{
    "title": "一片阳光",
    "author": "林徽因",
    "content": "放了假，春初的日子松弛下来。将午未午时候的阳光，澄黄的一片，由窗棂横浸到室内，晶莹地四处射。我有点发怔，习惯地在沉寂中惊讶我的周围。我望着太阳那湛明的体质，像要辨别它那交织绚烂的色泽，追逐它那不着痕迹的流动。看它洁净地映到书桌上时，我感到桌面上平铺着一种恬静，一种精神上的豪兴，情趣上的闲逸；即或所谓“窗明几净”，那里默守着神秘的期待，漾开诗的气氛。那种静，在静里似可听到那一处琤琮的泉流，和着仿佛是断续的琴声，低诉着一个幽独者自误的音调。看到这同一片阳光射到地上时，我感到地面上花影浮动，暗香吹拂左右，人随着晌午的光霭花气在变幻，那种动，柔谐婉转有如无声音乐，令人悠然轻快，不自觉地脱落伤愁。至多，在舒扬理智的客观里使我偶一回头，看看过去幼年记忆步履所留的残迹，有点儿惋惜时间；微微怪时间不能保存情绪，保存那一切情绪所曾流连的境界。 倚在软椅上不但奢侈，也许更是一种过失，有闲的过失。但东坡的辩护：“懒者常似静，静岂懒者徒”，不是没有道理。如果此刻不倚榻上而“静”，则方才情绪所兜的小小圈子便无条件地失落了去！人家就不可惜它，自己却实在不能不感到这种亲密的损失的可哀。 就说它是情绪上的小小旅行吧，不走并无不可，不过走走未始不是更好。归根说，我们活在这世上到底最珍惜一些什么？果真珍惜万物之灵的人的活动所产生的种种，所谓人类文化？这人类文化到底又靠一些什么？我们怀疑或许就是人身上那一撮精神同机体的感觉，生理心理所共起的情感，所激发出的一串行为，所聚敛的一点智慧，——那么一点点人之所以为人的表现。宇宙万物客观的本无所可珍惜，反映在人性上的山川草木禽兽才开始有了秀丽，有了气质，有了灵犀。反映在人性上的人自己更不用说。没有人的感觉，人的情感，即便有自然，也就没有自然的美，质或神方面更无所谓人的智慧，人的创造，人的一切生活艺术的表现！这样说来，谁该鄙弃自己感觉上的小小旅行？为壮壮自己胆子，我们更该相信惟其人类有这类情绪的驰骋，实际的世间才赓续着产生我们精神所寄托的文物精萃。 此刻我竟可以微微一咳嗽，乃至于用播音的圆润口调说：我们既然无疑的珍惜文化，即尊重盘古到今种种的艺术——无论是抽象的思想的艺术，或是具体的驾驭天然材料另创的非天然形象，——则对于艺术所由来的渊源，那点点人的感觉，人的情感智慧（通称人的情绪），又当如何地珍惜才算合理？ 但是情绪的驰骋，显然不是诗或画或任何其他艺术建造的完成。这驰骋此刻虽占了自己生活的若干时间，却并不在空间里占任何一个小小位置！这个情形自己需完全明了。此刻它仅是一种无踪迹的流动，并无栖身的形体。它或含有各种或可捉摸的质素，但是好奇地探讨这个质素而具体要表现它的差事，无论其有无意义，除却本人外，别人是无能为力的。我此刻为着一片清婉可喜的阳光，分明自己在对内心交流变化的各种联想发生一种兴趣的注意，换句话说，这好奇与兴趣的注意已是我此刻生活的活动。一种力量又迫着我来把握住这个活动，而设法表现它，这不易抑制的冲动，或即所谓艺术冲动也未可知！只记得冷静的杜工部散散步，看看花，也不免会有“江上被花恼不彻，无处告诉只颠狂”的情绪上一片紊乱！玲珑煦暖的阳光照人面前，那美的感人力量就不减于花，不容我生硬地自己把情绪分划为有闲与实际的两种，而权其轻重，然后再决定取舍的。我也只有情绪上的一片紊乱。 情绪的旅行本偶然的事，今天一开头并为着这片春初晌午的阳光，现在也还是为着它。房间内有两种豪侈的光常叫我的心绪紧张如同花开，趁着感觉的微风，深浅零乱于冷智的枝叶中间。一种是烛光，高高的台座，长垂的烛泪，熊熊红焰当帘幕四下时各处光影掩映。那种闪烁明艳，雅有古意，明明是画中景象，却含有更多诗的成分。另一种便是这初春晌午的阳光，到时候有意无意的大片子洒落满室，那些窗棂栏板几案笔砚浴在光蔼中，一时全成了静物图案；再有红蕊细枝点缀几处，室内更是轻香浮溢，叫人俯仰全触到一种灵性。 这种说法怕有点会发生误会，我并不说这片阳光射入室内，需要笔砚花香那些儒雅的托衬才能动人，我的意思倒是：室内顶寻常的一些供设，只要一片阳光这样又幽娴又洒脱地落在上面，一切都会带上另一种动人的气息。 这里要说到我最初认识的一片阳光。那年我六岁，记得是刚刚出了水珠以后——水珠即寻常水痘，不过我家乡的话叫它做水珠。当时我很喜欢那美丽的名字，忘却它是一种病，因而也觉到一种神秘的骄傲。只要人过我窗口问问出“水珠”么？我就感到一种荣耀。那个感觉至今还印在脑子里。也为这个缘故，我还记得病中奢侈的愉悦心境。虽然同其他多次的害病一样，那次我仍然是孤独的被囚禁在一间房屋里休养的。那是我们老宅子里最后的一进房子；白粉墙围着小小院子，北面一排三间，当中夹着一个开敞的厅堂。我病在东头娘的卧室里。西头是婶婶的住房。娘同婶永远要在祖母的前院里行使她们女人们的职务的，于是我常是这三间房屋惟一留守的主人。 在那三间屋子里病着，那经验是难堪的。时间过得特别慢，尤其是在日中毫无睡意的时候。起初，我仅集注我的听觉在各种似脚步，又不似脚步的上面。猜想着，等候着，希望着人来。间或听听隔墙各种琐碎的声音，由墙基底下传达出来又消敛了去。过一会，我就不耐烦了——不记得是怎样的，我就蹑着鞋，捱着木床走到房门边。房门向着厅堂斜斜地开着一扇，我便扶着门框好奇地向外探望。 那时大概刚是午后两点钟光景，一张刚开过饭的八仙桌，异常寂寞地立在当中。桌下一片由厅口处射进来的阳光，泄泄融融地倒在那里。一个绝对悄寂的周围伴着这一片无声的金色的晶莹，不知为什么，忽使我六岁孩子的心里起了一次极不平常的振荡。 那里并没有几案花香，美术的布置，只是一张极寻常的八仙桌。如果我的记忆没有错，那上面在不多时间以前，是刚陈列过咸鱼、酱菜一类极寻常俭朴的午餐的。小孩子的心却呆了。或许两只眼睛倒张大一点，四处地望，似乎在寻觅一个问题的答案。为什么那片阳光美得那样动人？我记得我爬到房内窗前的桌子上坐着，有意无意地望望窗外，院里粉墙疏影同室内那片金色和煦绝然不同趣味。顺便我翻开手边娘梳妆用的旧式镜箱，又上下摇动那小排状抽屉，同那刻成花篮形小铜坠子，不时听雀跃过枝清脆的鸟语。心里却仍为那片阳光隐着一片模糊的疑问。 时间经过二十多年，直到今天，又是这样一泄阳光，一片不可捉摸，不可思议流动的而又恬静的瑰宝，我才明白我那问题是永远没有答案的。事实上仅是如此：一张孤独的桌，一角寂寞的厅堂。一只灵巧的镜箱，或窗外断续的鸟语，和水珠——那美丽小孩子的病名——便凑巧永远同初春静沉的阳光整整复斜斜地成了我回忆中极自然的联想。",
    "time": "2022-06-02"
}