{
    "title": "记忆中的一个少女",
    "author": "洪烛",
    "content": "记忆中的一位少女，姓张，长相很不错，性格以文静为主，某些场合也极活泼。她住城南一带的老式市民区——因而某一段时间和我是邻居。我们在一个中学读书，我比她高一个年级。上学和放学我们常在同一条街道相遇，却不说话，都知道有对方这么个人，都不敢抬头看对方眼睛。一般情况下她比我早出发几分钟，背红色双肩背书包，披肩长发，从布满小百货店、水果摊档的人行道上穿过很精神。我步子快，没走多远就快赶上她了，她若走街的左边，我则改走右边。我为什么要这样做，自己不知道。反正她也不知道。这位姓张的女孩升上高中后，模样出落得更漂亮了。其实她并没怎么打扮，她是个好学生，心思都用在功课上，但一出现在校园里还是吸引好多目光。有一天晚上，她那身材粗壮的父亲表情严肃地领着她来我家，通过我父母找我，一进门就用豪爽的大嗓门说：“我要请你儿子帮个忙。”原来，常有些都邻近学校的小痞子给她写情书，约她放学后在校门口或某公园会面，有的甚至在路上拦截她，要和她交朋友。她父亲每天很忙，无法接送她，就托付我：“既然你们同一个学校，上学和放学就搭个伴一起走吧。”我连说：“可以可以”。她这时才从父亲高大的身影后面抬起低垂的眼睛，客气地冲我笑一下。第二天一早，她准时敲我家的门。我让她进屋坐一下，等我收拾好书包。她不进，说就在院子里站着。我刚出门，她就递过一把彩色玻璃纸包的水果糖，说是她妈妈星期天来看她时捎的。我剥了一颗含在嘴里，甜丝丝的，不知为什么心忽然变得很软。以前我们从没说过话，我以为她是冷傲的，一转眼之间仿佛就变成很熟悉的朋友。吃第三颗糖时我才想起，从来没见过她妈妈，我只对她那个严厉的父亲有印象。我脱口而出：“我怎么没见过你妈妈。”她迟疑好半天，才回答：“我爸爸妈妈五年前就离婚了。”然后我们就不再说话，保持着一只手臂长的距离走路，我左顾右盼，百无聊赖地数过往的车辆，她低垂着眼帘，盯自己的鞋面——那是一双红白花格的布鞋。我的记忆中，确曾有过这么一位少女，扎着整齐的辫子，稚气的鹅蛋脸，眼睛清亮——令再虚伪的人也无法面对它撒谎。她背着洗得干干净净的红书包走在我的右边，我仿佛一伸手就能够得着她，然而我们中间，永远保持着一只手臂长短的距离——足够面目模糊的岁月侧着身子穿过。她喜欢边走路边用指尖摇一圈钥匙串，今天夜里，我耳畔又响起那金属碰撞的清脆响声。她气质中有一种与其年龄不相称的忧郁。水雾般弥漫了我。那时我也才18岁，却深深为她身上那种罕见而高贵的忧郁所感染，我想假如有某种厄运伴随刺耳的刹车声向她袭来，我也会用胸膛护住她的。这么些年来，我漂泊四方，却再也没有感受过那种出自少年血性的胆量——和这个世界上许多男人一样，我无法改变一天天变得世俗与文弱的规律。即使我身边更换过再多浓妆艳抹的舞伴也没再体验过与她并肩行走所呼吸到的带有树脂与松针气息的少女的本质魅力。有将近两年时间我们几乎每天都同路，却并没作过太多的交谈。我们还都处于在异性伙伴面前不善于寻找话题的年龄。有一天放学，她做值日做得特别晚，在校园里等她的时候，我便拿出口琴来吹，口琴在当时早已经有些落伍了，所以虽然我热爱这种乐器，但因为怕人说笑，也只是在没人的黄昏才敢尽情的吹奏。不知过了多久，我忽然发现她已经坐在我的身后，侧着脑袋看我，微笑着。她看看周围没有人，便以出奇的活泼小声对我说：“我唱支歌给你听吧。”她唱得很动听。那段时间我们的眼前只有蓝天，只有云层下低掠的鸟群，只有灿烂的夕阳。我为她打过一生中唯一的一次架。长大后我越来越文明礼貌，想打架都没地方打了。那是一个行人稀少的黄昏，我们刚出校门，就被几位跨坐在自行车上的外校留级生挡住去路，他们用车轮隔开我和她，带头的那个歪戴鸭舌帽的高个子催我走开：“没你什么事了。我要跟她说几句话。”我并不是个勇敢的男孩，我甚至有点害怕，但固执地站在原地不动。拳头便向我飞来了，我那不争气的鼻子便流血了，她惊叫着去喊守门的校工。我迫切地想寻找一件武器，便退到墙脚拾起一块半截砖，冲回来的时候，那几辆自行车一溜烟地跑了。她和喊来的校工扶住我，她掏出绣花手帕为我擦血。那一瞬间我觉得自己真狼狈，觉得世界上最尴尬的事就是在自己喜欢的姑娘面前挨打了。为了显示带有虚荣心性质的勇敢，我恶狠狠地把手提的砖头砸在树上。回到家，她一定要打水给我洗脸。我脾气挺大，像大丈夫一样粗声粗气把她赶走了。她的脸上写满歉意，眼泪都快出来了。我独自洗完脸，又洗她那条绣花手帕，实在洗不干净，也就打消了明天还给她的念头。从第二天开始，我书包的夹层便多了把老虎钳子。没敢让她知道，我渴望能再有一次机会，挽回那天在她面前受损伤的尊严。可再没有什么小痞子来拦我们的路——倒不是因为我陪她同路，而是他们多少也知道她有个挺厉害的父亲。直到今天我还为此感到小小的遗憾。半年以后，她那在武汉的母亲便接她去外地了，临转学前她在小纸片上给我留了个通信地址：“你有空可要给我写信哟。”我也庄严地答应：“会写的，会写的。”然而一星期后我就把那小纸条抛进风中了，说不清为什么，我心里挺难过的。那时候，作为一个少年的我就有强烈的预感：我估计再也见不到她了。十多年过去，我更换了好几个生存的城市，事实证明我那时的预感非常正确。我又习惯了一个人走那条电影布景似的老街道。我又习惯了一个人吹口哨、想心事。我重新习惯了少年维特式的孤独。我甚至很简单地忘掉她——就像从不有过那两年和一位少女结伴同路的时光。",
    "time": "2022-06-02"
}