{
    "title": "无法不对你残酷",
    "author": "安宁",
    "content": "弟弟第一次到北京读大学的时候，与我是同样的年龄。在父母的眼里，17岁，只不过是个孩子，而且，又是没出过县城连火车也没有见过的农村少年。母亲便打电话给我，说要不你回来接他吧，实在是不放心，那么大的北京，走丢了怎么办？我想起这么多年来，一个人走过的路，很坚决地便拒绝掉了。我说有什么不放心的，一个男孩子，连路都不会走，考上大学有什么用？！弟弟对我的无情，很是不悦，但也只能依靠自己。我能想像出他从小县城到市里坐火车，而后在陌生的火车站连票都不知道去哪儿买的种种艰难，但我只淡淡告诉他一句“鼻子下有嘴”，便挂掉了电话。晚上12点的火车，怕天黑有人抢包，母亲提前五个小时便把他撵去了车站。他一个人提着大包小包，在火车站候车室里坐到外面的灯火都暗了，终于还是忍不住给我打了电话。我听着那边的弟弟几乎是以哭诉的语气提起周围几个老绕着他打转的小混混，便劈头问道：车站民警是干什么的？！明天车站见吧。弟弟也高声丢给我一句：车站也不用你接，用不着求你！我说，好，正巧我也有事，那我们大学见。我举着电话，听见那边嘈杂的声音里，弟弟低声的哭泣，有一刹那的心疼，但想起几年前那个到处碰壁又到处寻路的自己，还是忍住了，轻轻将电话挂掉。弟弟是个不善言语又略略羞涩的男孩，普通话又说得蹩脚，扫一下眉眼，便知道是乡村里走出来的少年；亦应该像我当初那样，不知道使用敬词，问路都让人烦吧。他一个人在火车上，不知道厕所，水都不敢喝。又是个不舍得花钱的孩子，八个小时的车程，他只啃了两袋方便面。下车后不知道怎么走，被人流裹挟着，竟是连出站口都找不到。总算是出来后，一路上挤公交车，没听到站名，坐过了站，又返回去。等到在大学门口看见我笑脸迎上来，他的泪一下子流出来。看着这个瘦弱青涩的少年，嘴唇干裂，头发蓬松，满脸的汗水，额头上不知哪儿划破的一道轻微的伤痕，我终于放下心来，抬手给他温暖的一掌，说，祝贺你，终于可以一个人闯到北京来。临走的时候，只给他留了两个月的生活费。我看他站在一大堆衣着光鲜的学生群里，因为素朴而显得那么的落寞和孤单，多么像刚入大学时的我，因为卑微，进而自卑。我笑笑，说，北京是残酷的，也是宽容的，只要你用心且努力，你也会像姐姐那样，自己养活自己。我知道年少的弟弟，对于这句话，不会有太多的理解，他只是难过，为什么那么爱他的姐姐，在北京待了几年，便变得如此地不近人情？一个月后，弟弟打过电话来，求我给他找份兼职。我说，你的同学也都有姐姐可以找吗？他是个敏感的男孩，没说什么话，便啪地挂断了。顷刻，母亲的长途便打过来。她几乎是愤怒地说，你不给他钱也就算了，连份工作也不帮着找，他一个人在北京，又那么小，不依靠你还能依靠谁？我不知道怎么给母亲解释，才能让她相信，我所吃过的苦，他也应该能吃，因为我们都是乡村里走出来的孩子，如果不自己走出一条路来，贫困只会把所有的希望都熄灭掉，而且留下无穷的恐惧。我最终还是答应母亲，给弟弟一定的帮助。但也只是写了封信，告诉他所有可以收集到兼职信息的方法。这些我用了四年的时间积累起来的无价的“财富”，终于让弟弟在一个星期后，找到了一份在杂志社做校对的兼职。工作不是多么的轻松，钱也算不上多，但总可以维持他的生活。我在他领了第一份工资后，去赖他饭吃。他仔细地将要用的钱算好，剩下的，只够在学校食堂里吃顿“小炒”。但我还是很高兴，不住地夸他，他低头不言语，吃了很长时间，他才像吐粒沙子似地狠狠吐出一句：同学都可怜我，这么辛苦地自己养活自己；别人都上网聊天，我还得熬夜看稿子；钱又这么少，连你工资的零头都不到。我笑道：可怜算什么，我还曾经被人耻笑，因为丢掉50元钱，我在宿舍里哭了一天，没有人知道那是我一个月的饭费，而我，又自卑，不愿向人借，可还是抵不住饥饿，我在学校食堂里给人帮忙，没有工资，但总算有饭吃。你在现实面前，如果不厚起脸皮，是连走路的力气都没有的。那之后的日子，弟弟很少再打电话来，我知道他开始“心疼”钱，亦知道他依然在生我的气，因为有一次我打电话去，他不在，我说那他回来告诉他，他在大学做老师的姐姐打过电话问他好。他的舍友很惊讶地说，他怎么从来没有给我们说过有个在北京工作的姐姐呢？我没有给他们解释，我知道他依然无法理解我的无情，且以这样的方式将自己原本可以引以为傲的姐姐淡忘掉。就像我在舍友们谈自己父母多么地大方时，会保持沉默且怨恨自己的出身一样。嘲弄和讽刺，自信与骄傲，都是要经历的，我愿意让它们一点点地在弟弟面前走过，这样他被贫穷折磨着的心，才会愈加地坚韧顽强。学期末的时候，我们再见面，是弟弟约的我，在一家算得上档次的咖啡吧里，他很从容地请我“随便点”。我看着面前这个衣着素朴但却自信满满的男孩，他的嘴角，很持久地上扬着，言语，亦是淡定沉稳，眉宇里，竟是有了点儿男人的味道。他终于不再是那个说话吞吐遇事慌乱的小男生，他在这短短的半年里，卖过杂志，做过校对，当过家教，刷过盘子；而今，他又拿起了笔，记录青春里的欢笑与泪水，并因此换得更高的报酬和荣光。他的成熟，比初到北京的我，整整提前了一年。我们在开始飘起雪花的北京，慢慢欣赏着这个美丽的城市。我们在它的上面，为了有一口饭吃，曾经一次次地碰壁，一次次地被人嘲笑，可它还是温柔地将我们接纳，不仅给我们的胃，以足够的米饭，而且给我们的心，那么切实的慰藉和鼓励。没有残酷，便没有勇气，这是生活教会我的，而我，只是顺手转交给了刚刚成人的弟弟。",
    "time": "2022-06-02"
}