{
    "title": "哺乳期的女人",
    "author": "毕飞宇",
    "content": "断桥镇只有两条路，一条是三米多宽的石巷，一条是四米多宽的夹河。三排民居就是沿着石巷和夹河次第铺排开来的，都是统一的二层阁楼，楼与楼之间几乎没有间隙，这样的关系使断桥镇的邻居只有“对门”和“隔壁”这两种局面，当然，阁楼所连成的三条线并不是笔直的，它的蜿蜒程度等同于夹河的弯曲程度。断桥镇的石巷很安静，从头到尾洋溢着石头的光芒，又干净又安详。夹河里头也是水面如镜，那些石桥的拱形倒影就那么静卧在水里头，千百年了，身姿都龙钟了，有小舢板过来它们就颤悠悠地让开去，小舢板一过去它们便驼了背脊再回到原来的地方去。不过夹河到了断桥镇的最东头就不是夹河了，它汇进了一条相当阔大的水面，这条水面对断桥镇的年轻人来说意义重大，断桥镇所有的年轻人都是在这条水面上开始他们的人生航程的。他们不喜欢断桥镇上石头与水的反光，一到岁数便向着远方世界蜂拥而去。断桥镇的年轻人沿着水路消逝得无影无踪，都来不及在水面上留下背影。好在水面一直都是一副不记事的样子。旺旺家和惠嫂家对门。中间隔了一道石巷，惠嫂家傍山，是一座二三十米高的土丘；旺旺家依水，就是那条夹河。旺旺是一个七岁的男孩，其实并不叫旺旺。但是旺旺的手上整天都要提一袋旺旺饼干或旺旺雪饼，大家就喊他旺旺，旺旺的爷爷也这么叫，又顺口又喜气。旺旺一生下来就跟了爷爷了。他的爸爸和妈妈在一条拖挂船上跑运输，挣了不少钱，已经把旺旺的户口买到县城里去了。旺旺的妈妈说，他们挣的钱才够旺旺读大学，等到旺旺买房、成亲的钱都回来，他们就回老家，开一个酱油铺子。他们这刻儿正四处漂泊，家乡早就不是断桥镇了，而是水，或者说是水路。断桥镇在他们的记忆中越来越概念了，只是一行字，只是汇款单上遥远的收款地址。汇款单成了鳏父的儿女，汇款单也就成了独子旺旺的父母。旺旺没事的时候坐在自家的石门槛上看行人。手里提着一袋旺旺饼干或旺旺雪饼。旺旺的父亲在汇款单左侧的纸片上关照的，“每天一袋旺旺”。旺旺吃腻了饼干，但是爷爷不许他空着手坐在门槛上。旺旺无聊，坐久了就会把手伸到裤裆里，掏鸡鸡玩。一手提着袋子，一手捏住饼干，就好了。旺旺坐在门槛上刚好替惠嫂看杂货铺。惠嫂家的底楼其实就是一铺子。有人来了旺旺便尖叫。旺旺一叫惠嫂就从后头笑嘻嘻地走了出来。惠嫂原来也在外头，一九九六年的开春才回到断桥镇。惠嫂回家是生孩子的，生了一个男孩，还在吃奶。旺旺没有吃过母奶。爷爷说，旺旺的妈天生就没有汁。旺旺衔他妈妈的奶头只有一次，吮不出内容，妈妈就叫疼，旺旺生下来不久便让妈妈送到奶奶这边来了，那时候奶奶还没有埋到后山去。同时送来的还有一只不锈钢碗和不锈钢调羹。奶奶把乳糕、牛奶、亨氏营养奶糊、鸡蛋黄、豆粉盛在锃亮的不锈钢碗里，再用锃亮的不锈钢调羹一点一点送到旺旺的嘴巴里。吃完了旺旺便笑，奶奶便用不锈钢调羹击打不锈钢空碗，发出悦耳冰凉的工业品声响。奶奶说：“这是什么？这是你妈的奶子。”旺旺长得结结实实的，用奶奶的话说，比拱奶头拱出来的奶丸子还要硬铮。不过旺旺的爷爷倒是常说，现在的女人不行的，没水分，肚子让国家计划了，奶子总不该跟着瞎计划的。这时候奶奶总是对旺旺说，你老子吃我吃到五岁呢。吃到五岁呢。既像为自己骄傲又像替儿子高兴。不过惠嫂是例外。惠嫂的脸、眼、唇、手臂和小腿都给人圆嘟嘟的印象。矮墩墩胖乎乎的，又浑厚又溜圆。惠嫂面如满月，健康，亲切，见了人就笑，笑起来脸很光润，两只细小的酒窝便会在下唇的两侧窝出来，有一种产后的充盈与产后的幸福，通身笼罩了乳汁芬芳，浓郁绵软，鼻头猛吸一下便又似有若无。惠嫂的乳房硕健巨大，在衬衣的背后分外醒目，而乳汁也就源远流长了，给人以取之不尽、用之不竭的印象。惠嫂给孩子喂奶格外动人，她总是坐到铺子的外侧来。惠嫂不解扣子，直接把衬衣撩上去，把儿子的头搁到肘弯里，尔后将身子靠过去。等儿子衔住了才把上身直起来。惠嫂喂奶总是把脖子倾得很长，抚弄儿子的小指甲或小耳垂，弄住了便不放了。有人来买东西，惠嫂就说：“自己拿。”要找钱，惠嫂也说：“自己拿。”旺旺一直留意惠嫂喂奶的美好静态，惠嫂的乳房因乳水的肿胀洋溢出过分的母性，天蓝色的血管隐藏在表层下面。旺旺坚信惠嫂的奶水就是天蓝色的，温暖却清凉。惠嫂儿子吃奶时总要有一只手扶住妈妈的乳房，那只手又干净又娇嫩，抚在乳房的外侧，在阳光下面不像是被照耀，而是乳房和手自己就会放射出阳光来，有一种半透明的晶莹效果，近乎圣洁，近乎妖娆。惠嫂喂奶从来不避讳什么，事实上，断桥镇除了老人孩子只剩下几个中年妇女了。惠嫂的无遮无拦给旺旺带来了企盼与忧伤。旺旺被奶香缠绕住了，忧伤如奶香一样无力，奶香一样不绝如缕。惠嫂做梦也没有想到旺旺会做出这种事来。惠嫂坐在石门槛上给孩子喂奶，旺旺坐在对面隔着一条青石巷呢。惠嫂的儿子只吃了一只奶子就饱了，惠嫂把另一只送过去，她的儿子竟让开了，嘴里吐出奶的泡沫。但是惠嫂的这只乳房胀得厉害，便决定挤掉一些，惠嫂侧身站到墙边，双手握住了自己的奶子，用力一挤，奶水就喷涌出来了，一条线，带着一道弧线。旺旺一直注视着惠嫂的举动。旺旺看见那条雪白的乳汁喷在墙上，被墙的青砖吸干净了。旺旺闻到了那股奶香，在青石巷十分温暖十分慈祥地四处弥漫。旺旺悄悄走到对面去，躲在墙的拐角。惠嫂挤完了又把儿子抱到腿上来，孩子在哼唧，惠嫂又把衬衣撩上去。但孩子不肯吃，只是拍着妈妈的乳房自己和自己玩，嘴里说一些单调的听不懂的声音。惠嫂一点都没有留神旺旺已经过来了。旺旺拨开婴孩的手，埋下脑袋对准惠嫂的乳房就是一口。咬住了，不放。惠嫂的一声尖叫在中午的青石巷里又突兀又悠长，把半个断桥镇都吵醒了。要不是这一声尖叫旺旺肯定还是不肯松口的。旺旺没有跑，他半张着嘴巴，表情又愣又傻。旺旺看见惠嫂的右乳上印上了一对半圆形的牙印与血痕，惠嫂回过神来，还没有来得及安抚惊啼的孩子，左邻右舍就来人了。惠嫂又疼又羞，责怪旺旺说：“旺旺，你要死了。”旺旺的举动在当天下午便传遍了断桥镇。这个没有报纸的小镇到处在口播这条当日新闻。人们的话题自然集中在性上头，只是没有挑明了说。人们说：“要死了，小东西才七岁就这样了。”人们说：“断桥镇的大人也没有这么流氓过。”当然，人们的心情并不沉重，是愉快的，新奇的。人们都知道惠嫂的奶子让旺旺咬了，有人就拿惠嫂开心，在她的背后高声叫喊电视上的那句广告词，说：“惠嫂，大家都‘旺’一下。”这话很逗人，大伙都笑，惠嫂也笑。但是惠嫂的婆婆显得不开心，拉着一张脸走出来说：“水开了。”旺旺爷知道下午的事是在晚饭之后。尽管家里只有爷孙两个，爷爷每天还要做三顿饭，每顿饭都要亲手给旺旺喂下去。那只不锈钢碗和不锈钢调羹和昔日一样锃亮，看不出磨损与锈蚀。爷爷上了岁数，牙掉了，那根老舌头也就没人管了，越发无法无天，唠叨起来没完。往旺旺的嘴里喂一口就要唠叨一句，“张开嘴吃，闭上嘴嚼，吃完了上床睡大觉。”“一口蛋，一口肉，长大了挣钱不发愁。”诸如此类，都是他自编的顺口溜。但是旺旺今天不肯吃。调羹从右边喂过来他让到左边去，从左来了又让到右边去。爷爷说：“蛋也不吃，肉也不咬，将来怎么挣钞票？”旺旺的眼睛一直盯住惠嫂家那边。惠嫂家的铺子里有许多食品。爷爷问：“想要什么？”旺旺不开口。爷爷说：“克力架？”爷爷说：“德芙巧克力？”爷爷说：“亲亲八宝粥？”旺旺不开口，亲亲八宝粥旁边是澳洲的全脂粉，爷爷说：“想吃奶？”旺旺回过头，泪汪汪地正视爷爷。爷爷知道孙子想吃奶，到对门去买了一袋，用水冲了，端到旺旺的面前来。说：“旺旺吃奶了。”旺旺咬住不锈钢调羹，吐在了地上，顺手便把那只不锈钢碗也打翻了。不锈钢在石头地面活蹦乱跳，发出冰凉的金属声响。爷爷向旺旺的腮边伸出巴掌，大声说：“捡起来！”旺旺不动，像一块咸鱼，翻着一双白眼。爷爷把巴掌举高了，说：“捡不捡？”又高了，说：“捡不捡？”爷爷的巴掌举得越高，离旺旺也就越远。爷爷放下巴掌，说：“小祖宗，捡呀！”是爷爷自己把不锈钢餐具捡起来了。爷爷说：“你怎么能扔这个？你就是这个喂大的，这可是你的奶水，你还扔不扔？啊？扔不扔？——还有七个月就过年了，你看我不告诉你爸妈！”按照生活常规，晚饭过后，旺旺爷到南门屋檐下的石码头上洗碗。隔壁的刘三爷在洗衣裳。刘三爷一见到旺旺爷便笑，笑得很鬼。刘三爷说：“旺爷，你家旺旺吃人家惠嫂豆腐，你教的吧？”旺旺爷听不明白，但从刘三爷的皱纹里看到了七拐八弯的东西。刘三爷瞟他一眼，小声说：“你孙子下午把惠嫂的奶子啃了，出血啦！”旺旺爷明白过来脑子里就轰隆一声。可了不得了。这还了得？旺旺爷转过身就操起扫帚，倒过来握在手上，揪起旺旺冲着屁股就是三四下，小东西没有哭，泪水汪了一眼，掉下来一颗，又汪开来，又掉。他的泪无声无息，有一种出格的疼痛和出格的悲伤。这种哭法让人心软，叫大人再也下不了手。旺旺爷丢了扫帚，厉声诘问说：“谁教你的？是哪一个畜生教你的？”旺旺不语。旺旺低下头泪珠又一大颗一大颗往下丢。旺旺爷长叹一口气，说：“反正还有七个月就过年了。”旺旺的爸爸和妈妈每年只回断桥镇一次。一次六天，也就是大年三十到正月初五。旺旺的妈妈每次见旺旺之前都预备了好多激情，一见到旺旺又是抱又是亲。旺旺总有些生分，好多举动一下子不太做得出。这样一来旺旺被妈妈搂着就有些受罪的样子，被妈妈摆弄过来又摆弄过去。有些疼。有些别扭。有些需要拒绝和挣扎的地方。后来爸爸妈妈就会取出许多好玩的好吃的，都是与电视广告几乎同步的好东西，花花绿绿一大堆，旺旺这时候就会幸福，愣头愣脑地把肚子吃坏掉。旺旺总是在初三或者初四开始熟悉和喜欢他的爸爸和妈妈，喜欢他们的声音，气味。一喜欢便想把自己全部依赖过去，但每一次他刚刚依赖过去他们就突然消失了。旺旺总是扑空，总是落不到实处。这种坏感觉旺旺还没有学会用一句完整的话把它们说出来。旺旺就不说。初五的清早他们肯定要走的。旺旺在初四的晚上往往睡得很迟，到了初五的早上就醒不来了，爸爸的大拖挂就泊在镇东的阔大水面上。他们放下一条小舢板沿着夹河一直划到自家的屋檐底下。走的时候当然也是这样，从窗棂上解下绳子，沿夹河划到东头，然后，拖挂的粗重汽笛吼叫两声，他们的拖挂就远去了。他们走远了太阳就会升起来。旺旺赶来的时候天上只有太阳，地上只有水。旺旺的瞳孔里头只剩下一颗冬天的太阳，一汪冬天的水。太阳离开水面的时候总是拽着的，扯拉着的，有了痛楚和流血的症状。然后太阳就升高了，苍茫的水面成了金子与银子铺成的路。由于旺旺的意外袭击，惠嫂的喂奶自然变得小心些了。惠嫂总是躲在柜台的后面，再解开上衣上的第二个钮扣。但是接下来的两天惠嫂没有看见旺旺。原来天天在眼皮底下，不太留意，现在看不见，反倒格外惹眼了。惠嫂中午见到旺旺爷，顺嘴说：“旺爷，怎么没见旺旺了？”旺旺的爷爷这几天一直羞于碰上惠嫂，就像刘三爷说的那样，要是惠嫂也以为旺旺那样是爷爷教的，那可要羞死一张老脸了。旺旺的爷还是让惠嫂堵住了，一双老眼也不敢看她。旺旺爷顺着嘴说：“在医院里头打吊针呢。”惠嫂说：“怎么了？好好的怎么去打吊针了？”旺旺爷说：“发高烧，退不下去。”惠嫂说：“你吓唬孩子了吧？”旺旺爷十分愧疚地说：“不打不骂不成人。”惠嫂把孩子换到另一只手上去，有些责怪，说：“旺爷你说什么嘛？七岁的孩子，又能做错什么？”旺旺爷说：“不打不骂不成人。”惠嫂说：“没有伤着我的，就破了一点皮，都好了。”这么一说旺旺爷又低下头去了，红着脸说：“我从来都没有和他说过那些，从来没有。都是现在的电视教坏了。”惠嫂有些不高兴，甚至有些难受，说话的口气也重了：“旺爷你都说了什么嘛？”旺旺出院后人瘦下去一圈。眼睛大了，眼皮也双了。嘎样子少了一些，都有点文静了。惠嫂说：“旺旺都病得好看了。”旺旺回家后再也不坐石门槛了，惠嫂猜得出是旺爷定下的新规矩，然而惠嫂知道旺旺躲在门缝的背后看自己喂奶，他的黑眼睛总是在某一个圆洞或木板的缝隙里忧伤地闪烁。旺爷不让旺旺和惠嫂有任何靠近，这让惠嫂有一种说不出的难受。旺旺因此而越发鬼祟，越发像幽灵一样无声游荡了。惠嫂有一回抱着孩子给旺旺送几块水果糖过来，惠嫂替他的儿子奶声奶气地说：“旺旺哥呢？我们请旺旺哥吃糖糖。”旺旺一见到惠嫂便藏到楼梯的背后去了。爷爷把惠嫂拦住说：“不能这样没规矩。”惠嫂被拦在门外，脸上有些挂不住，都忘了学儿子说话了，说：“就几块糖嘛。”旺爷虎着脸说：“不能这样没规矩。”惠嫂临走前回头看一眼旺旺，旺旺的眼神让所有当妈妈的女人看了都心酸，惠嫂说：“旺旺，过来。”爷爷说：“旺旺！”惠嫂说：“旺爷你这是干什么嘛！”但旺旺在偷看，这个无声的秘密只有旺旺和惠嫂两个人明白。这样下去旺旺会疯掉的，要不就是惠嫂疯掉。许多中午的阳光下面狭长的石巷两边悄然存放着这样的秘密。瘦长的阳光带横在青石路面上，这边是阴凉，那边也是阴凉。阳光显得有些过分了，把傍山依水的断桥镇十分锐利地劈成了两半，一边傍山，一边依水。一边忧伤，另一边还是忧伤。旺爷在午睡的时候也会打呼噜的。旺爷刚打上呼噜旺旺就逃到楼下来了。趴在木板上打量对面，旺旺就是在这天让惠嫂抓住的。惠嫂抓住他的腕弯，旺旺的脸给吓得脱去了颜色。惠嫂悄声说：“别怕，跟我过来。”旺旺被惠嫂拖到杂货铺的后院。后院外面就是山坡，金色的阳光正照在坡面上，坡面是大片大片的绿，又茂盛又肥沃，油油的全是太阳的绿色反光。旺旺喘着粗气，有些怕，被那阵奶香裹住了。惠嫂蹲下身子，撩起上衣，巨大浑圆的乳房明白无误地呈现在旺旺的面前。旺旺被那股气味弄得心碎，那是气味的母亲，气味的至高无上。惠嫂摸着旺旺的头，轻声说：“吃吧，吃。”旺旺不敢动。那只让他牵魂的母亲和他近在咫尺，就在鼻尖底下，伸手可及。旺旺抬起头来，一抬头就汪了满眼泪，脸上又羞愧又惶恐。惠嫂说：“是我，你吃我，吃。——别咬，衔住了，慢慢吸。”旺旺把头靠过来，两只小手慢慢抬起来了，抱向了惠嫂的右乳。但旺旺的双手在最后的关头却停住了。旺旺万分委屈地说：“我不。”惠嫂说：“傻孩子，弟弟吃不完的。”旺旺流出泪，他的泪在阳光底下发出六角形的光芒，有一种烁人的模样。旺旺盯住惠嫂的乳房拖着哭腔说：“我不。不是我妈妈！”旺旺丢下这句没头没脑的话回头就跑掉了。惠嫂拽下上衣，跟出去，大声喊道：“旺旺，旺旺⋯⋯”旺旺逃回家，反闩上门。整个过程在幽静的正午显得惊天动地。惠嫂的声音几乎也成了哭腔。她的手拍在门上，失声喊道：“旺旺！”旺旺的家里没有声音。过了一刻旺爷的鼾声就中止了。响起了急促的下楼声。再过了一会儿，屋里发出了另一种声音，是一把尺子抽在肉上的闷响，惠嫂站在原处，伤心地喊：“旺爷，旺爷！”又围过来许多人。人们看见惠嫂拍门的样子就知道旺旺这小东西又“出事”了。有人沉重地说：“这小东西，好不了啦。”惠嫂回过头来。她的泪水泛起了一脸青光，像母兽。有些惊人。惠嫂凶悍异常地吼道：“你们走！走——！你们知道什么？”",
    "time": "2022-06-02"
}