{
    "title": "男巫的毛心脏",
    "author": "J·K 罗琳",
    "content": "从前，有一位英俊、富有、禀性聪慧的年轻男巫，他发现他的朋友们一旦陷入爱河、喜欢嬉闹打扮之后，都变得愚蠢起来，失去了自己的品位和尊严。年轻的男巫打定主意，他永远不做这种意志薄弱的牺牲品，并利用黑魔法来加强自己的免疫力。男巫的家人不知道他的秘密，看到他这么孤傲、冷漠，都取笑他。“一切都会改变的，”他们预言道，“等一个姑娘俘虏了他的心之后！”可是，年轻男巫的心一直没有任何触动。尽管许多姑娘都被高傲的风度所吸引，用尽各种微妙的技巧来讨他的喜欢，但都没能够打动他的心。男巫为自己的冷漠，以及冷漠背后的智慧而沾沾自喜。青春的最初阶段过去了，男巫的同龄人都开始结婚生子了。“他们的心肯定都成了空壳，”他看到周围年轻父母们的滑稽行为，暗自讥笑道，“被这些哇哇乱哭的娃娃们弄得手忙脚乱！”他再一次庆幸自己早年做出的决定是多么英明。后来，男巫年迈的双亲去世了。男巫并不为此感到悲痛。相反，他认为他们的死给他带来的好运。现在他一个人掌管着他们的城堡。他把自己最重要的财富转移到最深的地牢里，放任自己过着富足和安逸的生活，他的许多仆人都把让他舒适当作他们唯一的工作目标。男巫以为，不管是谁，看见他奢华而无忧无虑的独居生活，肯定都会非常羡慕。因此，当他有一天无意中听见两个男仆谈论主人时，他内心的气氛和恼怒实在无法遏制。第一个男仆表示了对男巫的同情，他虽然有财富、有权力，却没有一个人爱过他。可是另一个男仆笑了起来，反问：一个男人拥有这么多金子，拥有宫殿一般的城堡，为什么没能找到一位妻子呢？男巫听到这里，自尊心受到了沉重的打击。他立刻决定找一位妻子，而且她一定要比别人的妻子都优秀。她要拥有惊人的美貌，每个男人一看见她，内心都会激起爱慕和欲望。她要来自魔法家庭，这样他们的子女将会继承出色的魔法天赋。她还要拥有至少与他相当的财富，这样，即使家里添了人口，他的舒适生活也能得到保障。男巫恐怕要花上五十年才能找到这样一位女子，然而无巧不成书，就在他决定寻找妻子的第二天，一个完全符合他要求的女人到邻居家走亲戚家来了。她是一个技艺高超的女巫，拥有很多财富。她的美貌实在惊人，男人一看见她就会怦然心动。当然啦，只有一个人例外，男巫的心仍然毫无感觉。不过，既然她就是他所寻找的战利品，他还是向她求婚了。人们注意到男巫的态度变了，都感到很吃惊，对这位姑娘说，一百个女人都没有成功的事，在她这里居然成功了。面对男巫的殷勤，年轻姑娘觉得又新奇又反感。她感觉到了他那些温暖的甜言蜜语后面的冷漠，她以前从没遇到过这样奇怪和孤傲的男人。但亲戚们都认为他们是天造地设的一对，急于促成好事，她便接受了男巫的邀请，参加男巫为她举办地盛大宴会。餐桌上摆放着最精美的银质和金质的餐具，里面盛着最丰盛的食物。艺人们弹拨着缠着丝带的鲁特琴，歌唱着他们的主人从未感受过的爱情。姑娘坐在男巫旁边的宝座上，男巫轻声细语地说着他从诗人那里偷来的情话，并不理解这些话的真正含义。姑娘听着，感到十分困惑，最后她回答道：“您说得很好，男巫，如果我认为您有一颗心，我会为您的这般殷勤而高兴的！”男巫笑了，告诉她无需为此担心。他吩咐她跟着自己离开宴席，下楼走到锁着的地牢里，这里藏着他最重要的财富。在一个被施了魔法的水晶匣子里，放着男巫的一颗跳动的心脏。这颗心脏长期与眼睛、耳朵和手指被隔绝，它从没有被美、被音乐般的歌喉、被绸缎般的肌肤所俘虏。姑娘看到眼前的景象，害怕极了，因为这颗心脏已经皱缩，上面覆盖着长长的黑毛。“哦，你做了什么呀？”她悲痛地说，“把它放回它原来的地方，我恳求您了！”男巫看到只有这么做才能让她高兴，就抽出魔杖，打开水晶匣子的锁，剖开自己的胸膛，把那颗长毛的心脏重新刚进了它原来待的那个空洞里。“现在呢被治愈了，就知道什么是真正的爱情了！”姑娘大声说着，拥抱了他。她洁白柔软的肌肤的触摸，她喷在他耳畔的气息，她浓密的金色秀发的芳香：所有这些，都像矛一样刺中了他刚刚觉醒的心脏。但是在长期的放逐中，在被囚禁的黑暗中，这颗心脏已经变得异样，变得鲁莽而野蛮，它的欲望变得凶猛而乖戾。宴席上的客人们注意到了主人和姑娘的离席。起先他们并没有感到不安，但是很长时间过去后，他们焦急了，后来便开始在城堡里搜寻。最后他们发现了地牢，等待他们的是一幕十分恐怖的景象。姑娘躺在地板上，已经死了，她的胸膛被剖开了，疯狂的男巫蹲在她身旁，一只血淋淋的手里抓着一颗大大的、鲜红而光滑的心脏，他舔着、抚摸着这颗心脏，发誓要用它跟自己的心脏交换。他的另一只手里，握着他的魔杖，他想劝说那颗皱缩的、长毛的心脏离开自己的胸膛。但是长毛的心脏比他更强大，不肯放弃对他感官的控制，回到它被囚禁了很长时间的棺材里。在客人们惊恐的注视下，男巫把魔杖扔在一边，抓起了一把银质的匕首。他发誓再也不愿意被自己的心脏控制，他把那颗心脏从自己胸膛里挑了出来。男巫得意的跪倒在地上，每只手里抓着一颗心脏。接着，他倒在姑娘的尸体上，死了。",
    "time": "2022-06-02"
}