{
    "title": "豆腐",
    "author": "汪曾祺",
    "content": "豆腐点得比较老的，为北豆腐。听说张家口地区有一个堡里的豆腐能用秤钩钩起来，扛着秤杆走几十里路。这是豆腐么?点得较嫩的是南豆腐。再嫩即为豆腐脑。比豆腐脑稍老一点的，有北京的“老豆腐”和四川的豆花。比豆腐脑更嫩的是湖南的水豆腐。豆腐压紧成型，是豆腐干。卷在白布层中压成大张的薄片，是豆腐片。东北叫干豆腐。压得紧而且更薄的，南方叫百页或千张。豆浆锅的表面凝结的一层薄皮撩起晾干，叫豆腐皮，或叫油皮。我的家乡则简单地叫做皮子。豆腐最简便的吃法是拌。买回来就能拌。或入开水锅略烫，去豆腥气。不可久烫，久烫则豆腐收缩发硬。香椿拌豆腐是拌豆腐里的上上品。嫩香椿头，芽叶未舒，颜色紫赤，嗅之香气扑鼻，入开水稍烫，梗叶转为碧绿，捞出，揉以细盐，候冷，切为碎末，与豆腐同拌(以南豆腐为佳)，下香油数滴。一箸入口，三春不忘。香椿头只卖得数日，过此则叶绿梗硬，香气大减。其次是小葱拌豆腐。北京有歇后语：“小葱拌豆腐——一青二白。”可见这是北京人家家都吃的小菜。拌豆腐特宜小葱，小葱嫩，香。葱粗如指，以拌豆腐，滋味即减。我和林斤澜在武夷山，住一招待所。斤澜爱吃拌豆腐，招待所每餐皆上拌豆腐一大盘，但与豆腐同拌的是青蒜。青蒜炒回锅肉甚佳，以拌豆腐，配搭不当。北京人有用韭菜花、青椒糊拌豆腐的，这是侉吃法，南方人不敢领教。而南方人吃的松花蛋拌豆腐，北方人也觉得岂有此理。这是一道上海菜，我第一次吃到却是在香港的一家上海饭馆里，是吃阳澄湖大闸蟹之前的一道凉菜。北豆腐、松花蛋切成小骰子块，同拌，无姜汁蒜泥，只少放一点盐而已。好吃么?用上海话说：蛮崭格!用北方话说：旱香瓜——另一个味儿。咸鸭蛋拌豆腐也是南方菜，但必须用敝乡所产“高邮咸蛋”。高邮咸蛋蛋黄色如朱砂，多油，和豆腐拌在一起，红白相间，只是颜色即可使人胃口大开。别处的咸鸭蛋，尤其是北方的，蛋黄色浅，又无油，却不中吃。烧豆腐大体可分为两大类：用油煎过再加料烧的；不过油煎的。北豆腐切成厚二分的长方块，热锅温油两面煎。油不必多，因豆腐不吃油。最好用平底锅煎。不要煎得太老，稍结薄壳，表面发皱，即可铲出，是名“虎皮”。用已备好的肥瘦各半熟猪肉，切大片，下锅略煸，加葱、姜、蒜、酱油、绵白糖，兑入原猪肉汤，将豆腐推入，加盖猛火煮二三开，即放小火咕嘟。约十五分钟，收汤，即可装盘。这就是“虎皮豆腐”。如加冬菇、虾米、辣椒及豆豉即是“家乡豆腐”。或加菌油，即是湖南有名的“菌油豆腐”——菌油豆腐也有不用油煎的。“文思和尚豆腐”是清代扬州有名的素菜，好几本菜谱著录，但我在扬州一带的寺庙和素菜馆的菜单上都没有见到过。不知道文思和尚豆腐是过油煎了的，还是不过油煎的。我无端地觉得是油煎了的，而且无端地觉得是用黄豆芽吊汤，加了上好的口蘑或香、竹笋，用极好秋油，文火熬成。什么时候材料凑手，我将根据想象，试做一次文思和尚豆腐。我的文思和尚豆腐将是素菜荤做，放猪油，放虾籽。虎皮豆腐切大片，不过油煎的烧豆腐则宜切块，六七分见方。北方小饭铺里肉末烧豆腐，是常备菜。肉末烧豆腐亦称家常豆腐。烧豆腐里的翘楚，是麻婆豆腐。相传有陈婆婆，脸上有几粒麻子，在乡场上摆一个饭摊，挑油的脚夫路过，常到她的饭摊上吃饭，陈婆婆把油桶底下剩的油刮下来，给他们烧豆腐。后来大人先生也特意来吃她烧的豆腐。于是麻婆豆腐名闻遐迩。陈麻婆是个值得纪念的人物，中国烹饪史上应为她大书一笔，因为麻婆豆腐确实很好吃。做麻婆豆腐的要领是：一要油多。二要用牛肉末。我曾做过多次麻婆豆腐，都不是那个味儿，后来才知道我用的是瘦猪肉末。牛肉末不能用猪肉末代替。三是要用郫县豆瓣。豆瓣须剁碎。四是要用文火，俟汤汁渐渐收入豆腐，才起锅。五是起锅时要撒一层川花椒末。一定得用川花椒，即名为“大红袍”者。用山西、河北花椒，味道即差。六是盛出就吃。如果正在喝酒说话，应该把说话的嘴腾出来。麻婆豆腐必须是：麻、辣、烫。昆明最便宜的小饭铺里有小炒豆腐。猪肉末，肥瘦，豆腐捏碎，同炒，加酱油，起锅时下葱花。这道菜便宜，实惠，好吃。不加酱油而用盐，与番茄同炒，即为番茄炒豆腐。番茄须烫过，撕去皮，炒至成酱，番茄汁渗入豆腐，乃佳。砂锅豆腐须有好汤，骨头汤或肉汤，小火炖，至豆腐起蜂窝，方好。砂锅鱼头豆腐，用花鲢(即胖头鱼)头，劈为两半，下冬菇、扁尖(腌青笋)、海米，汤清而味厚，非海参鱼翅可及。“汪豆腐”好像是我的家乡菜。豆腐切成指甲盖大的小薄片，推入虾子酱油汤中，滚几开，勾薄芡，盛大碗中，浇一勺熟猪油，即得。叫做“汪豆腐”，大概因为上面泛着一层油。用勺舀了吃。吃时要小心，不能性急，因为很烫。滚开的豆腐，上面又是滚开的油，吃急了会烫坏舌头。我的家乡人喜欢吃烫的东西，语云：“一烫抵三鲜。”乡下人家来了客，大都做一个汪豆腐应急。周巷汪豆腐很有名。我没有到过周巷，周巷汪豆腐好，我想无非是虾子多，油多。近年高邮新出一道名菜：雪花豆腐，用盐，不用酱油。我想给家乡的厨师出个主意：加入蟹白(雄蟹白的油即蟹的精子)，这样雪花豆腐就更名贵了。不知道为什么，北京的老豆腐现在见不着了，过去卖老豆腐的摊子是很多的。老豆腐其实并不老，老，也许是和豆腐脑相对而言。老豆腐的佐料很简单：芝麻酱、腌韭菜末。爱吃辣的浇一勺青椒糊。坐在街边摊头的矮脚长凳上，要一碗老豆腐，就半斤旋烙的大饼，夹一个薄脆，是一顿好饭。四川的豆花是很妙的东西，我和几个作家到四川旅游，在乐山吃饭。几位作家都去了大馆子，我和林斤澜钻进一家只有穿草鞋的乡下人光顾的小店，一人要了一碗豆花。豆花只是一碗白汤，啥都没有。豆花用筷子夹出来，蘸“味碟”里的作料吃。味碟里主要是豆瓣。我和斤澜各吃了一碗热腾腾的白米饭，很美。豆花汤里或加切碎的青菜，则为“菜豆花”。北京的豆花庄的豆花乃以鸡汤煨成，过于讲究，不如乡坝头的豆花存其本味。北京的豆腐脑过去浇羊肉口蘑渣熬成的卤。羊肉是好羊肉，口蘑渣是碎黑片蘑，还要加一勺蒜泥水。现在的卤，羊肉极少，不放口蘑，只是一锅稠糊糊的酱油黏汁而已。即便是过去浇卤的豆腐脑，我觉得也不如我们家乡的豆腐脑。我们那里的豆腐脑温在紫铜扁钵的锅里，用紫铜平勺盛在碗里，加秋油、滴醋、一点点麻油，小虾米、榨菜末、芹菜(药芹即水芹菜)末。清清爽爽，而多滋味。中国豆腐的做法多矣，不胜记载。四川作家高缨请我们在乐山的山上吃过一次豆腐宴，豆腐十好几样，风味各别，不相雷同。特别是豆腐的质量极好。掌勺的老师傅从磨豆腐到烹制，都是亲自为之，绝不假手旁人。这一顿豆腐宴可称寰中一绝!豆腐干南北皆有。北京的豆腐干比较有特点的是熏干。熏干切长片拌芹菜，很好。熏干的烟熏味和芹菜的芹菜香相得益彰。花干、苏州干是从南边传过来的，北京原先没有。北京的苏州干只是用味精取鲜，苏州的小豆腐干是用酱油、糖、冬菇汤煮出后晾得半干的，味长而耐嚼。从苏州上车，买两包小豆腐干，可以一直嚼到郑州。香干亦称茶干。我在小说《茶干》中有较细的描述：……豆腐出净渣，装在一个小蒲包里，包口扎紧，入锅，码好，投料，加上好香油，上面用石头压实，文火煨煮，要煮很长时间。煮得了，再一块一块从蒲包里倒出来，这种茶干是圆形的，周围较厚、中间较薄，周身有蒲包压出来的细纹，……这种茶干外皮是深紫色的，掰了，里面是浅褐色的。很结实，嚼起来很有咬劲，越嚼越香，是佐茶的妙品，所以，叫做“茶干”。茶干原出界首镇，故称“界首茶干”。据说乾隆南巡，过界首，曾经品尝过。干丝是淮扬名菜。大方豆腐干，快刀横披为片，刀工好的师傅一块豆腐干能片十六片；再立刀切为细丝。这种豆腐干是特制的，极坚致，切丝不断，又绵软，易吸汤汁。旧本只有拌干丝。干丝入开水略煮，捞出后装高足浅碗，浇麻油酱醋。青蒜切寸段，略焯，五香花生米搓去皮，同拌，尤妙。煮干丝的兴起也就是五六十年的事。干丝母鸡汤煮，加开阳(大虾米)，火腿丝。我很留恋拌干丝，因为味道清爽，现在只能吃到煮干丝了。干丝本不是“菜”，只是吃包子烧麦的茶馆里，在上点心之前喝茶时的闲食。现在则是全国各地淮扬菜系的饭馆里都预备了。我在北京常做煮干丝，成了我们家的保留节目。北京很少遇到大白豆腐干，只能用豆腐片或百页切丝代替。口感稍差，味道却不逊色，因为我的煮干丝里下了干贝。煮干丝没有什么诀窍，什么鲜东西都可往里搁。干丝上桌前要放细切的姜丝，要嫩姜。臭豆腐是中国人的一大发明。我在上海、武汉都吃过。长沙火宫殿的臭豆腐毛泽东年轻时常去吃。后来回长沙，又特意去吃了一次，说了一句话：“火宫殿的臭豆腐还是好吃。”这就成了“最高指示”，写在照壁上。火宫殿的臭豆腐遂成全国第一。油炸臭豆腐干，宜放辣椒酱、青蒜。南京夫子庙的臭豆腐干是小方块，用竹签像冰糖葫芦似的串起来卖，一串八块。昆明的臭豆腐不用油炸，在炭火盆上搁一个铁篦子，臭豆腐干放在上面烤焦，别有风味。在安徽屯溪吃过霉豆腐，长条豆腐，长了二寸长的白色的绒毛，在平底锅中煎熟，蘸酱油辣椒青蒜吃。凡到屯溪者，都要去尝尝。豆腐乳各地都有。我在江西进贤参加土改，那里的农民家家都做腐乳。进贤原来很穷，没有什么菜吃，顿顿都用豆腐乳下饭。做豆腐乳，放大量辣椒面，还放柚子皮，味道非常强烈，广西桂林、四川忠县、云南路南所出豆腐乳都很有名，各有特点。腐乳肉是苏州松鹤楼的名菜，肉味浓醇，入口即化。广东点心很多都放豆腐乳，叫做“南乳××饼”。南方人爱吃百页。百页结烧肉是宁波、上海人家常吃的菜。上海老城隍庙的小吃店里卖百页结：百页包一点肉馅，打成结，煮在汤里，要吃，随时盛一碗。一碗也就是四五只百页结。北方的百页缺韧性，打不成结，一打结就断。百页可入臭卤中腌臭，谓之“臭千张”。杭州知味观有一道名菜：炸响铃。豆腐皮(如过干，要少润一点水)，瘦肉剁成细馅，加葱花细姜末，入盐，把肉馅包在豆腐皮内，成一卷，用刀剁成寸许长的小段，下油锅炸得馅熟皮酥，即可捞出。油温不可太高，太高豆皮易煳。这菜嚼起来发脆响，形略似铃，故名响铃。做法其实并不复杂。肉剁极碎，成泥状(最好用刀背剁)，平摊在豆腐皮上，折叠起来，如小钱包大，入油炸，亦佳。不入油炸，而以酱油冬菇汤煮，豆皮层中有汁，甚美。北京东安市场拐角处解放前有一家肉店宝华春，兼卖南味熟肉，卖一种酒菜：豆腐皮切细条，在酱肉汤中煮透，捞出，晾至微干，很好吃，不贵。现在宝华春已经没有了。豆腐皮可做汤。炖酥腰(猪腰炖汤)里放一点豆腐皮，则汤色雪白。",
    "time": "2022-06-02"
}