{
    "title": "冷",
    "author": "李娟",
    "content": "冬天到了，绵羊和山羊长出了新棉袄，马儿们也穿上了毛茸茸的喇叭裤，骆驼还额外穿上了嫂子做的新毡衣（只有负重的几峰骆驼还光着屁股），似乎只有牛还是那身稀稀拉拉的毛。于是只有牛享受到特别待遇，和人一样也睡地窝子，马、羊、骆驼则全部露天过夜。顶多给羊群四周砌一圈羊粪墙——能阻挡什么寒冷呢？估计也就防防狼吧。冬天，大家一起努力抵抗寒冷。每天我们吃得饱饱的，不停往炉子里填羊粪块（羊粪火力弱，熄得又快）。一大早等羊群一出发，留守家里的人们就把羊圈的潮湿之处翻开、晾晒。再铺上干粪渣。接下来还得清理牛圈，把湿牛粪和被牛尿湿后结冰凝块的粪土从天窗抛出去，也垫上干粪渣。新什别克家则每天不辞辛苦地把骆驼赶回沙窝子里过夜，检查它们的衣服有没有挂坏、脱落。到了十二月底，一天比一天冷。牧归时，羊背盖满大雪，马浑身披满白霜，嘴角拖着长长的冰凌。牛和骆驼也全都长出了白眉毛和白胡子，一个个显得慈眉善目。至于骑马回来的人，眼睫毛和眉毛也结满粗重的冰霜，围巾和帽檐上白茫茫的。就在那几天，收音机的哈语台播报了寒流预报，说一月头几天乌河以南的冬季牧场气温会降至零下四十二度，提醒牧民外出放牧不要走太远。于是大家开始做准备。泥土已经不多了，但居麻还是和了些泥巴，把结着厚厚冰霜的墙角漏风处糊了一遍。隔壁终于给他家的牛棚蒙了层塑料布，算是加了棚顶——之前一直敞着！对此我意见很大。他家的牛冻得一回家就往我家的牛圈钻，赶都赶不出去。我们还冒着大雪在羊圈四周刨了十几麻袋干粪土，给羊圈铺了一层厚厚的“褥子”。嫂子特地提回一桶干羊粪，给在我们地窝子里“住院”的那只病号羊也铺了床厚“褥子”。挤牛奶时，嫂子拎了扫把，把每一头牛背上的积雪细细扫去。过去每天给马儿捧四把玉米作为营养餐，如今给捧五把。早茶时，嫂子会在炉板上放一点柏枝，她说烤出的烟雾和香气会驱逐感冒。高寒天气终于到来了，每天早晚温度计的水银柱都停在零下三十五度左右（这是这支温度计所能显示的最低刻度）。我很想知道最冷的深夜又会降到多少度，水银柱会不会一直缩进最下端的小圆球里……但在深夜里，就算醒来了也没勇气离开热被窝跑出去看……蜷在被窝里，想到露天睡觉的熊猫狗，很是揪心。有时上午九点，温度已经升到了零下二十四度，到了十点反而还会降两度。甚至有一天正午时分都是零下三十度。在有太阳的大白天里都这么冷！真是少见。这时候最倒霉的怕是便秘的人吧……屁股会冻麻的！小牛也冻得早早回家了，一回家就一头钻进牛圈里不出来，连妈妈的奶都顾不上喝——那可是它们一天之中唯一的一顿正餐啊。在零下三十五度的清晨里，喝着烫乎乎的放了胡椒的茶，双脚还是冰凉的。离熊熊燃烧的火炉不过一米来远，嘴里还能呵出白气。我又靠近火炉一些，离半米远，还是有呵气。再靠近，一尺远，还是有呵气。再靠近……居麻说：“你要干什么？吃炉子吗？”在野外拍照时，看到镜头上蒙了点尘土，便习惯性地吹了一口气，结果水汽立刻凝结在镜头上，结结实实地冻成白色的冰霜，越擦越模糊。总算明白了为什么古人会说“酸风射眸子”——果然很酸！果然是“射”！迎风眺望远方，不到几秒钟就泪流满面，眼睛生痛。加上眼泪在冷空气中蒸腾，雾气糊满镜片，很快又凝固为冰凌，立刻就什么也看不清了。而这风明明又不是什么大风，只比微风大了一点点而已。还发现一件事：特别冷时，就吹不响口哨了。莫非嘴唇硬了？房子尽管被认真修补了一遍，还是四处漏风。房间里的一锅雪，放一晚上也化不了一滴。晚饭时无论大家怎么劝茶，我都打死不喝——怕起夜上厕所……那几天，居麻放羊回来，一边去除身上寒气沉沉的厚重衣物，用力拔掉大头靴，一边咬牙切齿地说：“好得很！太好了！越冷嘛，我越高兴。零下四十度不行，要零下五十度才好！”我赶紧问怎么了，他说：“早点把脚冻掉算了，以后就再也不怕脚冻了！”我问：“为什么不买双毡筒呢？”隔壁家就有一双毡筒，新什别克兄弟俩轮换着穿，胖胖大大，连鞋子带小腿一起包得严严实实，看上去暖和极了。他闷闷地说：“去年有，今年没有。”去年是罕见的高寒雪灾天气。我问：“去年穿坏了吗？”却答：“串门子时落在岳父家了。”……\u2028平时居麻回来得很晚，往往五点了，太阳落山很久了还看不到羊群。快六点时，暗沉的荒野里才有点动静。当羊群终于清晰地出现在视野里时，我就走下沙丘遥遥前去迎接。等我走近了，他撇下羊群打马飞奔回家，留下我独自赶着羊慢慢往回走。但最冷的那几天，居麻总等不及我的出现，老早就把羊群留在远处往回跑。等他上了东北面的沙丘，离家还有百十米时，像是走不动了一样，下了马就地躺倒。嫂子走上前，让他回房子再休息。他低声说等一等，慢慢坐起来，抬起腿让两只脚碰一碰，可能麻木了。看样子着实冻坏了。而我呢，赶羊回来的那一路上，脸颊冻得像被连抽了十几耳光一样疼，后脑勺更是疼得像被棍子猛击了一记。每天等羊完全入圈后回到温暖的地窝子里，脱掉厚外套，摘去帽子围巾，如剥去一层冰壳般舒畅。居麻喝过五碗茶后，才开口说话：“明天，骑马去乌鲁木齐！”“干什么去？”“买毡筒！”以前每天早上加玛赖床的时间最久，现在最迟迟不愿起床的是居麻。嫂子强行收走了他的被子，他就抱住她呜咽道：“今天一天，明天还有一天！老婆子！明天还有一天！”——他和新什别克轮值，一人放五天羊。嫂子无奈，就拍他的背柔声安慰，但被子坚决不还。每次出发前，居麻光穿他那身行头就得花去老半天时间，尤其是穿靴子。他的靴子虽然大了两号，但还是不够大，不能同时穿羊毛袜和毡袜，否则太紧了，血流不畅会更冷。于是他在羊毛袜和毡袜间犹豫了半天，选择了毡袜。毡袜虽然太硬，但毕竟密实些。穿上毡袜后，再往脚踝上各裹一块厚厚的驼毛块，并想法子使之顺溜地塞进靴子。全身披挂妥当后，再艰难地坐下来，连喝三碗热茶再出发。我叹道：“又要开始锻炼身体了！”他闻之突然正色，笔直站起，用喊口号的架势大喝：“锻、炼、身体！保、卫、祖国！!”捞起马鞭，推门昂然而去。隔壁那兄弟俩一出门就穿得跟强盗似的，从毡筒到皮裤到围脖帽子，全身上下只露着两只眼睛。而居麻除了一件很旧的皮大衣和两件驼毛毛衣，啥也没有。很快，乌河定居点的奶奶托兽医捎来了两块裁好的生羊皮，我花了半天工夫帮他缝了一条羊皮裤，从此他的日子好过多了。但羊皮裤是由两张羊皮缝成的，一条腿是老羊皮，很薄，另一条是羊羔皮，很厚。于是他把羊羔皮穿在常年病痛的右腿上，这样一来，左腿有些吃亏。在我的建议下，他把一条旧棉裤的裤腿剪下来帮衬在里面。穿上这刀枪不入的羊皮裤后，他心情大悦，说了隔壁家的许多牢骚话，认为很多事情都不公平，如找骆驼、打扫羊圈之类。说完，就高高兴兴出去打扫羊圈，然后找骆驼。\u2028在没有羊皮裤的日子里，居麻说他放羊时，每隔一个小时就得扯些梭梭柴在雪地上生一堆火烤脚。有一次眼看再有半个小时就到家了，可还是扛不下去，生火暖和过来后，才能继续往家走。居麻又说地窝子这个好东西是后来才有的，以前的哈萨克牧民冬天也住毡房！他说他年轻的时候，毡房中央堆一个火塘生一堆火，大家围坐烤火，脸是热的，背后却寒气嗖嗖。毡房之外，四面八方，全是冬天。真是不能想象……那时，穷困的哈萨克小孩，身上就裹张羊皮过冬，连衣裤都没有。我便说：“今天你在哪个方向放羊？我拎个暖瓶，走路去给你送茶！”他说：“豁切！”但那天晚上居麻回来第一句话就是：“不是说中午给我送茶吗？等了一天……”这次进入冬窝子之前，我最大的顾虑当然也是寒冷。因为当时还有一个传言，说这一年的冬天是“千年极寒”，于是准备工作几乎全放在御寒上了，穿得比所有人都厚，招来牧人一致嘲笑。当时准备衣物时，恨不能一件衣服有三件的功用，这样，就可以少带另外两件。依这个标准，我打包了一些平日里根本穿不出去的……用我妈的话说：“跟孙悟空的衣服似的。”反正我出现在冬牧场上，本来就是个莫名其妙的人，穿莫名其妙的衣服再合理不过。我拆开一件羊皮马夹，把羊皮缝进一件长棉服里。为了胳膊能轻松活动，又把长棉服的袖子剪掉，这样成了一个羊皮里子的厚厚的长马夹，可惜太瘦了。好友春儿提供了一件她儿子长个儿后淘汰的羽绒衣。小孩衣服往往宽松保暖，行动起来再方便不过，可惜太短了。我还准备了一条无比肥大的驼毛棉裤，一条裤腿可以松松塞进我的两条腿，可惜太长了。穿上后，褶子从脚背一直堆到大腿……不过这样迈起步子来不会很硬，骑马也方便许多（事实上还是打不了弯，自个儿上不了马）。为配合这条棉裤，又套了我妈的长裤。总之里里外外，穿得到处胖乎乎的。我以为穿得胖不会显得矮，可事实上更矮了。为了掩饰这一切，我在最外面笼了一件遮天盖地的皮大衣，一路遮到脚脖子。龙袍也不过如此。我有一顶不错的绒帽，可惜太薄了。便创造性地把另外三顶不怎么样的毛线帽子套在一起缝在绒帽里面，使之厚达两公分。戴上还算暖和，绝不透风，可惜太紧了，勒得脑门子疼……于是又把帽子一侧剪开，帮衬了一块三角形的厚绒毛布，这下宽松又舒适，可惜，外观又寒碜了。我还带了睡袋，该睡袋号称能抗寒零下十五度。扯淡。事实证明，零上十五度也抗不了。就算穿戴整齐——大衣不脱，帽子不摘，手套不抹，甚至穿着鞋整个钻进去，也抗不了。但无论如何，好歹是个不透风的东西，大不了在上面再捂一床几公斤重的羊毛被。因我坚持钻睡袋睡觉，从不嫌麻烦，居麻便称我为“麻袋姑娘”。总是说：要是晚上熊来了，可怎么跑得掉？虽然上上下下、里里外外、日日夜夜都那么窝囊，但是，没感冒就是硬道理。我对自己的装备还是比较满意的。大家也都不好意思说我什么，只是一到出门时就替我发愁，嫌我带出去丢人。\u2028无论如何，寒冷的日子总是意味着寒冷的“正在过去”。我们生活在四季的正常运行之中——这寒冷并不是晴天霹雳，不是莫名天灾，不是不知尽头的黑暗。它是这个行星的命运，是万物已然接受的规则。鸟儿远走高飞，虫蛹深眠大地。其他留在大地上的，无不备下厚实的皮毛和脂肪。连我不是也啰里八嗦围裹了重重物什吗？寒冷痛苦不堪，寒冷却理所应当，寒冷可以抵抗。居麻说，差不多每年的十二月下旬到一月中旬总会是冬天里最难熬的日子，不可躲避。再往后，随着白昼的变长，气温总会渐渐缓过来。一切总会过去的。是的，一切总会过去。人之所以能够感到“幸福”，不是因为生活得舒适，而是因为生活得有希望。二月初的某天黄昏，我在北面沙梁上背雪时，一抬头，突然发现太阳高悬在沙漠之上。而以往在这个点上，太阳都已经沉入一半了。而且落日角度也明显偏北了许多。宽广的大风长长地刮过，迎风度量一下，竟然是东风，是东风啊！到了二月十七号那天，我的日记有了以下内容：晴，很热。加玛回来时，我们一起去背雪，没有戴帽子，只穿着短外套。途中休息时，她愉快地说：“夏天一样！就像夏天一样！”——好像完全忘记了几天之前的冬天。",
    "time": "2022-06-02"
}