{
    "title": "星期二晌午",
    "author": "马尔克斯",
    "content": "火车刚从震得发颤的橘红色岩石的隧道里开出来，就进入了一望无际、两边对称的香蕉林带。这里空气湿润，海风消失得无影无踪。不时从车窗里吹进一股令人窒息得煤烟气。和铁路平行的狭窄的小道上，有几辆牛车拉着一串串碧绿的香蕉。铁路的另一边是光秃秃的空地，那里有装着电风扇的办公室、红砖盖的兵营和一些住宅，住宅的阳台掩映在沾满尘土的棕榈树和玫瑰丛之间，阳台上摆着乳白色的椅子和小桌子。这时候正是上午十一点，天气还不太热。“你最好把车窗关上，”一个女人说。“要不，你会弄得满头都是煤灰的。”小女孩想把窗子关上，可是车窗锈住了，怎么也拽不动。她们是这节简陋的三等车厢里仅有的两名乘客。机车的煤烟不停地吹进窗子来。小姑娘换了个座位。她把她们随身带的东西——一个塑料食品袋和一束用报纸裹着的鲜花——放在靠窗口的座位上。她离开车窗，坐到对面的位子上，和妈妈正好脸对脸。母女二人都穿著褴褛的丧服。小姑娘十二岁，这是她第一次出远门。那位妇女眼皮上青筋暴露，身材矮小孱弱，身上没有一点儿线条，穿的衣服像件法袍。要说她是小姑娘的妈妈，她显得太老了一些。在整个旅途中，她一直是直挺挺地背靠着椅子，两手按着膝盖上的一个漆皮剥落的皮包。她脸上露出那种安贫若素的人惯有的镇定安详的神情。十二点，天气热起来了。火车在一个荒凉的车站上停了十分钟，加足了水。车厢外面的香蕉林里笼罩着一片神秘的静谧，树荫下显得十分洁净。然而，凝滞在车厢里的空气却发出一股没有硝过的臭皮子味。火车慢腾腾地行驶着。又在两个一模一样的镇上停了两次，镇上的木头房子都涂着鲜艳的颜色。那位妇女低着头，昏昏沉沉地睡着了。小姑娘脱掉鞋子，然后到卫生间去，把那束枯萎的鲜花浸在水里。小姑娘回来的时候，妈妈正在等她吃饭。妈妈递给她一片奶酪、半个玉米饼和几块甜饼干，又从塑料袋里给自己拿出来一份。吃饭的时候，火车徐徐穿过一座铁桥，又经过了一个镇子。这个镇子也和前两个镇子一模一样，只是在镇子的广场麇集着一群人。在炎炎的烈日下，乐队正在演奏一支欢快的曲子。镇子的另一端，是一片贫瘠龟裂的土地。这里再也看不到香蕉林了。那位妇女停下来不吃了。“把鞋穿上！”她对小女孩说。小姑娘向窗外张望了一下。映入她眼帘的还是那片荒凉的旷野。从这里起，火车又开始加快速度。她把剩下的饼干塞进袋子里，连忙穿上鞋。妈妈递给她一把梳子。“梳梳头！”妈妈说。小姑娘正在梳头的时候，火车的汽笛响了。那个女人擦干脖子上的汗水，又用手抹去脸上的油污。小姑娘刚梳完头，火车已经开进一个镇子。这个镇子比前面几个要大一些，然而也更凄凉。“你要是还有什么事，现在赶快做好！”女人说。“往后就是渴死了，你也别喝水。尤其不许哭。”女孩子点点头。窗外吹进一股又干又热的风，夹带着火车的汽笛声和破旧车厢的哐当哐当声。女人把装着吃剩下来的食物的塑料袋卷起来，放进皮包里。这时候，从车窗里已经可以望见这个小镇的全貌。这是八月的一个礼拜二，小镇上阳光灿烂。小女孩用湿漉漉的报纸把鲜花包好，稍微离开窗子远一些，目不转睛地瞅着母亲。她母亲也用慈祥的目光看了她一眼。汽笛响过后，火车减低了速度。不一会儿就停了下来。车站上空无一人。在大街对面杏树荫下的便道上，只有弹子房还开着门。小镇热得像个蒸笼。母女俩下了车，走过荒凉的车站，车站地上墁的花砖已经被野草挤得开始裂开。她俩横穿过马路，走到树荫下的便道上。快两点了。在这个时候，镇上的居民都困乏得睡午觉去了。从十一点起，商店、公共机关、学校就关了门，要等到将近四点钟火车返回的时候才开门。只有车站对面的旅店和旅店附设的酒馆和弹子房以及广场一边的电话局还在营业。这里的房子大多是按照香蕉公司的式样盖的，门从里面关，百叶窗开得很低。有些住房里面太热，居民就在院子里吃午饭。还有些人把凳子靠在杏树荫下，坐在街上睡午觉。母女俩沿着杏树荫悄悄地走进小镇，尽量不去惊扰别人的午睡。她们径直朝神父家走去。母亲用手指甲敲了敲纱门，等了一会儿又去叫门。屋子里电风扇嗡嗡作响，听不见脚步声。又过了一会儿，只听见大门轻轻地吱扭一声，在离纱门不远的地方有人细声慢语地问：“谁啊？”母亲透过纱门朝里张望了一眼，想看看是谁。“我要找神父，”她说。“神父在睡觉呢！”“我有急事，”妇女固执地说。她的声调很平静，又很执拗。大门悄悄地打开了一条缝，一个又矮又胖的中年妇女探身出来。她肤色苍白，头发是铁青色的，戴着一副厚厚的眼睛，眼睛显得特别小。“请进来吧！”她一面说着，一面把门打开。她们走进一间花香袭人的客厅。开门的那个妇女把她们引到一条木头长椅前，用手指了指，让她们坐下。小女孩坐了下去，她母亲愣愣地站在那里，两只手紧紧抓住皮包。除了电风扇的嗡嗡声外，听不到一点其他的声音。开门的那位妇女从客厅深处的门里走出来。“他叫你们三点钟以后再来，”她把声音压得低低地说。“他才躺下五分钟。”“火车三点半就要开了，”母亲说。她的回答很简短，口气很坚决，不过声音还是那么温和，流露出各种各样的复杂感情。开门的女人第一次露出笑容。“那好吧！”她说。客厅深入的门又关上的时候，来访的女人坐到她女儿身边。这间窄小的客厅虽然简陋，但是很整洁。一道木栏杆把屋子隔成两半儿。栏杆里边有一张简朴的办公桌，上面铺着一块用胶布做的桌布。桌上有一台老式的打字机，旁边放着一瓶花。桌子后面是教区的档案。看得出这间办公室是一位单身妇女给收拾的。房间深处的门开了。神父用手帕揩拭着眼睛，从里面走出来。他一戴上眼睛，马上可以看出他是那位开门的妇女的哥哥。“你有什么事？”他问。“我要借用一下公墓的钥匙。”女人说。女孩子坐在那里，把那束鲜花放在膝盖上，两只脚交叉着伸在椅子底下。神父瞅了女孩一眼，又看了看那个女人，然后又透过纱窗望了望万里无云的明朗的天空。“天太热了，”他说。“你们可以等到太阳落山嘛！”女人默默地摇了摇头。神父从栏杆里面走出来，从柜子里拿出一个皮面笔记本、一支蘸水钢笔和一瓶墨水，然后坐在桌子旁边。他的头已经谢顶了，两手却是毛茸茸的。“你们想去看哪一座墓？”他问道。“卡络斯·森特诺的墓。”女人回答说。“谁？”“卡络斯·森特诺。”女人重复了一遍。神父还是听不明白。“就是上礼拜在这儿被人打死的那个小偷，”女人不动声色地说，“我是他母亲。”神父打量了她一眼。那个女人忍住悲痛，两眼直直地盯住神父。神父的脸刷地一下子红了。他低下头，准备填一张表。一边填表一边询问那个女人地姓名、住址等情况，她毫不迟疑地、详尽准确地做了回答，仿佛是在念一份写好的材料。神父头上开始冒汗了。女孩子解开左脚上的鞋扣，把鞋褪下一半，用脚后跟踩在鞋后帮上。然后把右脚的鞋扣解开，也用脚趿拉着鞋。事情发生在上礼拜一临晨三点钟，离开这里几条街的地方。寡妇雷薇卡太太孤身一人住在一所堆满东西的房子里。那一天，在细雨的淅沥声中雷薇卡太太听见有人从外边撬临街的门。她慌忙起来，摸着黑从衣箱里拿出一支老式手枪。这支枪自从奥雷利亚诺·布恩迪亚上校那时候起就没有人用过。雷薇卡太太没有开灯，就朝大厅走去。她不是凭门锁的响声来辨认方向的。二十八年的独身生活在她身上产生的恐惧感使她不但能够想象出门在哪里，而且能够准确地知道门锁的高度。她两手举起枪，闭上眼睛，猛一扣扳机。这是她生平第一次打枪。枪响之后，周围立刻又寂然无声了，只有细雨落在锌皮屋顶上发出滴滴答答的声响。她随即听到在门廊的水泥地上响起了金属的碰击声和一个低哑的、有气无力的、极度疲惫的呻吟声：“哎呦，我的妈！”清晨，在雷薇卡太太家的门前倒卧着一具男尸。死者的鼻子被打得粉碎，他穿着一件花条的法兰绒上衣，一条普通的裤子，腰中没有系皮带，而是系着一根麻绳，光着脚。镇上没有人认识他是谁。“这么说他叫卡络斯·森特诺。”神父填完表，嘴里咕咕哝哝地说。“卡络斯·森特诺，”那个女人说，“是我的独生子。”神父又走到柜子跟前。在柜子里钉子上挂着两把大钥匙，上面长满了锈。在小女孩的想象中公墓的钥匙就是这个样子；女孩子的妈妈在小的时候也这么想过。神父本人大概也曾经设想过圣彼得的钥匙就是这么个样子。神父把钥匙摘下来，放在栏杆上那本打开的笔记本上，用食指指着写了字的那一页上的一处地方，眼睛瞧着那个女人，说：“在这儿签个字吧！”女人把皮包夹在腋下，胡乱地签上了自己地名字。小姑娘拿起鲜花，趿拉着鞋走到栏杆前，两眼凝视着妈妈。神父吁了一口气。“您从来没有想过要把他引上正道吗？”女人签字回答说:“他本来就是个好人。”神父看看那个女人，又看看那个孩子。看到她们根本没有要哭的意思，感到颇为惊异。那个女人还是神色自如的继续说：“我告诉过他不要偷人家的东西吃，他很听我的话。过去他当拳击手，有时候叫人打得三天起不来床。”“他没有办法，把牙全部拔掉了。”女孩子插嘴说。“是的，”母亲证实说，“那时候，我每吃一口饭，都好像看到礼拜六晚上她们打我儿子时的那个样子。”“哎！上帝的意志是难以捉摸的，”神父说。神父本人也觉得这句话没有多大的说服力，一则是因为人生经验已经多少把他变成一个怀疑主义者了，再则是因为天气实在太热。神父叮嘱她们把头包好，免得中暑。他连连打着哈欠，几乎就要睡着了。他睡意朦胧地指点母女俩怎样才能找到卡络斯·森特诺的墓地。还说回来的时候不要叫门，把钥匙从门缝下塞进来就行了。要是对教堂有什么施舍，也放在那里。那个女人注意地谛听着神父的讲话，然后向他道了谢，脸上没有丝毫的笑容。在临街的大门打开之前，神父就觉察到有人把鼻子贴在纱门上往里瞧。那是一群孩子。大门敞开后，孩子们立刻一哄而散。在这个钟点，大街上通常是没有人的。可是现在不光是孩子们在街上，在杏树下面还聚集着一群群的大人。神父一看大街上乱哄哄的反常样子，心里顿时就明白了。他悄悄地把大门关上。“等一会儿走吧，”他说。说话的时候，他没有看那个女人。神父的妹妹从里面的门里出来。她在睡衣外面又披上了一件黑色的上衣，头发散披在肩上。她一声不响的瞅了瞅神父。“怎么样？”他问。“人们都知道了。”神父的妹妹喃喃地说。“那最好还是从院子的门出去。”神父说。“那也一样，”他妹妹说，“窗子外面净是人！”直到这个时候，那个女人好像还不知道出了什么事。她透过纱门朝大街上看了看，然后从小女孩的手里把鲜花夺过去，就向大门走去。女孩子跟在她的后面。“等到太阳落山再去吧！”神父说。“会把你们晒坏的，”神父的妹妹在客厅深处一动也不动地说。“等一等，我借给你们一把阳伞。”“谢谢！”那个妇女回答说。“我们这样很好。”她挽着小姑娘的手朝大街走去。",
    "time": "2022-06-02"
}