{
    "title": "轻蔑的一瞥",
    "author": "库森别格尔",
    "content": "电话铃响了，警察局长拿起听筒——“喂！” “我是克尔齐警长。刚才有一位过路人轻蔑地瞧我。” “或许你弄错了吧，”警察局长要他考虑一下，“几乎每个碰上警察的人都感到心虚，不敢正视。这看起来就像是轻蔑。” “不，”警长说，“不是这么回事。他轻蔑地打量我，从制服、帽一直到皮靴。” “你为什么没有把他抓起来？” “当时我愣住了。在我想到这是侮辱的时候，那人已经不见了。” “你还认得出他来吗？” “肯定，他蓄的是红胡子。” “你现在觉得怎么样？” “相当难受。” “坚持一下，我叫人来换班。” 警察局长打开了话筒。他派出一辆救护车到克尔齐那个区去，同时命令把所有蓄红胡子的公民抓起来。配备有无线电话器的巡警队接到命令的时候，正在值勤。两个人正在试验哪一辆车跑得快，另外两个人在酒馆里庆贺店主的生日，三个人帮着一个同事搬家，其余的人在街上买东西。但一听到事情的经过，他们就急忙驱车直奔市中心区。他们封锁了一条又一条街道，逐户搜查。他们跑进商店、饭馆、住宅，凡找到一个红胡子，就把他拖走。到处交通停顿。警报的鸣叫声使居民惊惶不安，谣言风传：这次搜捕的目标是一个大杀人犯。围捕刚开始了几小时，虏获可观：五十八个红胡子给带到警察总局来了。克尔齐警长，由两名护理人员搀扶着，在这批嫌疑犯面前省视而过，但他却没有指认出作案人。警察局长归因于克尔齐的健康状况，命令审讯拘留犯。他说：“就算他们在这件案子里清白无辜，他们肯定也犯过别的错误，审讯总是会有收获的。” 对，审讯诚然会有收获，特别是在这个城市里，但不要以为受审的人受到了虐待；还不至于到如此粗暴的地步，所采用的方法是比较微妙的。长期以来，秘密警察不声不响地讯问了每个公民的亲属和仇人，从而建立了一套卡片，从这里面可以查到他特别憎恶什么：风钻的嘎嘎声，刺目的强光，石碳酸气味，北欧民歌，剥皮老鼠的样子，狗叫，等等。如果运用得彻底，这些办法大多可以奏效：它能从受审者嘴巴里逼出供词来，有真有假，视情况而定，而警察总是高兴的；这五十八个人现在所面临的就是这类办法。要搜捕的那个人早已回到了他的寓所；警察按他的门铃的时候，他没有听见，因为他正往浴盆里放水。洗澡水准备好了之后，他倒是听见门铃声了，但那是邮递员送来一份电报。消息是可喜的，有人给他在国外准备了一个好职位，——不过，条件是：他得立即启程。 “好，”这人说，“好，现在要做两件事：胡子要剃掉，因为我讨厌它了，要弄到一份护照，因为我没有。” 他痛痛快快地洗了个澡，重又穿好衣服。为了庆贺这个大喜日子，他选了一条特别漂亮的领带系上。他打电话询问几点钟能指望搭上一架飞机。他离开寓所，跨过几条恢复了宁静的街道，走进一间理发店。这件事办完后，他到警察总局去，因为他知道只有在那里才能在很短时间内领到一份护照。说到这里，得补充一点：这个人事实上是轻蔑地瞧过那个警察的，原因是克尔齐的样子极像他的表兄艾贡。对这个不中用而且欠着他钱的表兄，这人感到轻蔑，这种感情在他见到克尔齐的时候就不由自主地倾注于目光中了。所以，克尔齐的观察是正确的，他的报告是无可指谪的。事有凑巧，这人走进警察局的时候，又碰上那位使他想起他表兄艾贡的警察了。但这一次，为了不得罪对方，他把目光迅速移开了。而且，那可怜的人显然健康状况不佳，两个护理人员正陪着他走向一辆救护车。申请护照的事并不如这人想像的那么简单。他身边带有一些证明文件，也出示了电报，这都无济于事，他申请出国的计划，匆促得没有分寸，吓坏了经管护照的警官。 “一份护照是一份重要文件，”他解释说，“办这么一份证明文件是需要时间的。” 这人点点头。 “按规章制度可能是这样。但每种规章制度都有例外。” “这种情况我决定不了，”警官说。 “只有警察局长才能决定。” “那就交给他决定。” 警官把文件找到一块儿来，站起身来。 “您跟我来，”他说。 “我们抄近路——穿过办公室。” 他们穿过三四个房间，那里面坐的尽是蓄红胡子的人。 “真滑稽，”这人想。 “我原先不知道他们有这么多人。我现在不归他们那一伙了。” 像一些独裁者一样，警察局长也爱摆出社交场上老手的样子。他听取了报告就把那警官打发走了，然后请客人就座。但客人要勉强装出笑脸却不容易，因为这位警察局长的模样长得像他同样厌恶的堂弟阿突尔。但是，掌管微笑机能的肌肉却尽忠职守——这可是关系到护照的大事啊。 “小官儿们胆小，”警察局长说，“他们避免作任何决定。不在话下，您马上而且就在这儿可以领到护照。您到伊士坦布尔上任，是我们城市的荣誉。我祝贺您。” 他在护照上盖了个印，签上了名。他大大方方地把护照递给客人，好像那是一个随随便便的什么小本儿。 “您系了一条特别漂亮的领带，”他说。 “一幅市区图，是吗？” “不错，”这人回答说，“是伊士坦布尔的市区图。” “妙极了的主意。好吧，”警察局长站起身来，把手伸向那人，“我祝您一路平安。” 他把客人送到门口，向他亲切地挥手致意，然后走进审讯拘留犯的房间里。为了缩短自己受折磨的时间，那些可怜人已经承认一些违法行为，但就没有承认指控的那一条罪行。 “继续审讯！”警察局长命令道，然后去吃午饭。他回来时，见那里摆着一份报告。一个理发师报告：他上午按照一个顾客的意愿，给他剃掉了蓄着的红胡子。这人本身他描写不出，但他记得衣着上的一个显眼之处：一条印有市区图的领带。 “我这匹蠢驴！”警察局长叫了一声。他一步跳两级，奔下楼梯。院子里，他的车停着备用。 “到飞机场！”他朝着司机喊道，顺势一靠，坐在后排位子上。司机施展出全身本事。他辗死了两只狗、两只鸽子和一只猫，擦坏了一辆电车，轧坏了一辆装着废纸的手推车，吓坏了成千上百的过路人。在他到达目的地的时候，在外边老远的地方，只见飞往伊士坦布尔的飞机从跑道上分秒不差地起飞了。",
    "time": "2022-06-02"
}