{
    "title": "宠物人",
    "author": "贝纳尔·韦尔贝",
    "content": "孩子们，大家家里都养过宠物人吧。我们把它们养在带小圆筒的笼子里，它们就会在里面不停地转啊转啊。当然，我们也可以把它们养在装饰得漂漂亮亮的大玻璃缸里。但是除了这些宠物人以外，还有一些没有被驯化的人，在水沟里，在阁楼里，繁殖着很多逼着我们要用“灭人剂”去消灭的人，不过我这里要说的可不是它们。大家都知道，在有一个星球上还生活着一些原始的人类，它们从来没有想过我们到底存不存在，这个奇怪的星球就在33号通道附近。在那里，它们自由自在地生活着，它们建造了很多巨大的巢穴，还懂得利用工具，甚至还拥有一套通讯系统，当然，完全是采用它们特有的叽叽喳喳的叫嚷声。围绕着这个野人统治的神话般的星球，总是有一些传说，据说它们拥有能够毁灭一切的炸弹；又据说它们用小纸片当钱；还有的说它们会吃自己的同类；甚至有的说它们在海底建造城市。为了正确区分这些传说和事实，我们的政府从12008年起就派出了一些隐形探索者对它们进行研究（这就是著名的研究课题《不了解，不妄杀》）。在这篇文章里，我们就大概来了解一下这些不为人知的研究。提纲如下：一、居住在地球上的野蛮人；二、人类的习俗以及繁殖方式；三、怎样在公寓里饲养人类。一、居住在地球上的野蛮人1.哪里可以找到它们人类几乎遍布于我们星系的每个角落，但是它们惟一得以自主发展的地方就是地球。这颗星球在哪里呢？其实并不难找，通常出去度假的时候，你就有机会看到这颗小星球了。为了避免假期的宇宙大塞车，我们常常会选择走33号通道，虽然这条路有点绕远，但是路况会好很多，就在707号大道附近，稍微减速一下，就可以看见一个暗黄色的星系，发着微弱的光芒，请停好飞行器，再走近一点。可以看见，在这个星系的左边，有一个陈旧老化的太阳系，地球是其中惟一还有生命迹象的星球。至此我们就能够明白，为什么人类能够游离在所有文明之外自由发展了：一个在宇宙空间里几乎被遗忘的角落，谁会想到去那儿打扰它们呢。另外，据说这个太阳系还是偶然被发现的，有一次有个游客的飞行器正好在那儿坏了，就到处寻找帮忙，这样才发现了它。地球表面大部分都是蓝色的，周围还包裹着一层白色的蒸汽，它是由大量的氧气、氢气和碳构成的，也正是这种神奇的构造，促成了地球上植物的生长和海洋的形成。2.怎样识别人类拿个放大镜，让我们来仔细研究一下这种奇特野生生物的标本：它们头顶上都长着浓密的毛发，皮肤有的是粉红色的，有的是白色的，还有的是棕色的；爪子上有很多指头；人类主要靠后腿来保持平衡，臀部稍微后凸，身体上有两个孔用来呼吸（主要是氧气），两个孔用来辨别声音，还有两个孔用来感知光线的变化（克瑞格试验：如果用一块布蒙住人类的眼睛，它就会变得踉踉跄跄）；人类没有任何适用于黑暗里行动的雷达装置，这就可以解释为什么它们在夜间的活动没有在白天那么灵活（布容斯实验：把一个人放进一个盒子里，盖上盖子，过一会儿，它就会绝望地嚎叫。结论：人类惧怕黑暗）。3.怎样在地球上找到人类有好几种方法可以把它们找出来。如果是晚上的话，可以跟着灯光，白天的话就跟着烟雾，也可以定位它们的公路，很好找，我们的飞行器一登陆地球就可以看见那些粗粗的黑线。有时候，在森林里也可以发现一些人类，他们在那儿干一种被他们称为露营的活动，这种一般是叫做农民的人类，或者叫做童子军的人类。还有一些旁系的人类：水生族，它们长着蹼状的黑色的脚；飞行族，它们背上长着巨大的三角形翅膀；吸烟族，它们不停地从嘴里吐出浓浓的烟雾。4.怎样接近人类千万千万记得别吓着它们！别忘了地球上的野人根本不知道我们的存在，大多数人已经确信，在它们的太阳系之外就……什么也没有了！它们觉得自己是宇宙中惟一的生物，我们中有一些试过在它们面前现身跟它们交流，结果每次都搞得很惨：它们……居然被吓死了。别讨厌它们。对于地处如此偏远的动物，审美观当然也跟宇宙中通行的标准大相径庭，它们觉得自己很美，而觉得我们看起来很可笑！再看看那些我们见过的马戏团里的人类，为了模仿我们而化皱纹妆，还努力学我们的姿势动作，和他们真是形成鲜明的对比啊！……还有些我们的同伴试过乔装改扮后再现身，这样确实避免了吓死人的致命效果，但还是引起了各种各样的误会，所以最好还是避免跟它们直接接触。注意：尽管它们很原始，但是在森林里，我们也要当心不要被它们布下的叫做“捕熊器”的东西夹住。二、人类的习性以及它们的繁殖方式1.求偶方式当发情期到来的时候，人类就开始展示它们的求偶方式了。大家都知道，孔雀是通过雄性开屏来求爱，而人类则截然相反，不是雄性，而是雌性把自己打扮得色彩缤纷，花枝招展，由于女人们不长羽毛，又没有肉冠，更没有可以鼓起来的嗉囊，所以她们就把花里胡哨的布条缝起来裹在身上，用来吸引男人们的注意。令我们费解的是，女人们把身上某些部位裹得严严实实，却又把另一些地方大片大片地露在外面。为了增强吸引力，她们用鲸鱼的脂肪涂满嘴唇，把炭粉抹在眼睑上，最后，她们还没忘了在身上洒上从别的地球生物性腺里偷来的香料，比如从原山羊的身上提取的麝香等等。她们甚至偷花的性腺来提取广藿香、薰衣草香或者玫瑰香。在发情期的男人呢，他们嘴巴里就发出很多“咕咕”的噪音，还同时拍打着一块绷得紧紧的皮革伴奏。它们管这个叫什么“音乐”。这种做法跟蟋蟀很像，但通常得不到什么实际效果，因此，换它们的说法，男人的招式就是：往头发上抹猪油（发胶），或者把钱包鼓得像嗉囊一样。最后一招被证实有效得多。2.约会雄性和雌性的人类一般都会在特别为约会而设的场所--“迪厅”见面，这些地方通常都是光线昏暗，声音嘈杂。光线昏暗是为了让雄性辨别不出雌性的外貌体形（他只能闻到广藿香、麝香或者玫瑰香），而声音嘈杂则是为了让雌性辨别不出雄性的意图，她们只能用手来摸摸他的钱包鼓不鼓。3.繁殖野人们又是怎样繁殖的呢？通过活体观察试验就可以揭开这个秘密了。雄性凭借其身体上一个小小的延伸部分进入雌性体内，而其大小正好跟雌性体内的承接器相吻合，当两者完全结合以后，雄性就开始不停扭动身体，直到他体内的种子被释放到雌性体内。4.妊娠期人类属于胎生，它们不会产卵，所以雌性通常需要在肚子里孕育幼仔九个月。5.巢穴它们的巢穴都是用钢筋混凝土造成的，为了使那些墙壁更坚固，就用泡沫和纤维板覆盖在外面。它们还搜集了各种各样的立方体放在巢穴里，有的会发光，有的会发出声响，人类摇摇晃晃地回到自己的巢穴后，就会一头扎进沙发里不动了，只有嘴巴里还发着哼哼唧唧的声音。通常雄性人类回到巢穴的第一件事就是上厕所，可能是为了排出外激素，雌性要做的第一件事则是吃巧克力。6.人类习性地球上的人类有一些很具异域风味的习性。夏天到来的时候，它们会往气温低的地方迁移，这种迁移通常非常缓慢，它们把自己关在一种金属盒子里，然后缓缓向前挪动（沃姆斯试验：如果把一个雄性人类放在车厢里一段时间，他再出来的时候脸上就会长满毛发）。人类还有一个习性，那就是每天晚上，它们都会打开一个会散发蓝光的盒子，然后就坐在盒子前面一动不动，就这样度过好几个小时。我们的研究人员最近正在研究这个奇怪的行为，认为很可能就像蝴蝶一样，人类会被这种光蛊惑。其实，它们最奇怪的习性可能还是每天都会成千上万地挤在没有氧气的地铁里，然后一动都动不了。7.战争人类喜欢自相残杀（格拉克试验：把60个人放在一个盒子里，只喂很少的食。最终它们就会自相残杀，残酷到令人发指的地步）。通过枪炮声我们很远就能定位它们的战场。8.交流人类主要通过声带振动交流，并且通过蠕动舌头来变换音调。三、怎样在家饲养人类1.采集采集一些人类标本回来慢慢研究是个很有用的办法，如果把它们养在盒子里的话，别忘了在盒子顶上开几个孔，不然小人儿们就会慢慢死掉。一定要记得，它们需要氧气。2.怎样繁殖人类如果希望我们养的小人儿繁殖的话，就要注意成对挑选了，即选一个雄性和一个雌性。为了确认你拿到的是不是雌性，可以注意看她是不是穿着花里胡哨的衣服，是不是有长长的头发。但是必须要注意的是：也有些雌性没有长头发，可有些雄性又有。那么怎样才能做到准确判断呢？其实我们只要把一只触手放进盒子里，如果它发出又尖又细的尖叫声，它就是雌性的。3.如何喂食通常人类比较喜欢吃水果、叶子、根茎，还有一些动物的尸体。但是它们很麻烦，因为它们并不是吃所有的水果、叶子、根茎，也不是所有动物的尸体。最简单的方法是喂它们吃开心果，随便哪家宠物人店都有开心果贩售机，也可以喂些湿润的格拉普纳维作者杜撰的词。碎屑，那它们就能好好享受一番了。注意：如果我们忘记给一群人喂食超过十五天，它们就会自相残杀，死个精光（参见格拉克试验）。4.温室人类的人工巢穴叫温室。这可以在宠物人店买到，也可以自己动手做。但是特别要注意（这话说了多少次，都还是不够），必须要在顶部做些小孔，让它们能够呼吸。同时不要忘了注意温度和湿度的变化。在什么温度下人类可以更好地繁殖呢？当温度在七十二约卡茨作者杜撰的词。度下时，我们可以看见它们开始脱衣服取乐了。它们看起来很自在，很幸福，然后就开始大量繁殖了。注意，当温室里人数变得过多的时候，就必须扩大空间，或者把雄性和雌性分开。最后，最好把温室放置在别的宠物碰不到的地方，特别是那些克隆克斯，一旦它们得以打穿温室的盖子，那些可怜的小人儿们就没命了。5.人类可以食用吗好像有的孩子会吃掉它们的小人儿，当我们向克瑞格博士提出这个问题的时候，他认为，理论上人类本身并没有毒，但是由于地球上的野生人类食用大量的肉（它们很喜欢食用动物的尸体，不管生的，熟的，甚至是开始腐烂的），所以最重要的是要当心它们受到地球病毒感染的可能性。6.可以教它们技能吗当然可以，但是必须要有耐心。有些聪明的孩子教会了它们搬小木块，甚至教会了它们做一些高难度的跳跃，只要每次成功的时候给它们奖励就可以了。可能有的孩子会这样想：“人类有时候也像我们一样聪明啊。”说到底，对它们要求也不用太高吧……7.如果对宠物人厌倦了怎么办就像其他玩具一样，随着孩子的成长，他会对当初渴望的宠物人感到厌倦了。（当一个孩子说：“给我买个宠物人吧，妈妈，我保证会好好照顾它们的！”就要知道他最多也就照料它们四天。）最简单的反应就是把小人儿扔进洗手池、垃圾桶或者水沟里。在以上三种情况下，如果它们被抛弃之前没有死掉的话，这些已经被驯服的小人儿就会跟水沟里的人类重新接触。然而被驯服的小人儿没有任何防御能力，它们过于“柔弱”，最后还是会被跑得快得多的水沟人淘汰、追杀，最后死掉。所以，就这样把我们的小玩伴抛弃掉是不对的。综上所述，我们强烈建议那些不知道如何是好的孩子，把你们的宠物人送给那些比较贫穷的孩子，他们肯定会高高兴兴地把你们的小人儿饲养下去。",
    "time": "2022-06-02"
}