{
    "title": "寡妇",
    "author": "布里吉特·吉罗",
    "content": "她们睡觉时一直把头埋在丈夫没有换过枕套的枕头里。 寡妇不希望打扰别人。她们道谢，致歉，说对不起。她们觉得要对丈夫的死负点责。她们不希望受到猜疑。她们不希望得到同情。她们希望是和你和我一样的人。 寡妇的思维有点混乱。她们反复唠叨“假如”。假如他没有走国道，假如他没有爬上屋顶，假如他听了我的话，假如他母亲那天没有请我们，假如我没有接受邀请，假如我没有缺席…… 寡妇不涂口红，也不抹黑眼影。她们没了身体也没了头发。她们不再照镜子。一段时间内是这样，有时候这段时间非常漫长。 寡妇独自照顾她们的孩子。孩子长大后，她们独自照顾自己。寡妇既要当母亲，又要当父亲。正如弗洛伊德说的那样，没有一个单亲家庭能教育好自己的孩子，她们更是加倍地失败。 寡妇吃丈夫在花园里种的西红柿。她们不会丢掉一点点碎屑，她们做西红柿浓汁，也做西红柿罐头。第二年，她们打开玻璃罐，边盛边说：“这是爸爸种的西红柿。”孩子们微笑着，却用恶狠狠的目光注视她们。 寡妇听丈夫听过的唱片，听丈夫听过的电台，读丈夫读过的报纸。 寡妇学着更换烧坏的灯泡，检查汽车的油量，在隔板上钻孔。她们意识到这些事，她们早就能做。 寡妇想像着她们的丈夫会回来。有时候她们会玩这个愚蠢的游戏。她们把自己打扮漂亮了等着他回来。她们去理发店，冲自己微笑。 寡妇把家布置成她们喜欢的样子。没有任何东西随处乱放，钥匙串、钱包、脏衣服、报纸、装满的烟灰缸，都不再乱放。她们不再有男人的衬衣要熨烫，不再有裤子要晾晒。 寡妇害怕镜子，她们害怕倒影、影子、模糊的人影。寡妇不喜欢随风而动的窗帘。她们不喜欢砰然作响的门，不喜欢会变形的木屋架。寡妇害怕无形的东西。 寡妇害怕老去，害怕达到丈夫的年纪。她们不想比他更老。她们无法忍受比他年长。有一天，她们的年龄大到可以做他的母亲。她们不想又添一个死去的孩子。 寡妇在本子上写些小句子。她们喜欢跟丈夫说话。她们向他讲述日常生活。她们偷偷摸摸地，不希望被当成疯子。 寡妇常去墓地。她们有秘密，有约会的地方，她们有不在场的托词，有不可抗拒的理由。寡妇拥有细小的权力，就是可以经常缺席。 寡妇有一只猫，看电视的时候摸摸它。通常，这是她们讨厌的猫，漫不经心地喂养而已。 寡妇被周围的人指指点点。她们有着别人没有的东西。无论她们做什么，人家都觉得她们不吉利，又很勇敢。她们成了受试者，是试验品。 寡妇不知道如何打发空闲时间，如何打发假期。她们研究日历，她们填补空白，她们堵住日子的缺口。寡妇不喜欢星期五晚上。她们害怕星期天。 寡妇清理屋子来打发时间。她们擦玻璃，拖地，冲洗浴室。她们努力清除房子里的污迹。 痛苦并非寡妇独有。人们一直想让她们明白这一点。人们通常让她们回到原位，却忘了回应她们。别忘了，寡妇并不快乐。寡妇不做爱。她们睡在宽大的双人床上，却只占用她们的那一侧。头几个星期，她们睡觉时一直把头埋在丈夫没有换过枕套的枕头里。 寡妇迷失了。她们紧紧抓住每一个细节，每一个形象，每一句话。她们继续活下去，是因为她们别无选择。有时候她们死去。 寡妇害怕回忆。她们情愿不去回忆。她们不记得最后交换过的几句话，她们活在朦胧里。寡妇再也听不见丈夫的声音，她们寻找着，但是声音逃走了。 寡妇混淆词语。她们经常出错。语言背叛了她们，她们与舌头打架。她们说“丧事”而不是“门槛”，说“死亡”而不是“词语”，“坟墓”而不是“跌倒”，“棺材”而不是“啤酒”。她们混淆音节，她们患上了朗读困难症。她们被形容死亡的词困扰。她们讨厌“逝世”一词，她们听到的是“决定”，她们不愿意想人可以决定去死。她们不可以再“笑死、累死”。她们在别人的语言里追捕着这些词汇，她们思索着这些人是否知道自己在说什么。她们为生活中存在的死亡着了魔。她们成了专家。 寡妇不敢说她们的丈夫曾经，讨厌、粗暴、冷漠、自私。她们只做稍微的暗示，允许自己稍作改编。寡妇不敢说：终于解脱了。 寡妇接管财权、企业、客户。她们接待保险人、银行家、印刷厂、运输公司。寡妇有时会变成男人。有些人喜欢这样。寡妇郁郁不乐。她们的心在别处，难以接近，永远地迷失。寡妇偏离了生活，偏离了快乐，偏离了美貌。 寡妇并不傻。她们知道别人在观察她们。她们受到监视，受到审判。寡妇必须要维护风气，尊重过去。她们必须行为端庄。 寡妇进入孤身女人的圈子。她们受到邀请，去参加只有女性友人的晚会，也只跟女友一起出去。她们与离婚的、分手的、单身的女人归为一类。她们害怕这个没有男人的世界。她们并不抵制男人。 寡妇害怕家庭，害怕塞得满满的雷诺多功能家庭车。她们听到孩子叫“爸爸”就肚子疼。她们傻笑着以避免引人注意。寡妇威胁到其他女人。她们如今可是单身了。 寡妇偷偷地出门，坐公交车或出租车。她们有时去城里跟男人会面。她们爱的男人。她们还有能力去爱，去得到爱。但是她们守口如瓶。她们感到自己犯了错。 寡妇会再婚。人们说她们开始新生活。人们忘了她们曾是寡妇。",
    "time": "2022-06-02"
}