{
    "title": "普雷布尔先生灭妻记",
    "author": "詹姆斯·瑟伯",
    "content": "普雷布尔先生是斯卡斯戴尔市的一位中年律师，身材肥胖，经常跟他的速记员开玩笑说要跟她私奔。“我们私奔吧。”他在口授什么的间隙会说。“好的呀。”她会说。一个下雨的星期一下午，普雷布尔先生比以往更认真。“我们私奔吧。”普雷布尔先生说。“好的呀。”他的速记员说。普雷布尔先生把口袋里的钥匙弄得哗哗响，他望着窗外。“我老婆巴不得没了我呢。”“她肯跟你离婚吗？”速记员问。“我想不会。”他说。速记员哈哈大笑。“你得解决掉你的妻子。”她说。那天晚上吃晚饭时，普雷布尔先生沉默得不同寻常。喝完咖啡后过了半个钟头左右，他仍然看着报纸，眼睛没抬就开口了。“我们去地下室吧。”普雷布尔先生对妻子说。“干吗？”她看着书，眼睛也没抬地说。“哦，我说不好。”他说，“我们没再去过地下室了，就像我们以前那样。”“我记得我们从来没有一起下过地下室。”普雷布尔太太说，“就算我从来没下过地下室，我这后半辈子还能过得心安理得。”普雷布尔先生有几分钟没说话。“我要说这件事对我意义重大。”普雷布尔先生说。“你什么毛病？”他妻子问，“那里面冷，而且绝对是无事可做。”“我们可以捡煤块，”普雷布尔先生说，“也许可以用煤块玩什么游戏。”“我不想去，”普雷布尔太太说，“反正我在看书。”“哎，”普雷布尔先生说着站起身走来走去，“你干吗不去地下室？看书嘛，你也可以在那里看。”“下面光线不好。”她说，“不管怎么样，我是不会去的，这件事你最好想好了。”“天哪！”普雷布尔先生踢着地毯的一角说，“别人的妻子都会下地下室，你干吗从来什么都不想做？我下班后回到家里筋疲力尽，你却连跟我一起去地下室都不肯。上帝知道，又不是很远——又不是好像我请你去看电影还是去哪里。”“我不想去！”普雷布尔太太叫着说。普雷布尔先生坐到一张长沙发的边上。“好吧，好吧。”他说，然后又拿起报纸。“我希望你能让我给你多讲一点。这件事——可以说让你想不到吧。”“这件事，你别再叽叽歪歪了好不好？”普雷布尔太太说。“听着，”普雷布尔先生一下子站起来说，“我干脆不兜圈子，跟你实话实说吧。我想把你解决掉，好让我跟我的速记员结婚。那有什么很出格的吗？人们每天都在那样做。你没办法控制爱情——”“我们都谈过那些了，”普雷布尔太太说，“我不准备再来一遍。”“我只是想让你知道是什么状况。”普雷布尔先生说，“可是你非把什么都这么照字面意义来理解。天哪，你以为我真的想去地下室用煤块玩什么愚蠢的游戏吗？”“我从来一分钟都不相信。”普雷布尔太太说，“我一直知道你想把我弄下去埋了我。”“现在你倒是会说了——在我告诉你之后。”普雷布尔先生说，“但是如果我没有告诉你，你永远都想不到。”“不是你告诉我，是我从你嘴里掏出来的。”普雷布尔太太说，“不管怎么样，你想什么，我总是比你快两步。”“我想什么，你从来离知道差着不止一英里呢。”普雷布尔先生说。“是吗？我知道你今天晚上一进屋就想把我埋了。”普雷布尔太太对他怒目而视。“那可完全是他妈夸张。”普雷布尔先生很恼火地说，“这件事你根本什么都不知道。事实上，本来我从来根本没想过这件事，直到几分钟前。”“那是在你的内心深处。”普雷布尔太太说，“我想是那位整理文件的女士给你出的主意吧？”“你不用说话带刺。”普里布尔先生说，“我有很多人整理档案，用不着她去。她对这件事情一无所知，没有参与。我本来想告诉她你去看几个朋友，掉下了悬崖。她想让我离婚。”“真好笑。”普里布尔太太说，“真是好笑。你倒是可以把我埋掉，但是你永远也别想离婚。”“她知道！我跟她说了。”普里布尔先生说，“我是说——我跟她说我永远也离不了婚。”“哦，你很可能也跟她说要埋掉我。”普里布尔太太说。“没有。”普里布尔先生不失尊严地说。“那是你我之间的事，我谁都不会告诉。”“你嚷嚷得让全世界都知道，别告诉我，”普里布尔太太说，“我了解你。”普里布尔先生抽着雪茄。“我希望你现在已经给埋掉了，这件事就完全结束了。”普里布尔先生说。“你难道没想过你会被抓到，你这个疯子？”她说，“这种人总是会被抓到的。你干吗不睡觉？你只是没事找事兴奋起来了。““我不睡觉，”普里布尔先生说，“我要把你埋在地下室里，我已经下了决心。我不知道怎样能给你解释得更清楚。”“听着，”普里布尔太太说着把书放下。“如果我去地下室，会不会让你满意了，闭上嘴巴？如果我去地下室，你能不能让我清静一下？去了你就别再烦我好不好？”“好吧。”普里布尔先生说，“可是你这种态度，就破坏了效果。”“当然，当然，我总是把什么都破坏了。这一章我看一半就放下了，我再也不会知道故事的结尾怎么样——可是这对你来说根本没什么。”“是我让你开始看那本书的吗？”普雷布尔先生问。他打开地下室门。“过来，你先下去。”“嘶，”普雷布尔太太走下台阶时说，“下边冷！一年里的这种时候，你早该想到这一点！别的当丈夫的，都会在夏天时埋妻子。”“这种事情，你不能什么时候想做就可以安排得面面俱到。”普雷布尔先生说，“我是直到秋天快过完时，才爱上这个女孩的。”“谁都会比你早很多就爱上她。她在那里几年了，你干吗老是让别的男的抢到你前面？要命，这里面脏！你拿的是什么？”“我要用这把铲子砍你的头。”普雷布尔先生说。“是吗，呃？”普雷布尔太太说，“嗯，你别那么想了。你想在这个现场的正中央留下一条大大的线索吗，让来调查的侦探一来就发现？去街上找块铁或者什么——不属于你的什么东西。”“哦，好吧，”普雷布尔先生说，“可是街上根本不会有什么一块铁。女人总是以为随便哪儿都能捡到一块铁。”“你去对地方就能找到。”普雷布尔太太说，“别去得太久。我看你胆敢去雪茄店待一下。我可不会在这间冰冷的地下室里坐一晚上，会冻坏的。”“好吧，”普雷布尔先生说，“我会赶快。”“把门带好！”她在他身后尖叫道，“你是在哪儿出生的——谷仓里吗？”",
    "time": "2022-06-02"
}