{
    "title": "公主整夜不能睡",
    "author": "吴淡如",
    "content": "从前的从前有个公主，她整夜不能睡。从她发现自己不再是个孩子，她便开始失眠。十六岁生日的时候，她的父王和母后告诉她，就像所有邻国的公主一样，她必须找到一个英勇的王子，用爱俘虏他，请他做国王，为她消灭一条有三颗头和六条带刺尾巴的千年巨龙。怎么用爱俘虏一个王子？公主问。王后叹口气没有回答，看看几乎忘了怎样说话的国王。“我也不知道，我妈也没有教我，我妈的妈也没教她任何咒语或法术可以施展。从前我也是个公主，也奉命去寻找一个可以降服千年巨龙的王子，于是我找到你的父亲，一个王子。“可是他呀，他说过他爱我，使我以为我已用爱俘虏他，他根本不肯为我去找那条龙。他太懒，不够强壮，不够精明，他会说他太忙，或者他没有出征的心情，就跟我妈和我祖母的丈夫一样，他们都没有出征，所以那条巨龙，至少已经活了一千年，或者好几千年。我们的希望在你身上，你要找到一个王子，为我们征服巨龙，为我们争光，如果你找不到，我们也可以帮你找找看。”为了国家着想，公主决定和其他公主们，一起参加舞会找找看，坐在小板凳上，等王子看见她娇嫩的脸和华丽的衣裳。公主很快找到了舞伴，也找到约会对象。虽然马甲束腰绑得她喘不过气来，假睫毛刺得她的眼睛泪汪汪，太小的高跟鞋使她的脚跟和脚尖都遭了殃。公主是个急性子的女孩，因此她第一个约会对象，就是第一个邀她跳舞的舞伴。听说王子来自富裕的国家，公主因为太兴奋而头昏，跳了一支舞后马上答应和他到后花园约会。王子在树荫下用力亲吻了公主。噢，可怜的公主，她失去初吻的时候，还以为男女第一次见面的国际礼仪就是这个样子，国王和母后都没有教她。王子对公主说：“你认识我是你的荣幸，因为我是每个公主梦寐以求的对象。我的宝库里，有一支点石成金的魔棒。我的祖先传了密咒给我：如果我找到一个真正的公主，魔棒就会开始发挥功能。”第二次和王子出席舞会，王子指着别的公主对她说：“看，你应该把腰再束紧一点，还要学她婀娜多姿的样子，这样才是个有女人味的公主。真正的公主在跳舞时应该轻得像只燕子。”公主照做了。如果不是某一天她差点因为呼吸不顺畅而休克，她可能会跟某些公主一样让自己变成十八腰。公主看着镜子里淤青的腹部喘了一口气，对自己说：听，我不知道爱是什么，但我不爱那个王子，我见他一次痛苦一次。再也没有和王子一起出席舞会的公主，决定到不同的舞会猎取王子。第二个王子对她非常温柔，从他的眼睛里公主第一次发现自己长得并不丑。一个夜晚，他们在玫瑰花园里一起看月亮，当他的唇快碰到她雪白的颈项时，公主问他，愿不愿意为她杀掉三头六尾的巨龙，王子躲到椅子下发抖：“我从小最怕听到龙的故事。”公主叹了口气踩着高跟鞋离去，王子在她背后嘤嘤哭泣。所有草丛里的纺织娘和青蛙马上停止演奏浪漫曲。一心为了未来努力的公主找到第三个王子。离开昏暗的舞会，她才发现英俊的王子其实穿了一双比她的高跟鞋还高的高跟鞋，他摔了一跤还装酷的脸显得很滑稽。公主笑得整夜不能睡。第四个王子其实已经是有点年纪的小国国王，他利用灯光掩饰自己的鱼尾纹，把自己的故事说成天方夜谭。在偶然的机会下，公主的侍女拜访他的国度，打听到他原来已经有一个妻子和一堆孩子。第五个王子在第三次约会时就向公主调头寸，公主一时慈悲把自己的小猪扑满借给他，不久后发现王子买了一匹新的骏马，骏马后载着另一个公主。第六个王子饱读诗书，公主的耳朵陶醉于他的妙语如珠。他为公主朗诵了《王子屠龙记》的十四行诗，也为她写了《杀死龙的六十四种技术》，并且训练公主如何做一个端庄贤淑的传统公主。但当公主问他：“什么时候你会为我宰掉那条龙呢？”王子却对她说，他从来没有学过骑马和用剑。正好一只蟑螂从他们脚边飞过，王子大叫：“喂，杀死它！我可以告诉你，我妈是怎么对付这些败类的，快，脱下你的鞋来……”第七个王子看起来很能干。他的父亲听说只是个流浪汉，但他自己一手建立了王国成为国王。公主心想，这下子我找到的王子必然很勇敢。王子努力地带公主去别的王国做“国民外交”，建立自己的声望。公主好不容易才找到机会，问他将来会为她杀掉三头六尾的龙吗？王子看了看自己密密麻麻的行程表说：“没空，没空，我自己还有二十条龙要应付，你那条不在我的计划之中，如果你爱我的话，你应该学点忍者的技术，替我放毒饵干掉几条，这样我就会比较轻松。”公主失望得掉头就走，又是整夜不能睡。当月亮升到中天的时候，王后忽然出现在她的床缘，对她说：“女儿，你到底有没有找到王子啊？人家隔壁的阿花公主和小咪公主，老早就找到对象啦，妈可没把你生得比别人丑哪！你别再挑啦！”“可是……没有王子愿意杀掉那条龙！”“没……没关系啦！随便啦！本来我也以为你爸爸会为我杀掉那条龙，没想到，唉，他连一匹马都养得不好，现在那匹马已经不能跑，老早承受不了他的重量。”“可是……我如果找不到王子杀掉那条龙，该怎么办？”“你可以随便找个王子，也许会生个公主，像我们所有的老祖宗一样，等公主长大要她去找另一个王子杀掉那条龙，那就不关你的事了。”公主个性倔强，她没有因此放弃努力。她开始学习骑马和剑术，希望在舞会迷蒙的灯光外找到真正的白马王子。可惜第八个王子孔武有力，脾气却比暴龙还难驾驭，第九个王子在夸耀自己的骑术时被马后空翻造成脑震荡，第十个王子败在她的剑下时告诉她，没有任何公主可以“真正”赢过一位王子。再也不耐烦的公主气得发疯，驭马狂奔，跳过了王国所有标明“有龙出没，危险”的围栏，拿着她的剑寻找三头六尾龙。她越靠近那个庞大的身影，心脏跳得越厉害。然而，她离它越近，它变得越小。它是一条幻影龙。待她走到它跟前时，它已经像芭比娃娃一样袖珍。龙用温柔的眼光对她说：“请你不要那么……那么凶……好……不好？如果……刚刚你用……客气一点的语气……请我出去，我……会乖乖……迎接你。”公主和龙做成了好朋友。严格说来，它只是条漂亮的小变色龙，只不过，它会耍点法术，你越害怕，和它隔得越远，它就变得越大，难怪历史上曾经记载，它比喜马拉雅山还高。故事讲到这，有没有人觉得很心酸啊？是不是世界上我们永远遇不到那个肯为我们消灭一条有三颗头和六条带刺尾巴的千年巨龙的王子呢？公主养了龙当宠物，独自统治王国，不再参加有王子的舞会，然而，所有的王子公主都在背后叫她怪胎，有时她也发现，没有爱情值得期待也使人寂寞难耐。公主还是整夜不能睡。几年后公主在野外骑马时摔了跤，一个牧羊人伸出援手使公主免于昏迷，给她唯一一碗饭吃。于是……公主发现一个真正的王子，有他高贵而慷慨的眼神。他们结婚了，那条龙在婚礼上免费制造烟火。",
    "time": "2022-06-02"
}