{
    "title": "怎样听戏",
    "author": "詹姆斯·瑟伯",
    "content": "我所认识的写剧本的人，几乎个个都想读戏给我听，而且真的会读给我听。我不知道他们干吗要选中我，读给我听，事实上我是个很糟糕的听众，美国最糟糕的听众之一。我总是在等着人们停止说话或者停止念剧本，好让我可以说话或者念剧本。但不幸的是，我根本没有剧本可以念给别人听（尽管我一直打算写他几部），另外我人到四十，说话不像以前那样利索，或者不能很快切入正题，结果让胳膊下面夹着剧本或者裤子屁股兜里揣着剧本，要么甚至心里只是有个梗概的人就冲我来了。我最经常会被读剧本的人逮住的地方，是在一间旅馆的大堂，我姑且称那间旅馆为切诺基旅馆吧。我经常漫步走进大堂，去找我的帽子或者大衣，我习惯于忘到那里。读剧本的人似乎知道这一点，因为他们通常埋伏在我把帽子或者大衣忘放的地方，等着扑上来。他们扑上来时动作很快。“听着！”一个读剧本的人会这样说，连“喂”或者“你好”都不说，先把我堵住。“剧情发生在一个路边的热狗摊，那里有通常的什么什么，这儿、那儿都是什么什么，靠右边有台加油泵，背景那里有一两座小木屋。这位埃拉是负责摊档的女孩；她长得漂亮可爱，而且聪明，但是由于她瘫痪的妈妈，没法离开那个摊档去上学或者做什么。她妈妈虽然瘫痪，但是心肠坏，而且很强势——她是个可恶的人，明白吗，但是她到后来才出现。埃拉正在往柜台上放盐、芥辣酱之类时，哈里出现了。埃拉：‘你好，哈里。’哈里：‘你好，埃拉。’你能听出来他们两人相爱——”“谁能？”我经常会挖苦地问，要么是“你怎么能？”可是我放弃那样说了，因为除了“挺好”、“真棒”之类的话，读剧本给你听的人都会充耳不闻。我现在通常会做的，是找一张舒适的椅子，往后靠，闭上眼睛，伸出一只食指贴着脸，略微皱着眉头，假装听得全神贯注。以前我这样做时，经常难以超过一幕时间而不打盹，可是现在我能这样听上三幕，隔一阵子说句“挺好”或者“真棒”，尽管我没有真的听进去。半打盹比完全睡着还要糟糕，因为你会发现自己时不时会回答剧本中的问题。例如，最近一个女的给我读的剧本第二幕中出现了一个问题：“你最近怎么样，吉姆？”“挺好。”我回答道。我从打盹中醒来，不是很清楚自己身在何处。“你最近怎么样？”那对我们两人来说，都是个很尴尬的时刻，不过我还是蒙混过去了。有些读剧本的人买酒给你喝，但是你不能抱太大希望，另外在读一部三幕剧时，事实上 喝酒并不是个好主意，因为读完一部三幕剧需要一个半钟头，这段时间里，你可以喝得完全是醉眼朦胧，特别是如果我一直让自己不去想什么。有很多次，我在下午三点半时脚步踉跄地走出切诺基旅馆，醉醺醺的，什么事情都做不了，只好回家睡觉。在这种时候，我通常是晚上十点半左右醒来，什么事情都没做成，还要面对漫漫长夜。读剧本的人根本不关心，他们都是自私鬼。我根本想不出有什么戏剧——不管有多好，从《麦克白》到《荣誉何价》——我想让别人读给我听，我想看它们给表演出来或者我自己去读，但是从来不喜欢别人读什么给我听。然而没有一个剧作家肯把他的剧本交给你（要么至少不会给我），好让你方便时自个儿读。剧作家喜欢大声读出来，因为他们觉得不那样，你就不能完全体会到某几场戏的妙处。他们似乎意识不到一个女人读男人的对白或者一个男人读女人的对白时，不仅沉闷，而且效果不好，可是我知道，我意识到了。七八年前，我刚开始听剧本时，在我开始走神和眼睛到处看之前，会真的记住一开始几场戏的意思。很值得建议的，是去理解一点读给你听的东西，因为当那个女的或者男的真的读完并停下来时，肯定有这么一个时候，他或者她会说：“嗯，你觉得罗斯这个角色怎么样？”对这个问题，你只能说：“我觉得罗斯这个角色挺好。你已经把她塑造得很精彩”；然后你可以很快地又说回第一幕的第一场（你听过的那一场），而且一直说那部分。没有哪位剧作家想跟你一直说他所写的第一幕第一场（他们总是醉心于他们所写的第二幕或者第三幕），但是如果你够机灵，总是可以说回到那第一场，无论剧作家想征求你对哪一场的意见。“本身就完美，完美。我一行都不会改。对于埃拉和哈里发现他们相爱的精彩绝伦的那一幕，我也是一行都不会改。”等等，等等。想指望一个溜达到大堂里的朋友来把你从困境中解救出来是没用的。我试过，却只会带来更多痛苦。有一次，一位剧作家正在慢慢快读到他所写的第二场结尾时（在这一场，哈里和埃拉再次发现了他们相爱，要么发现了他们没有相爱，要么爱着别人，视剧本而言），我跟一位朋友悄悄打手势要他来救我。他走到我跟那位剧作家坐着的地方。“天哪！”我叫了一声，一下子跳起来面对这个刚来的人。“我完全把你忘了！咱们现在晚了，不是吗？咱们得赶快！”他盯着我看。“什么晚了？赶快去哪儿？”他问。我费了好一番力气，才总算掩盖过去。如果说读剧本的人差劲，描述梗概的人还要更糟糕，因为你不用跟读剧本的人对上眼神，他专心读他的稿子，可是你躲不开描述梗概的人的眼睛。他经常是这样开始的：“有这么一个女孩，明白吗，还有这么一位男的，还有女孩瘫痪的妈妈，她怀疑她知道她把特许权证书藏在哪里，当然不想让埃拉离开房间，因为哈里会拿到。她知道埃拉爱着埃拉——我是说哈里，那个家伙，明白吗？——可是那个年长的女的看穿了哈里，即使她没有，只是她不能讲，不能说，明白吗，好让那个女孩明白，让埃拉知道她的怀疑。”就算你专心致志，还是听不懂一个描述梗概的人所描述的，越讲越复杂，里面注定充满了“舞台前部”、“舞台后部”这类术语，我总是被那些弄糊涂，结果不知道自己在哪儿，也不知道埃拉或者那位老太太在哪里。出于对过去的生活感到后悔，我现在尽量对每个人都和气而且体谅，但是某一天，一位读剧本的人或者一个描述梗概的人会逼人太甚，我要在第一场时就站起来尖叫，我要一直尖叫到经理过来，我要一直尖叫到救护车、警察和摄影记者都赶来，我不在乎人们会怎样说闲话。译者：孙仲旭",
    "time": "2022-06-02"
}