{
    "title": "幸福",
    "author": "莫泊桑",
    "content": "这是在上灯前喝茶的时候。别墅俯瞰着大海；太阳已经落山，留下满天的红霞，而且好像撒上了一层金粉。地中海上风平浪静，那平坦的海面在即将逝去的日光下闪闪发亮，看上去如同一块其大无比的、光滑的金属板。远远的，在右边，那些锯齿形的山峰在淡红色的晚霞里显露出它们黑魆魆的身影。大家谈到了爱情，议论这个老题目，谈的都是那些老生常谈的事情。黄昏的淡淡的忧郁气氛使谈话变得很温和，使一个个人心情都很激动。“爱情”这个词儿不断地重复出现，时而由一个洪亮的男嗓音说出来，时而由一个轻快的女嗓音说出来，仿佛充满在这间小客厅里，像鸟儿似的飞翔，像幽灵似的盘旋。一个人能够持续不断地爱许多年吗？“是的，”有人这么肯定。“不，”也有人这么断言。他们区别一些不同情况，划清一些界限，举出一些例子。每一个人，不论男女，都充满了回忆，那些使人烦乱的回忆纷至沓来，尽管到了嘴边，却不能说出口，加以引用，因而弄得他们看上去好像十分激动，带着深刻的情绪和强烈的兴趣谈论这件既平凡而又高尚的事——两个人之间的神秘的感情结合。但是突然有一个人，他眼睛望远处，嚷了起来：“啊！瞧，那边，那是什么？”在远在天边的海面上浮现出一团灰色的东西，体积庞大，模糊不清。女人们站起来，困惑不解地望着她们从没见过的这样惊人的东西。有人说：“这是科西嘉岛！每年在某些特殊的气侯条件下，空气清澈透明，没有经常笼罩着远处的那种水蒸气形成的雾霭，就可以看到它两三次。”山脊隐隐约约可以辨认出来，甚至还有人以为看到了山峰上的积雪。这次意外地出现了一个世界，这个从海里钻出来的幽灵使所有的人都感到惊讶，感到不安，几乎还感到了恐惧。那些像哥伦布一样到未经勘探过的海洋去旅行的人，说不定会见到这样的奇景。这时候有一位还没有开过口的老先生说：瞧，这个岛出现在我们面前，好像是为了用它自身来回答我们谈论的问题，使我想起了一件离奇的往事。我曾经在这个岛上看到过一个忠贞不渝的爱情的例子，令人难以置信的幸福的爱情的例子。这是个非常了不起的例子。请各位听听吧：五年以前我到科西嘉去旅行。这个蛮荒的岛屿对我们说来，比美洲还要陌生，还要遥远，虽然在法国的海岸有时候能像今天这样看见它。请你们想象一个还处在混沌状态中的世界吧！除了山就是山，山与山之间是狭窄的沟壑，里面淌着湍急的流水，没有一片平原，只有像巨大的波涛似的花岗岩，和起伏很大的土地，土地上覆盖着灌木林或者栗树林和松树林。这是一块没有耕种过的、荒凉的处女地，虽然有时候也可以看到一个村庄，看上去就像山顶上的一堆岩石。没有农业，没有工业，没有艺术。你永远不会遇到一块加工过的木头、一片雕刻过的石头，永远不会遇到一样纪念品，说明祖先们对优雅美丽的事物的幼稚的或者是高雅的爱好。对迷人的形式的追求，我们称之为艺术；在这块景色壮丽而又严峻的地方，最使人感到惊讶的，正是世代相传的对这种追求的冷漠态度。在意大利，每一座充满杰作的宫殿本身就是一件杰作；大理石、木头、铜、铁、金属和石头都证明了人类的才华；在老房子里放着的那些古老的东西，哪怕是最小的，都显示出这种对美的无比崇高的企求。意大利对我们每个人来说都是神圣的祖国，我们爱它，是因为它向我们展示了，向我们证明了具有创造性的智慧的努力、伟大、威力和胜利。在它的对面正是蛮荒的科西嘉，简直就像还停留在当初刚降生的时代。那儿的人住着粗糙简陋的房子，凡是与自己的生活或者与自己家族的纠纷无关的事，都不关心。他们继续保留着缺少教养的民族的缺点和优点，他们暴躁，好记恨，无意识地残忍凶暴，但是他们也好客，慷慨，忠诚，单纯；他们打开门欢迎每一个过路的人，哪怕是一丁点儿同情他们的表示，他们都愿意用真诚的友谊来报答。唔，我在这个景色壮丽的岛上漫游了一个月，感到好像是到了世界的尽头。没有旅店，没有酒馆，没有公路。你沿着骡子走的小道来到那些挂在半山腰、面临弯弯曲曲的深渊的村庄；到了晚上可以听见从深渊里传上来的连续不断的响声，那是急流的低沉、深长的响声。你敲敲那些房子的大门。你要求让你留宿一夜或供你吃到第二天。你坐下来吃那简单的饭菜。你睡在简陋的房子里。到了早上，你握住主人伸出的手告别，他一直把你送到村边。后来，有一天在走了十个钟头的路程以后，傍晚来到了一所孤零零的小房子跟前。这所房子在一条狭窄的山谷里，山谷在一法里以外通到大海。两道陡峭的山坡上覆满丛林、坍落的岩石和大树，像两堵阴暗的墙锁住这凄凉悲惨的沟壑。茅屋的周围有几株葡萄，一片小园子，再远些有几株高大的栗树；总而言之，吃的有了，对这个穷地方来说这算是一笔财产了。接待我的那个女人已经上了年纪，态度庄严，衣衫整洁，这在当地是少见的。男的坐在一把草椅子上，立起来向我行礼，然后又坐下来，没有说一句话。他的老伴对我说：“请您原谅他；他的耳朵现在聋了。他今年八十二岁。”她说的是纯正的法语。我感到惊奇。我问她：“您不是科西嘉人？”她回答：“不是；我们是大陆上的人。不过我们住在这儿已经有五十年了。”想到在这个远离热闹的城市、凄凄凉凉的角落里度过的这五十个年头，我不由得感到了不安和恐惧。一个老牧羊人回来了，大家开始吃只有一道菜的晚饭，是用土豆、肥肉和白菜放在一起熬的浓汤。这顿简单的饭很快吃完以后，我来到门外坐下，望着阴郁的景色，我的心由于景色的凄凉而揪紧了，出门人在愁闷的傍晚，在荒凉的地方，往往会感到忧伤，我的心里这时也感到了忧伤。就好像生活、世界，一切一切都快要结束了。你突然一下子看见了可怕的人生苦难，离群独居，一无所有，难以忍受的内心孤独，一直到死都靠着梦想来自我安慰和自我欺骗。老妇人来到我跟前。即使是最听天由命的人，心灵深处也还有着好奇心，她正是在这种好奇心的折磨下，问道：“您是从法国来的吗？”“是的，我出来游山玩水。”“您也许是从巴黎来的吧？”“我是从南锡来的。”我觉着她好像非常激动。这一点我是怎样看出或者不如说是怎样感觉出来的，可就说不来了。她慢吞吞地跟着说了一遍：“您是从南锡来的？”那个男的出现在门口，像所有聋子一样，脸上毫无表情。她接着说：“没关系。他听不见。”过了几秒钟以后她又说：“这么说，您认识南锡的人了？”“当然，差不多所有的人我都认识。”“圣阿莱兹家的人认识吗？”“认识，而且很熟，他们是家父的朋友。”“请问您贵姓？”我说了我姓什么。她聚精会神地望着我，然后用回忆起往事时的那种低低的声音说：“对，对，我记起来了。布里瑟玛尔一家子，他们现在怎么样了？”“全都死了。”“啊！西尔蒙一家子，您认识吗？”“认识，最小的一个现在当将军了。”这时候她激动，她苦恼，她有了我也说不清是怎样的一种强烈、神圣的混乱感情，她有了我也说不清是怎样的一种需要，需要承认出来，需要说出一切，需要谈谈她一直闷在心底里的那些事，还有那些提起名字就会扰乱她内心平静的人。因此她浑身哆嗦着说：“是的，亨利·德·西尔蒙，我知道他。他是我的弟弟。”我大吃一惊，抬起头来望着她，猛然间我想起了一件事。从前发生过一件轰动整个洛林贵族阶层的大事。一个年轻姑娘，又美丽，又有钱，叫苏姗娜·德·西尔蒙，被她父亲指挥的那个团里的一个轻骑兵士官拐走了。这个引诱团长女儿的士官，是个英俊的小伙子，虽然是农家子弟，但是穿起骑兵的蓝色短军服显得非常神气。大概是骑兵队伍经过时，她看见了他，注意了他，并且爱上了他。但是她怎么跟他说话，他们又怎么能够见面，互相约定呢？她怎么敢让他明白她爱他呢？这个就从来没有人知道了。没有引起丝毫猜测，也没有引起丝毫怀疑。一天晚上，那个当兵的刚服役期满，就跟她一起不见了。到处寻找他们，但是没有能够找到。从此以后再也没有得到他们的消息，大家都以为她已经死了。没想到我却在这个阴森可怕的山谷里遇到了她。于是轮到我说了：“是的，我记起来了。您是苏姗娜小姐。”她点了点头。泪珠从她的眼睛里滚下来。接着她朝呆坐在茅屋门口的那个老人望望，对我说：“就是他。”我明白了她仍旧爱着他，她仍旧用迷恋的眼光望着他。我问：“至少您过去幸福吧？”她用发自内心深处的声音回答：“啊！是的，很幸福。他曾经使我很幸福。我从来没有后悔过。”我凝视着她，既感到悲哀和意外，也对爱情威力之大感到惊异！这个富贵人家的姑娘跟随了这个男人，这个农民。她自己也变成了一个农民。她接受了他的那种没有魅力、没有奢华、没有任何一种雅致考究的生活，她适应了他的简朴的习惯。她仍旧爱他。她变成了一个戴着便帽、穿着布裙子的乡下女人。她在白木桌子前，坐在草椅子上，用一只瓦盆子吃白菜、土豆加肥猪肉熬的汤。她挨着他睡在一条草垫上。她除了他从来没有想过别的！她并不惋惜首饰、丝绸、优雅、柔软的坐椅、四面张着帷幔的香暖的房间，以及身子钻进去后可以得到舒适的休息的鸭绒被。她除了他什么也不需要；只要有他在身边，她什么也不求了。她年纪轻轻就放弃了生活，放弃了世界和曾经养育过她、爱过她的那些人。她单独一个人跟他来到这个蛮荒的山谷里。对她来说，他就是一切，就是一个人所能要求的一切，所能梦想的一切，所能无限希望的一切。他使得她的一生从开始到结束都充满了幸福。她不可能更幸福了。这一整夜我听着那个老兵的嘶哑鼾声，他躺在简陋的床上，身边是跟着他来到这个如此遥远地方的女人。我一边听一边想着这段离奇而简单的故事，想着这个幸福，它如此充实完美而它的要求又如此之少。太阳出来了，我握过这一对老夫妻的手以后就动身了。说故事的人闭上了嘴。有一个女人说：“不管怎么说，她的理想太鄙下，她的需要太粗俗，她的要求太简单。这只可能是个傻子。”另外一个女人慢吞吞地说：“有什么关系，只要她幸福。”那边，在远远的天边，科西嘉消失在黑夜中，慢慢地回到大海里，抹去了它那巨大的身影，好像刚才是为了亲自来叙述在它岸上居住着的一对谦卑的情人的故事，才特地显露出来的。译者：郝运",
    "time": "2022-06-02"
}