{
    "title": "万寿宫丁丁响",
    "author": "汪曾祺",
    "content": "冯思纯同志编出了他的父亲废名的小说选集，让我写一篇序，我同意了。我觉得这是义不容辞的事，因为我曾经很喜欢废名的小说，并且受过他的影响。但是我把废名的小说反复看了几遍，就觉得力不从心，无从下笔，我对废名的小说并没有真的看懂。我说过一些有关废名的话：废名这个名字现在几乎没有人知道了。国内出版的中国现代文学史没有一本提到他。这实在是一个真正很有特点的作家。他在当时的读者就不是很多，但是他的作品曾经对三十年代、四十年代的青年作家，至少是北京的青年作家，产生过颇深的影响。这种影响现在看不到了，但是它并未消失。它像一股泉水，在地下流动着。也许有一天，会汩汩地流到地面上来的。他的作品不多，一共大概写了六本小说，都很薄。他后来受了佛教思想的影响，作品中有见道之言，很不好懂。《莫须有先生传》就有点令人莫名其妙，到了《莫须有先生坐飞机以后》就不知所云了。但是他早期的小说，《桥》、《枣》、《桃园》和《竹林的故事》写得真是很美。他把晚唐诗的超越理性，直写感觉的象征手法移到小说里来了。他用写诗的办法写小说，他的小说实际上是诗。他的小说不注重写人物，也几乎没有故事。《竹林的故事》算是长篇，叫做“故事”，实无故事，只是几个孩子每天生活的记录。他不写故事，写意境。但是他的小说是感人的，使人得到一种不同寻常的感动。因为他对于小儿女是那样富于同情心。他用儿童一样明亮而敏感的眼睛观察周围世界，用儿童一样简单而准确的笔墨来记录。他的小说是天真的，具有天真的美。因为他善于捕捉儿童的思想和情绪，他运用了意识流。他的意识流是从生活里发现的，不是从外国的理论或作品里搬来的。……因为他追随流动的意识，因此他的行文也和别人不一样。周作人曾说废名是一个讲究文章之美的小说家。又说他的行文好比一溪流水，遇到一片草叶都要去抚摸一下，然后又汪汪地向前流去。这说得实在非常好。我的一些说法其实都是从周作人那里来的。谈废名的文章谈得最好的是周作人。周作人对废名的文章喻之为水，喻之为风。他在《莫须有先生传》的序文中说：这好像是一道流水，大约总是向东去朝宗了海，他流过的地方，凡有什么汉港弯曲，总得灌注潆洄一番，有什么岩石水草，总要披拂抚弄一下子，再往前走去。再往前去，这都不是他的行程的主脑，但除去了这些，也就别无行程了。周作人的序言有几句写得比较吃力，不像他的别的文章随便自然。“灌注潆洄”、“披拂抚弄”，都有点着力太过。有意求好，反不能好，虽在周作人亦不能免。不过他对意识流的描绘却是准确贴切且生动的，他的说法具有独创性，在他以前还没有人这样讲过。那时似还没有“意识流”这个说法，周作人、废名都不曾使用过这个词。这个词是从外国迻译进来的。但是没有这个名词不等于没有这个东西，中国自有中国的意识流，不同于普鲁斯特，也不同于弗吉尼尔·吴尔芙，但不能否认那是意识流，晚唐的温（飞卿）李（商隐）便是。比较起来，李商隐更加天马行空，无迹可求。温则不免伤于轻艳。废名受李的影响更大一些。有人说废名不是意识流，不是意识流又是什么？废名和《尤列什斯》的距离诚然较大，和吴尔芙则较为接近。废名的作品有一种女性美，少女的美，他很喜欢“摘花赌身轻”，这是一句“女郎诗”！冯健男同志（废名的侄儿）在《我的叔父废名》一书中引用我的一段话，说我说废名的小说“具有天真的美”，以为“这是说得新鲜的，道别人之所未道”。其实这不是“道别人之所未道”。废名喜爱儿童（少年），也非常善于写儿童，这个问题周作人就不止一次他说过。我第一次读废名的作品大概是《桃园》。读到王老大和他的害病女儿阿毛说：“阿毛，不说话一睡就睡着了”，忽然非常感动。这一句话充满一个父亲对一个女儿的感情。“这个地方太空旷吗？不，阿毛睁大的眼睛叫月亮装满了”，这种写法真是特别，真是美。读《万寿宫》，至程林写在墙上的字：“万寿宫丁丁响”，我也异常的感动，本来丁丁响的是四个屋角挂的铜铃，但是孩子们觉得是万寿宫在丁丁响。这是孩子的直觉。孩子是不大理智的，他们总是直觉地感受这个世界，去“认同”世界。这些孩子是那样纯净，与世界无欲求，无争竞，他们对此世界是那样充满欢喜，他们最充分地体会到人的善良，人的高贵，他们最能把握周围环境的颜色、形体、光和影、声音和寂静，最完美地捕捉住诗。这大概就是周作人所说的“仙境”。另一位真正读懂废名，对废名的作品有深刻独到的见解的美学家，我以为是朱光潜。朱先生的论文说：“废名先生不能成为一个循规蹈矩的小说家，因为他在心境原型上是一个极端的内倾者。小说家须得把眼睛朝外看，而废名的眼睛却老是朝里看；小说家须把自我沉没到人物性格里面去，让作者过人物的生活，而废名的人物却都沉没在作者的自我里面，处处都是过作者的生活。”朱先生的话真是打中了废名的“要害”。前几年中国的文艺界（主要是评论家）闹了一阵“向内转、向外转”之争。“向内转、向外转”与“向内看、向外看”含义不尽相同，但有相通处。一部分具有权威性的理论家坚决反对向内，坚持向外，以为文学必须如此，这才叫文学，才叫现实主义；而认为向内是离经叛道，甚至是反革命。我们不反对向外的文学，并且认为这曾经是文学的主要潮流，但是为什么对向内的文学就不允许其存在，非得一棍子打死不可呢？废名的作品的不被接受，不受重视，原因之一，是废名的某些作品确实不好懂。朱光潜先生就写过：“废名的诗不容易懂，但是懂得之后，你也许要惊叹它真好。”这是对一般人而言，对平心静气，不缺乏良知的读者，对具有对文学的敏感的解人而言的。对于另一种人则是另一回事。废名的价值的被认识，他在中国现代文学史上的地位真正的被肯定，恐怕还得再过二十年。1996年3月6日",
    "time": "2022-06-02"
}