{
    "title": "我执",
    "author": "梁文道",
    "content": "我都知道了；这一切谎言与妄想，卑鄙与怯懦。它们就像颜料和素材，正好可以涂抹出一整座城市，以及其中无数的场景和遭遇。你所见到的，只不过是自己的想象；你以为是自己的，只不过是种偶然。握得越紧越是徒然。此之谓我执。平时挟泰山而超北海的，原来内在也有诸种深沉的软弱、难以排解的焦虑，诸种人际必有的摩擦原来也如藤蔓纠缠在他那看来水镜鉴人的心灵里，长成一片过于深邃的阴霾。为什么爱情、死亡和战争是人类文学史上三个最重要的主题？我想是因为这三件事物都会将一个无法内化的绝对他者、一种无法掌控的陌生状态强行置入个体的生命。而如鲍德里亚所说，战争现在已变成不可见的按钮游戏，杀人不见血；而日常的死亡已经被干净文明卫生的医疗系统隔离，爱情就一枝独秀地成为今日最普遍的经验及主题，经得起无穷诠释。出于生理的要求，是“需要”（need），如婴儿饿了要吃奶，会哭；而与抽象的需要有关的，如婴儿渴望母亲的爱，是“需求”（demand）。有时不懂自己的婴儿会以need的模式表现demand，如婴儿想要母亲的爱，会像想吃奶那样哭；但如果母亲不给予爱而只给孩子吃奶，其实婴儿无法满足，这便产生欲望（desire）。desire=demand-need。desire就是抽象的永远匮乏，无论它看来有个多么确凿的目标，它其实只是一种永远追寻的无法被满足的驱动力（drive）。修行并不是让自己五官退化、对外界失去感应，而是在静修禅定里对一切感官反应变得极度敏锐，但却切断感官之后的反应、因果之链：见美女仍然是美女，但却没有了连接的欲望反应。有一个活生生的人，他有着和你一样的软弱关节，而又以你所不能及的难度处理深渊并完成超越的动作。但最恐怖的是连“想象”都再不能保护我们，“这些只是想象”的现实比想象的内容本身更沉重。平常我们老是听说情人影像在脑海之中挥之不去的滥调；但是有些人却正好相反，愈是思慕，愈是失落，因为他无论如何就是想不起意中人的容貌。由于记不起对方的样子，他就愈努力去记。以至于再也分不出，究竟是因为忘记了对方而努力思考，所以成了爱情；还是因为爱情，才遗忘了对方，失却了对象。愈是想得，愈不可得，pathos的终极矛盾。所谓归类，其实就是我们常常会被问到的：“你喜欢哪一类型的人？”似乎在我们爱一个人以前，首先爱的是一个类型，一种体相，一种性格和特质。这样的类型也许像柏拉图的“理型”，不存于此世，只能在脑海之中飘浮。因为理想的类型，顾名思义，在理想的世界里面。因此哲学教懂我们的第一件事，就是谦卑，因为你虽爱慕智慧，但你永远得不到智慧，他总在你的掌握以外。禁欲是自杀的一种改头换面的替代品。不因爱而自寻短见也就意味：下定决心不去占有对方。少年维特自杀的那一瞬间，本来大可以选择放弃对他的意中人夏洛特的占有欲：不是禁欲就是死亡（可见这是个多么庄严的时刻）。不占有对方，却试图将对方一直默存心中。何苦？所谓“感人”，指的可能就是作品足够抽象足够普遍，使得每个人都能轻易代入；同时它还得有个人化或拟个人化的腔调，令听者代入之余还觉得它是独一无二的；不只恰到好处地传达了自己的感情，且似根本为己而设为己而造。每一段感情的发生与结束，其实都是场记忆的战争。受过伤害的，必将在新一轮关系的最初就迟疑畏惧，甚或仓皇退缩，因为他记得那么清楚。他害怕的，不是眼前的人，而是过去的人。他不只是在和新认识的朋友交往，他同时还在和自己的记忆协商、谈判与作战。对方可不知道，这样的关系何等艰难，因为与他角力的是一些过去的陌生人。在西方的思想传统里面，宽恕往往被认为是不正义的，错误要有等价的惩罚才能弥补；在正义的天秤之上，宽恕的地位不知如何安放。如果有人只是撞了我一下，我当然可以原谅他，他也会预期得到我的谅解。但这种能够预料能够计算的宽恕就不是纯粹的宽恕了。最纯粹的宽恕是宽恕不该宽恕的人，原谅无法挽回的过失，违反一切正义常识的例外。由于人总是会伤害人的，所以没有人可以不受伤害。比如说有这么一种状态：你会在日常的对话之中突然哑口，不知下一句应该怎样承接；你会在回家的途中突然迷失，无法辨认本该熟悉的景物坐标；你还会在现实的生活里面毫无预兆地临时陷进空白的世界。极端的美是摧毁性的，人工不可制作，也不能负担。万一它偶尔在某一刻出现在人的身上，那是不祥的。好像自己是灾难的幸存者，在发生了那么多的事情之后独自归来：“既然其他人都死了，还有谁负责回来说故事呢？他要做的是那个把故事带回来的人，同时使自己也变成故事。比起爱人，他更爱自己。这也就是为什么绝大多数下了决心不再回来的人，最后还是上了岸。这早就不是一个还有故事可说的时代。于是他回来了，而且无话可说，更没有人发现他曾消失。你会对着一时熟悉，但本就陌生也终将陌生的人把所有和盘托出。你的父母、你的子女、你的恋人，他们都很理解地听。反过来，你也听了许多故事，生活逼人、工作失败、无路可走。只是这些都与你无关，正如你的倾诉也与倾听者无关一样。这种状态真好，有如易洁锅，再多的污油再多的残渣，只要轻轻刷洗，又变成明可鉴人的平滑表面。我怀疑这是所有人间关系的理想状态，没有任何负担，彼此反而因此坦白诚实（至少是你愿意呈现出来的坦白诚实）。要在陆地上找这样的朋友可真不容易。你的同学看过你的成长，你的同事知道你的其他同事，对着他们，你能说些什么？你只能被固定在地上的某一点，所以你只好有所隐瞒有所保留。于是我问：“那么你终于和她重逢了吗？”当然没有。他发现不要说住在同一个城市，就算天天出没在同一座楼里，原来说见不着就是见不着。缘分一物，竟可诡谲至此。他们总不明白，疾病是以陌生文字写在肉体上的铭刻。直至登上玉皇顶，才明白何为‘会当凌绝顶，一览众山小’。原来不是泰山太高，只是旁边的丘峦太矮。在别人嘲笑自己以前先行自嘲。因为他们要在被人掌握前先走一步，摧毁已成的自己。这才是欲望逻辑的真谛。女人性阴，本亦无明，乃物质的物质，混沌的混沌。没有形式的规约，她就流动不居，不可辨识更不可见；除非她化妆。这正是化妆品（cosmetic）的由来。不化妆，女人又怎能让人看见。难道你以为你不化妆，我就认不出你？你想我认出的是哪一个你呢？怀疑是一种顽强的植物。当它被下在两人之间的土地上，即便只是一颗种子，迟早也会抽芽长大，终于扭曲一切，排挤开所有本来健康的花草，使之枯萎。节选《我执》",
    "time": "2022-06-02"
}