{
    "title": "患难之交",
    "author": "毛姆",
    "content": "三十年来，我一直研究我的人类同胞，但至今了解不多。每当有人跟我说他对一个人的第一次印象向来不错的时候，我就耸耸肩。我想这种人不是无知，就是自大。拿我自己来说，我发现，认识一个人的时间越长，我就越感到困惑。我产生这些想法，是因为我在今天早上的报纸上看到爱德华•海德•伯顿在神户去世的消息。他是个商人，在日本经商多年。我跟他并不熟，但是对他挺有兴趣，因为有一次他让我大吃一惊。要不是听他亲口讲述这个故事，我根本不会相信他能做出这种事来。这件事之所以特别令人惊讶，是因为无论是外表还是风度，他都让人想到一种非常明确的类型。要说真有表里如一的人的话，那就是此公了。他个子很小，身高不过5英尺4英寸，身材纤细，白头发、蓝眼睛，红红的脸上布满皱纹。我估计自己认识他时，他大约有60岁光景。他向来衣着整洁素雅，合乎他的年龄和身份。伯顿的办事处设在神户，但他常常到横滨来。有一次，我正好因为等船，要在那里呆几天，在英国俱乐部经人介绍与他相识。我们在一起玩桥牌。他打得不错，牌风也好。无论在玩牌的时候，还是在后来一起喝酒的时候，他的话都不多，但说的话却都合情合理。他挺幽默，但并不咋呼。他在俱乐部里似乎人缘不错，后来，在他走了以后，人家都说他是个顶呱呱的人。事有凑巧，我们俩都住在格兰德大酒店。第二天他请我吃饭。我见到了他的太太――一位肥肥胖胖、满面笑容的半老妇人――和他的两个女儿。这显然是和睦恩爱的一家人。我想，伯顿当时给我印象最深的主要还是他这个人和善。他那双温和的蓝眼睛有种令人愉快的神情。他说话的声音轻柔；你无法想象他会提高嗓门大发雷霆；他的笑容和蔼可亲。这个人吸引你，是因为你从他身上感到他对别人的真正的爱。同时他也喜欢玩牌，喝鸡尾酒，他能绘声绘色地讲个来劲儿的段子什么的，他年轻时多少还是个运动员呢。他是个阔佬，但他的每一个便士都是自己挣来的。我想，人们喜欢他还有一个原因，那就是他非常瘦小、脆弱，容易引起人们的恻隐之心。你觉得他甚至连只蚂蚁都不忍伤害。一天下午，我正坐在格兰德大酒店的大堂里，伯顿走了进来，在我旁边的椅子里坐下。“喝一点，怎么样？”他拍了拍手招呼侍者过来，要了两杯杜松子汽酒。侍者端来酒的时候，有个人从外面街上走过，见到我招了下手。“你认识特纳吗？”在我点头致意的时候，伯顿问道。“我是在俱乐部里认识他的。听说他是个靠国内寄钱过日子的人。”“是呀，我想是的。在这儿这种人可不少。”“他桥牌打得不错。”“这种人一般都玩得不错。去年这里有一个人，凑巧还和我同姓，我从来没有遇到过一个桥牌打得那么好的高手。我想你在伦敦没有碰见过他。他说他叫伦尼•伯顿。我相信，他加入过一些相当高级的俱乐部呢。”“嗯，我实在不记得这个名字。”“他称得上是桥牌高手。好像对牌有一种本能似的，简直神了。我那会儿常和他一起玩牌。他在神户住了一段时间。”伯顿抿了一口杜松子汽酒。“说来也是件有趣的事，”他说。“他人不坏。我挺喜欢他。他总是衣冠楚楚，样子挺帅。长得也算英俊，蜷曲的头发，两颊白里透红。女人都对他着迷。你知道，他没有什么害人之处，就是野了点。自然，他酒喝得太凶了。这种人总是这样。他每个季度收到一小笔钱，靠打牌再赚一点。他赢了我不少钱，这我可知道。”伯顿和善地咯咯一笑。我的处世经验告诉我，他打桥牌输起钱来时一定是大大方方的。他用瘦小的手摸了摸剃得光光的下巴；手上青筋鼓起，手白得几乎透明。“大概就是因为这个，当他落得一文不名的时候，就来找我了，再说他和我同姓。有一天，他到我办事处来见我，要我给他个差使。当时我颇为惊讶。他告诉我说家里不再给他寄钱了，他要干活儿了。我问他多大年纪。‘35，’他说。‘你一直都干什么来着？’我问道。‘嗯，没怎么干过事。’他说。我禁不住笑了。‘眼下恐怕不能帮你忙了，’我说。‘你再过35年来找我，到时候我再看看能帮些什么忙。’他没有动弹，脸色变得相当苍白。他犹豫了一会儿，然后对我说，这一阵子他牌运一直不好。原来他不甘心老打桥牌，便赌起扑克来，结果输了个精光。他一个子儿也没有，所有的东西都拿去当了。他连酒店的账都付不出，人家也不肯再赊账给他。他已经山穷水尽。要是找不到点事干，他只好自杀。我瞧了他一会儿。我能看出他已经完全垮了。这一阵子他酒喝得比以前更凶，看上去足有50岁。姑娘们当时要是瞧见他，准不会对他那么着迷了。‘嗯，你除了打牌以外，难道什么也不会干吗？’我问他。‘我会游泳，’他说。‘游泳！’我几乎以为自己听错了呢，这种回答听起来简直是牛头不对马嘴。‘我读大学时曾经代表学校参加游泳比赛。’我听出了一点他话里的意思。上大学时自以为了不起的人我见得多了，我才不吃这套呢。‘本人年轻时也是个游泳好手，’我说。”“突然，我有了个想法。”伯顿停了下来，看着我。“你对神户熟悉吗？”他问。“不熟悉，”我说，“从前有一次路过那里，只呆了一个晚上。”“那么，你不会知道盐谷俱乐部吧。我年轻的时候，曾经从那里出发，游过灯塔直到垂水小溪上岸。一共3英里多路，灯塔一带有激流，游起来挺费劲。于是，我把这事告诉了那位与我同姓的年轻人，并对他说，要是他能游过去，我就给他一个差使。“我看得出，他吓了一跳。‘你不是说你是游泳好手吗？’我说。‘我现在身体状况不太好，’他回答说。我什么也没说，只是耸了耸肩。他望了我一会儿，然后点了点头。‘好吧，’他说了，‘你要我什么时候游呢？’我看了看表。刚过十点。‘你游这段距离大概要花一个钟头零一刻多一些。我到12点半开车到小溪那里去接你，带你到俱乐部换衣服，然后一起吃午饭。’‘就这样吧，’他说。我们握了握手。我祝他好运，他就走了。那天上午我有好些事要办，到12点半总算勉强赶到了垂水小溪。其实我根本用不着这么赶，他压根儿就没露面。”“他临阵脱逃了？”我问。“没有，他没有临阵脱逃。他确实出发了。当然喽，他喝酒作乐早把身体搞垮了。灯塔周围的激流他对付不了。大约有三天，我们都没找到尸体。”我好一会儿什么话也没说。我感到有些震惊。然后我问了伯顿一个问题。“你提出给他差使的时候，是不是知道他准会淹死？”他轻轻地咯咯一笑，用那双和善又坦率的蓝眼睛望着我。他用手摩挲着下巴。“哦，那时我的办事处可没有空缺呀。”",
    "time": "2022-06-02"
}