{
    "title": "大胡子与我",
    "author": "三毛",
    "content": "结婚以前大胡子问过我一句很奇怪的话：\"你要一个赚多少钱的丈夫？\"　　我说：\"看得不顺眼的话，千万富翁也不嫁；看得中意，亿万富翁也嫁。\"　　\"说来说去，你总想嫁有钱的。\"　　\"也有例外的时候。\"我叹了口气。　　\"如果跟我呢？\"他很自然的问。　　\"那只要吃得饱的钱也算了。\"　　他思索了一下，又问：\"你吃得多吗？\"　　我十分小心的回答：\"不多，不多，以后还可以少吃点。\"就这几句对话，我就成了大胡子荷西的太太。　　婚前，我们常常在荷西家前面的泥巴地广场打棒球，也常常去逛马德里的旧货市场，再不然冬夜里搬张街上的长椅子放在地下车的通风口上吹热风，下雪天打打雪仗，就这样把春花秋月都一个一个的送掉了。　　一般情侣们的海誓山盟、轻怜蜜爱，我们一样都没经过就结了婚，回想起来竟然也不怎么遗憾。　　前几天我对荷西说：\"华副主编蔡先生要你临时客串一下，写一篇'我的另一半'，只此一次，下不为例。\"当时他头也不抬的说：\"什么另一半？\"　　\"你的另一半就是我啊！\"我提醒他。　　\"我是一整片的。\"他如此肯定的回答我，倒令我仔细的看了看说话的人。　　\"其实，我也没有另一半，我是完整的。\"我心里不由得告诉自己。　　我们虽然结了婚，但是我们都不承认有另一半，我是我，他是他，如果真要拿我们来劈，又成了四块，总不会是两块，所以想来想去，只有写\"大胡子与我\"来交卷，这样两个独立的个体总算拉上一点关系了。　　要写大胡子在外的行径做人，我实在写不出什么特别的事来。这个世界上留胡子的成千上万，远看都差不多，叫\"我\"的人，也是多得数不清，所以我能写的，只是两人在家的一本流水帐，并无新鲜之处。　　在我们的家里，先生虽然自称没有男性的优越自尊等等坏习惯，太太也说她不参加女权运动，其实这都是谎话，有脑筋的人听了一定哈哈大笑。　　荷西生长在一个重男轻女的传统家庭里，这么多年来，他的母亲和姐妹有意无意之间，总把他当儿皇帝，穿衣、铺床、吃饭自有女奴甘甘心心侍候。多少年来，他愚蠢的脑袋已被这些观念填得满满的了；再要洗他过来，已经相当辛苦，可惜的是，婚后我才发觉这个真相。　　我本来亦不是一个温柔的女子，加上我多年前，看过胡适写的一篇文章，里面一再的提到\"超于贤妻良母的人生观\"，我念了之后，深受影响，以后的日子，都往这个\"超\"字上去发展。结果弄了半天，还是结了婚，良母是不做，贤妻赖也赖不掉了。　　就因为这两个人不是一半一半的，所以结婚之后，双方的棱棱角角，彼此都用沙子耐心的磨着，希望在不久的将来，能够磨出一个式样来，如果真有那么一天，两人在很小的家里晃来晃去时，就不会撞痛了彼此。　　其实婚前和婚后的我们，在生活上并没有什么巨大的改变。荷西常常说，这个家，不像家，倒像一座男女混住的小型宿舍。我因此也反问他：\"你喜欢回家来有一个如花似玉的女同学在等你，还是情愿有一个像'李伯大梦'里那好凶的老拿棍子打人的黄脸婆？\"　　大胡子，婚前交女友没有什么负担；婚后一样自由自在，吹吹口哨，吃吃饭，两肩不驼，双眼闪亮，受家累男人的悲戚眼神、缓慢步履，在此人身上怎么也打不出来。他的太太，结婚以后，亦没有喜新厌旧改头换面做新装，经常洗换的，也仍然是牛仔裤三条，完全没主妇风采。　　偶尔外出旅行，碰到西班牙保守又保守的乡镇客店，那辛苦麻烦就来了。　　\"请问有没有房间？\"大胡子一件旧夹克，太太一顶叫花子呢帽，两人进了旅馆，总很客气的问那冰冷面孔的柜台。\"双人房，没有。\"明明一大排钥匙挂着，偏偏狠狠的盯着我们，好似我们的行李装满了苹果，要开房大食禁果一般。\"我们结婚了，怎么？\"　　\"身份证！\"守柜台的老板一脸狡猾的冷笑。　　\"拿去！\"　　这人细细的翻来覆去的看，这才不情不愿的交了一把钥匙给我们。　　我们慢慢上了楼，没想到那个老板娘不放心，瞪了一眼先生，又追出来大叫。　　\"等一下，要看户口名簿。\"那个样子好似踩住了我们尾巴似的得意。　　\"什么，你们太过份了！\"荷西暴跳起来。\"来，来，这里，请你看看。\"我不情不愿的把早已存好的小本子，举在这老顽固的面前。\"不像，不像，原来你们真结婚了。\"这才化开了笑容，慢慢的踱开去。\"奇怪，我们结不结婚，跟她有什么关系？你又不是她女儿，神经嘛！\"荷西骂个不停。我叹了口气，疲倦的把自己抛在床上，下一站又得多多少少再演一场类似的笑剧，谁叫我们\"不像\"。\"喂！什么样子才叫'像'，我们下次来装。\"我问他。\"我们本来就是夫妻嘛！装什么鬼！\"\"可是大家都说不像。\"我坚持。\"去借一个小孩子来抱着好了。\"\"借来的更不像，反正就是不像，不像。\"谁叫我们不肯做那人的另一半，看来看去都是两个不像的人。有一天，我看一本西班牙文杂志，恰好看到一篇报道，说美国有一个女作家，写了一本畅销书，名字我已记不得了。总之是说--\"如何叫丈夫永远爱你。\"这个女作家在书中说：\"永远要给你的丈夫有新奇感，在他下班之前，你不妨每天改一种打扮，今天扮阿拉伯女奴，明天扮海盗，大后天做一个长了翅膀的安琪儿；再大后天化成一个老巫婆……这样，先生下班了，才会带着满腔的喜悦，一路上兴奋的在想着，我亲爱的宝贝，不知今天是什么可爱的打扮--\"又说：\"不要忘了，每天在他耳边轻轻的说几遍，我爱你--我爱你--你爱你--。\"这篇介绍的文章里，还放了好几张这位婚姻成功的女作家，穿了一条格子裙，与丈夫热烈拥吻的照片。我看完这篇东西，就把那本杂志丢了。吃晚饭时，我对荷西说起这本书，又说：\"这个女人大概神经不太正常，买她书的人，照着去做的太太们，也都是傻瓜。如果先生们有这么一个千变万化的太太，大概都吓得大逃亡了。下班回来谁受得了今天天使啦！明天海盗啦！后天又变个巫婆啦！……\"他低头吃饭，眼睛望着电视，我再问他：\"你说呢？\"他如梦初醒，随口应着：\"海盗！我比较喜欢海盗！\"\"你根本不在听嘛！\"我把筷子一摔，瞪着他，他根本看不见，眼睛又在电视上了。我叹了口气，实在想把汤泼到他的脸上去，对待这种丈夫，就算整天说着\"我爱你\"，换来的也不过是咦咦啊啊，婚姻不会更幸福，也不会更不幸福。有时候，我也想把他抓住，噜噜苏苏骂他个过瘾。但是以前报上有个新闻，说一位先生，被太太喋喋不休得发了火，拿出针线来，硬把太太的嘴给缝了起来。我不希望大胡子也缝我的嘴，就只有叹气的份了。其实夫妇之间，过了蜜月期，所交谈的话，也不过是鸡零狗碎的琐事，听不听都不会是世界末日；问题是，不听话的人，总是先生。大胡子，是一个反抗心特重的人，如果太太叫他去东，他一定往西；请他穿红，他一定着绿。做了稀的，他要吃干的；做了甜的，他说还是咸的好。这样在家作对，是他很大的娱乐之一。起初我看透了他的心理，有什么要求，就用相反的说法去激他，他不知不觉的中了计，遂了我的心愿。后来他又聪明了一点，看透了我的心理，从那时候起，无论我反反覆覆的讲，他的态度就是不合作，如同一个傻瓜一般的固执，还常常得意的冷笑：\"嘿！嘿！我赢了！\"\"如果有一天你肯跟我想得一样，我就去买奖卷，放鞭炮！\"我瞪着他。我可以确定，要是我们现在再结一次婚，法官问：\"荷西，你愿意娶三毛为妻吗？\"他这个习惯性的\"不\"字，一定会溜出口来。结过婚的男人，很少会说\"是\"，大部份都说相反的话，或连话都不说。荷西刚结婚的时候，好似小孩子扮家家酒，十分体谅妻子，情绪也很高昂，假日在家总是帮忙做事。可惜好景不常，不知什么时候开始，他背诵如教条的男性自尊又慢慢的苏醒了。吃饭的时候，如果要加汤添饭，伸手往我面前一递，就好似太阳从东边出来一样的自然。走路经过一张报纸，他当然知道跨过去，不知道捡起来。有时我病了几天，硬撑着起床整理已经乱得不像样的家，他亦会体贴的说：\"叫你不要洗衣服，又去洗了，怎么不听话的。\"我回答他：\"衣不洗，饭不煮，地不扫，实在过不下去了，才起来理的。\"\"不理不可以吗？你在生病。\"\"我不理谁理？\"我渴望这人发条开动，做个\"清扫机器人\"有多可爱。　　\"咦！谁也不理啊！不整理，房子又不会垮！\"　　这时候我真想拿大花瓶打碎他的头，可是碎的花瓶也得我扫，头倒不一定打得中，所以也就算了。　　怎么样的女人，除非真正把心横着长，要不然，家务还是缠身，一样也舍不得不管，真是奇怪的事情。这种心理实在是不可取，又争不出一个三长两短来。　　我们结合的当初，不过是希望结伴同行，双方对彼此都没有过份的要求和占领。我选了荷西，并不是为了安全感，更不是为了怕单身一辈子，因为这两件事于我个人，都算不得太严重。　　荷西要了我，亦不是要一个洗衣煮饭的女人，更不是要一朵解语花，外面的洗衣店、小饭馆，物美价廉，女孩子莺莺燕燕，总比家里那一个可人。这些费用，不会超过组织一个小家庭。就如我上面所说，我们不过是想找个伴，一同走走这条人生的道路。既然是个伴，就应该时刻不离的胶在一起才名副其实。可惜这一点，我们又偏偏不很看重。许多时候，我们彼此在小小的家里漫游着，做着个人的事情，转角碰着了，闪一下身，让过双方，那神情，就好似让了个影子似的漠然。更有多少夜晚，各自抱一本书，啃到天亮，各自哈哈对书大笑，或默默流下泪来，对方绝不会问一声：\"你是怎么了，疯了？\"有时候，我想出去散散步，说声\"走了\"，就出去了，过一会自会回来。有时候早晨醒了，荷西已经不见了，我亦不去瞎猜，吃饭了，他也自会回来的，饥饿的狼知道那里有好吃的东西。偶尔的孤独，在我个人来说，那是最最重视的。我心灵的全部从不对任何人开放，荷西可以进我心房里看看、坐坐，甚至占据一席；但是，我有我自己的角落，那是：\"我的，我一个人的\"。结婚也不应该改变这一角，也没有必要非向另外一个人完完全全开放，任他随时随地跑进去捣乱，那是我所不愿的。许多太太们对我说：\"你这样不管你先生是很危险的，一定要把他牢牢的握在手里。\"她们说这话时，还做着可怕的手势，捏着拳头，好像那先生变成好小一个，就在里面扭来扭去挣扎着似的。我回答她们：\"不自由，毋宁死，我倒不是怕他寻死。问题是，管犯人的，可能比做犯人的还要不自由，所以我不难为自己，嘿！嘿！\"自由是多么可贵的事，心灵的自由更是我们牢牢要把握住的；不然，有了爱情仍是不够的。有的时候，荷西有时间，他约了邻居朋友，几个人在屋顶上敲敲补补，在汽车底下爬出爬进，大声的叫喊着。漆着房子，挖着墙，有事没事的把自己当作伟大的泥水匠或木匠，我听见他在新鲜的空气里稀哩哗啦的乱唱着歌，就不免会想到，也许他是爱太太，可是他也爱朋友。一个男人与朋友相处的欢乐，即使在婚后，也不应该剥削掉他的。谁说一个丈夫只有跟妻子在一起时才可以快乐？可惜的是，跟邻居太太们闲话家常，总使我无聊而不耐，尤其是她们东家长西家短起来，我就喝不下咖啡，觉得什么都像泥浆水。大胡子不是一个罗曼蒂克的人，我几次拿出《语言行为》这本书来，再冷眼分析着他的坐相、站相、睡相，没有一点是我希望他所表现出来的样式，跟书上讲的爱侣完全不同。有一次我突然问他：\"如果有来世，你是不是还是娶我？\"他背着我干脆的说：\"绝不！\"　　我又惊又气，顺手用力拍的打了他一拳，他背后中枪，也气了，跳翻身来与我抓着手对打。　　\"你这小瘪三，我有什么不好，说！\"　　本来期望他很爱怜的回答我：\"希望生生世世做夫妻\"，想不到竟然如此无情的一句话，实在是冷水浇头，令人控制不住，我顺手便又跳起来踢他。　　\"下辈子，就得活个全新的样子，我根本不相信来世。再说，真有下辈子，娶个一式一样的太太，不如不活也罢！\"　　我恨得气结，被他如此当面拒绝，实在下不了台。\"其实你跟我想的完完全全一样，就是不肯讲出来，对不对？\"他盯着我看。　　我哈的一下笑出来，拿被单蒙住脸，真是知妻莫若夫，我实在心里真跟他想的一模一样，只是不愿说出来。　　既然两人来世不再结发，那么今生今世更要珍惜，以后就都是旁人家的了。　　大胡子是个没有什么原则的人，他说他很清洁，他每天洗澡、刷牙、穿干净衣服。可是外出时，他就把脚搁在窗口，顺手把窗帘撩起来用力擦皮鞋。　　我们住的附近没有公车，偶尔我们在洗车，看见邻居太太要进城去，跑来跟我们搭讪，我总会悄悄的蹲下去问荷西：\"怎么样，开车送她去？起码送到公路上免得她走路。\"　　这种时候，荷西总是毫不客气的对那个邻居直接了当的说：\"对不起，我不送，请你走路去搭车吧！\"\"荷西，你太过份了。\"那个人走了之后我羞愧的责备他。\"走路对健康有益，而且这是个多嘴婆，我讨厌她，就是不送。\"　　如果打定主意不送人倒也算了，可是万一有人病了、死了、手断了、腿跌了、太太生产了，半夜三更都会来打门，那时候的荷西，无论在梦里如何舒服，也是一跳就起床，把邻居送到医院去，不到天亮不回来。我们这一区住着的大半是老弱残病，洋房是很漂亮，亲人却一个也没有。老的北欧人来退休，年轻的太太们领着小孩子独自住着，先生们往往都在非洲上班，从不回来。　　家中的巧克力糖，做样子的酒，大半是邻居送给荷西的礼物。这个奇怪的人，吼叫起来声音很吓人，其实心地再好不过，他自己有时候也叫自己纸老虎。　　一起出门去买东西，他这也不肯要，那也不肯买，我起初以为他责任心重，又太客气，后来才发觉，他是宁为玉碎不为瓦全，情愿买一样贵的好的东西，也不肯要便宜货。我本想为这事生生气，后来把这种习惯转到他娶太太的事情上去想，倒觉得他是抬举了我，才把我这块好玉捡来了。挑东西都那么嫌东嫌西，娶太太他大概也花了不少心思吧！我到底是贵的，这一想，便眉开眼笑了。　　夫妇之间，最怕的是彼此侵略，我们说了，谁也不是谁的另一半，所以界线分明。有时兴致来了，也越界打门、争吵一番，吵完了倒还讲义气，英雄本色，不记仇，不报仇，打完算数，下次再见。平日也一样称兄道弟，绝对不会闹到警察那儿去不好看，在我们的家庭里，\"警察\"就是公婆，我最怕这两个人。在他们面前，绝对安分守己，坐有坐相，站有站相，不把自己尾巴露出来。　　我写了前面这些流水帐，再回想这短短几年的婚姻生活，很想给自己归了类，把我们放进一些婚姻的模式里去比比看，跟哪一种比较相像。放来放去，觉得很羞愧，好的、传统的，我们都不是样子；坏的、贱的，也没那么差。如果说，\"开放的婚姻\"这个名词可以用在我们的生活里，那么我已是十分的满意了，没有什么再好的定义去追求了。　　夫妇之间的事情，酸甜苦辣，混淆不清，也正是如人饮水，冷暖自知。这小小的天地里，也是一个满满的人生，我不会告诉你，在这片深不可测的湖水里，是不是如你表面所见的那么简单。想来你亦不会告诉我，你的那片湖水里又蕴藏着什么，各人的喜乐和哀愁，还是各人担当吧！",
    "time": "2022-06-02"
}