{
    "title": "旅途上",
    "author": "莫泊桑",
    "content": "一从戛纳车站起，客车里已经满是人了，因为彼此全是互相认识的，大家都谈起来。过了达拉司孔的时候，有一个人说道：“暗杀的地方就是这里。”于是大众开始来议论那个凶手了，他不仅神秘得简直逮不住，而且两年来还杀过几次过往的旅客。每一个人都作了好些推测，每一个人都发表自己的意见；妇女们带着毛骨悚然之感瞧着车窗外面的夜色，心里害怕自己突然看得见一个脑袋从窗口边显出来。末后，大家渐渐谈到种种怕人的故事了，有些是险恶的遭遇，有些是在特别快车里和疯人同会一个车仓，有些是和一个可疑的人物长久地单独相对。每一个男客都晓得一件可以当作本人荣誉的轶闻，每一个人都曾经在惊人的情况中间，用了一种镇静的态度和勇气去威吓过，掀翻过和捆住过什么匪党，有一个每年必到法国南部过冬的医生，在轮到他说话的时候，谈起了他的一个奇遇。我现在把他的话录在下面：我呢，从来没有机会在这类事件里头试验我的勇气，不过我认识过一个妇人，一个已经去世的女病人，她遇见了世上最罕见的也可以说是最神秘的和最使人感动的事。那是一个俄国妇人，马丽·巴乐诺夫伯爵夫人，一个姿容绝世而且很阔绰的夫人。您各位都晓得俄国妇人真都是美貌的，至少，她们那种挺直的鼻梁，细巧的嘴巴，略见蹙拢而色彩不定的青灰色的眼睛，以及略现严谨的冷静娇态，在我们看来是那么美貌！她们的意味多少都有些儿是忧郁而又有诱惑力的，是高傲而又亲切的，是柔和而又严肃的，所以，在一个法国人眼睛里那是十分动人的了。彻底说来，也许仅仅就是这点儿在种族上和典型上的不同，教我在她们身上看见许多事。自从好几年来，巴乐诺夫夫人的医生已经看见她受到了肺病的威胁，于是极力使她打定主意到法国南部来，但是她固执地不肯离开彼得堡。到了去年秋天，医生终于断定她已经没有希望，于是就通知她的丈夫，她的丈夫立刻吩咐她动身到芒东去。她趁了火车，独自一人坐在客车的一个车仓里，她的随从却坐着另外一个车仓。她略怀愁意，靠着窗口坐下，瞧着田园和村庄在窗外过去，觉得自己很孤单，真的在生活之中被人遗弃了，没有儿女，几乎没有亲属，只有一个爱情已入坟墓的丈夫，而现在，丈夫如同世人把病了的仆从送入医院似的，把她这样扔到世界的尽头而自己并不来相伴。每逢列车在一个车站停下来，她的男跟班伊万总来询问女主人是否要点什么东西。那是一个忠心耿耿的老家人，对于她吩咐的一切事情都一律照办。天黑了，列车正全速前进，她过度烦躁，没有法儿入睡。忽然她记起她丈夫在她临行之际交给了她一些法国金币做零用钱，现在她想数一数那笔钱的数目。于是打开了她那只小小的钱荷包，把那点儿金光灿灿的泉水样的东西倒在自己的裙子上。但是陡然有一道冷的空气拂到她的脸上了。她吃惊了，抬起头一看，才发见车仓的门刚刚被人弄开了。伯爵夫人骇然了，匆匆地抓了一条围巾掩住那些摊在裙子上的金币，一面静候着。几秒钟过了，接着出现了一个男人，头是光着的，手是带伤的，呼呼直喘气，而身上穿的却是晚礼服。他重新关好了车仓的门，坐下了，用那双闪灼有光的眼睛瞧着这位同仓的女客，随后用一条手帕裹好自己那只出血的手。那青年妇人感到自己快要因为害怕而发晕了。这个汉子显然看见了她在点数金币，那么他到这儿，为的就是抢劫她和杀她。他始终眼睁睁地瞧着她，呼吸迫促，面部的肌肉抽掣不停，显然是预备向她身上扑过来。他实然向她说：“夫人，请您不用害怕！”她一个字也没有回答，因为已经没有能力开口了，只听见自己的耳鸣和心跳。他却继续说：“我不是个干坏事的人，夫人。”她始终一个字也不说，但是，她匆促地把自己的膝头并到了一处，于是那些金币就如同一道从承溜管里流出来的水似的开始向车仓里的地毯上直流。那个男人吃惊了，瞧着这一道金光灿灿的泉水，便突然弯下身子去拾。张皇失措的她站起了，这一来，她衣襟上的钱通通落到了地上，而她本人却扑到车仓的门边预备跳到轨道上去。但是他明白她想干什么，于是连忙扑过去，伸起胳膊抱着她，使劲教她坐下，并且抓着她双手向她说：“请您听我说，夫人，我不是个干坏事的人，而证据呢，就是我要拾起这些钱还给您。不过我是一个绝望的人，一个死人，倘若您不帮助我过关出境。我不能向您再说更多的话了。一点钟以后，我们就要到俄国境内最末了的一个车站，一点二十分钟以后，我们就要越过俄罗斯帝国的边界了。倘若您一点儿也不帮助我，我简直是绝望的了。然而，夫人，我并没有杀害过谁，也没有抢劫过谁，更没有做过什么不顾名誉的事。这一层，我向您发誓。我不能向您再说更多的话了。”他跪在地下去拾那些金币了，连座位下面都搜了一遍，连那些滚得远远的都寻了出来。随后，等到那只小小的皮荷包重新装满了以后，他一言不发地把它交给他这位同仓的伯爵夫人，自己就转身坐在车仓里的另一只角儿上。他们这两个人彼此都不动弹了。她依然因为恐怖弄得浑身发软，始终呆呆地不言不动，不过却渐渐安定了。他呢，他没有做一个手势，也没有一个动作，只直挺挺地坐着，直挺挺地看着前面，脸色很苍白，活像是已经死了。她不时向他匆促地望一眼，不过迅速地又回过眼光来。那是一个三十来岁的男子，很漂亮，很有一个世家子弟的气概。列车在黑暗里奔跑，从夜色里迸出它种种震耳的声响，偶尔减低了它的速度，随后又很快地向前飞驰。不过忽然它的行动慢下来，它鸣了几声汽笛，终于竟完全停住。伊万重新走到车仓门口来听候吩咐。那位伯爵夫人向她同车的古怪人又端详了最后的一回，随后用一道发抖的声音向她的仆从说：“伊万，你可以回去伺候爵爷，我现在用不着你了。”这个茫然的汉子张着那双大眼睛，低声地说：“不过……伯爵夫人……”她接着说：“不必，你以后不用来，我换了主意。我现在要你待在俄国。拿去，这是你回去的盘缠，你把你的便帽和外套留给我。”那个老家人发呆了，他终于脱下了帽子和外套，一言不发地表示服从，他两位主人的变换无常的意思和不可抵抗的乖僻脾气，他都是尝惯了的。末了，他含着两眶眼泪走开了。列车又开动了，向着边界前进。这时候，伯爵夫人向她同车的人说：“这些东西是留给您的，先生。您现在是伊万，我的跟班。我对于我所做的只要一个交换的条件：就是您永远不要和我说话，您不可以和我说一个字，用不着谢我，无论什么话都用不着说。”这个不知姓名的人鞠躬了，没有说一句话。不久，列车又停住了，于是就有好几个身着制服的官吏来查车。伯爵夫人拿着好几张证件交给他们，并且指着车仓那一头角儿上的汉子说：“那是我的仆人伊万，护照在这里。”列车终于重新开走了。这一整夜，他们面对面地待着，谁也没有说话。天明了，列车在德国境内某一个车站跟前停住的时候，那个不知姓名的人下了车，随后，他立在仓门边说：“请您恕我，夫人，我现在打破了我以前的诺言，但是因为我，您竟缺少了随从的人，我现在来代替也是应该的。您现在什么也不短吗？”她冷淡地回答道：“您去给我找个随身的女佣人来吧。”他去了。随后他不见踪迹了。等到她下车走入车站的餐室的时候，她却望见他正在远处望着她，末后他们都到了芒东。二医生说到这里，沉默了一会儿，随后才接着说：某一天，我正在诊所里接待顾客们，忽然看见一个身材高大的青年人走进来向我说：“医生，我特地来请教您巴乐诺夫伯爵夫人的消息，她本人固然不认识我，我却是她丈夫的一个朋友。”我说：“她没有希望了。她是回不了俄国的了。”这青年人突然呜咽起来，随后他站起来，踉踉跄跄像一个醉汉似的走了。当天晚上，我通知这位伯爵夫人，说起有一个不知姓名的人问起她的健康。她像是很受感动，就向我谈起我刚才向各位说过的那个故事。末了她还说道：“我与这个人素不相识，现在竟像是我的影子似地跟着我，我每次出外总碰见他；他用一种古怪的样子瞧着我，不过从不向我说话。”想了好一会儿，她接着又说道：“对呀，我现在可以向您打赌，他就在我的窗子下边。”她离开了她那张躺椅，走去揭开她的窗帏，果然对我指出了那个在白天找过我的青年人，他正坐在人行道上的一条长凳上抬头望着那座房子。他望见我们就站起了，头也不回就走了。这样一来，我目击了一件惊人的和伤心的事，那种属于两个绝不相识的人的无言的爱情。他用一种因为获救感恩所以至死尽忠的感情去爱她。他懂得我猜着了他的事，每天一定走来问我：“她的病体怎样？”后来，他看见她日见衰弱和日见面无血色的时候，他竟失声痛哭了。她向我说道：“这个古怪人，我只向他说过一次话，然而我却像已经认识他二十年了。”后来，他们相遇的时候，她总用一种庄重而又妩媚的微笑去答复他的敬礼。她如此无人理落而且自知已经失望，我认为那究竟是幸福的。因为这样被人用尊敬而且有恒的态度来恋爱，这样被人用充满诗意的激情来恋爱，这样被人用奋不顾身的忠实态度来恋爱，我认为她究竟是幸福的。然而她却不肯抛弃她的激昂的固执态度，坚决不愿接见他，不愿晓得他的姓名，不愿和他谈话。她说过：“不成，不成，那样一来，可以弄糟这种异常的友谊。我和他应该守着彼此各不相识的地位。”至于他，他当然也是一个吉诃德先生样的人，因为他绝不设法和她接近。他始终想坚持从前车仓里表示过的那个永远不和她说话的承诺。时常，在长期的衰弱状态里，她从躺椅上站起来，走到窗子跟前略略揭开窗帏去看他是否在那儿，是否在窗子下面。等到她看见他始终安安静静坐在长凳上以后，她就带着嘴唇上的微笑走回来躺下了。某一天早上十点钟光景，她死了。我刚好走出她的宅子，他正哭丧着脸儿朝着我走，他已经晓得她的消息了。“我想当着您面看她一两秒钟。”他说。我挽着他的胳膊，接着就引他进去了。等到他走到灵床跟前，随即握着她的手吻着不肯放，末了他才像是一个傻子似地走了。医生说到这儿又沉默了好一会，后来他才接着说：“在我晓得的铁路旅行的遭遇当中，这确实是最罕见的。也应当说那两个人全是痴人当中的最奇怪的。”一个女客低声慢气地说：“那两个都不像您想象的那般痴癫……他们都是……他们都是……”但是她没有再往下说。她已经流眼泪了。于是大家变换了谈话的题目去使她平静下来，因此竟不知道她究竟想说什么。",
    "time": "2022-06-02"
}