{
    "title": "珍珠项链",
    "author": "威廉·萨默塞特·毛姆",
    "content": "“真是太巧了，我跟你坐到一块儿了！”我们入座就餐时，劳拉爽朗地说。“我也觉得是。”我客气地说。“怎么巧法儿，等会儿就知道了。我特别想找机会跟你聊聊。有个故事我得给你讲一讲。”听到这里，我的心不禁往下一沉。“你还是讲点儿自己的事，”我说，“要不就谈谈我的事吧！”“不，这个故事我非得告诉你不可。我想你用得着的。”“要讲就请吧。不过，咱们还是先看看菜单子。”“难道你不愿意让我讲吗？”她满肚子委屈似的说道，“我还以为你愿意听呢。”“愿意听啊。我当是你写好了剧本，要读给我听呢。”“不。这是我的几位朋友经历的事，百分之百真实！”“这算得了什么？真人真事从来就没有编出来的真实。”“这话是什么意思？”“没什么，”我说，“不过我总觉得这么说好玩就是了。“你还是让我讲吧！”“那我可就洗耳恭听喽！汤也不喝了，它会使人发胖的。”她不以为然地瞧了瞧我，然后又瞟了瞟菜单，轻轻地叹了口气。“哦，好吧，要是你不想喝，我也就不喝了。老天爷呀，我可不能拿自个儿的体形开玩笑。”“可是还有什么汤比放了大块黄油的更香呢？”“罗宋汤。”她叹着气说，“我就爱喝罗宋汤。”“算了，算了。还是讲那个故事吧。上鱼之前咱们先不谈吃的。”“嗯，事情发生的时候，我正好也在场，正跟利文斯顿一家子吃饭呢。——咦，你认识利文斯顿一家人吗？”“不认识。”“你可以去问问他们，准能证明我说的每个字儿都是真的。有一回他们请客，有位女客临到吃饭，却忽然不见了——你看看，有些人就是那样，不为别人着想——这么一来，吃饭的就只有十三个人了。所以他们只得把家里的女教师找来凑数。这位教师叫鲁宾逊小姐，是个挺俊俏的姑娘，也就是二十出头吧，长得漂亮极了。就我个人而言，我是决不会雇一个又年轻又漂亮的姑娘当教师的。谁知道会出什么事啊？”“人都往好处想嘛。”我这种议论，劳拉连理都没理。“她会整天一门心思想着年轻小伙子，哪儿还顾得了干自己的正事啊！等她对你的生活习惯刚一熟悉，马上就要辞活儿不干了。人家要结婚去了！不过，鲁宾逊小姐的履历上写的倒都不错。我应该这么说，她是个既讨人喜欢、又让人敬佩的姑娘。说真的，她没准是个牧师的女儿呢！“同桌吃饭的还有位先生，我想你还没听说过这个人。但他在他那附近地区可有名啦。他就是波西里伯爵。对珍珠宝石这类东西，他比世界上谁都懂得多。当时他就坐在玛丽·林格特的旁边。玛丽那天戴了一串珍珠项链，洋洋得意。说话间她就问伯爵，她戴的项链怎么样。伯爵说挺不错的。听了这话，玛丽可憋了一肚子气，对伯爵说这串项链值八千镑哩！“‘对，对，得值那么多钱。’他说。”“鲁宾逊小姐正好坐在伯爵对面。那天晚上，她显得格外招人喜欢。当然喽，我可认出了她那件衣裳，那是索菲的一件旧衣服。可是，要是不知道这位小姐的底细的话，谁也想不到她不过是个家庭教师！”“‘那位年轻小姐戴的是挂非常精美的项链。’波西里称赞说。”“‘啊？她不就是利文斯顿太太的家庭教师吗？’玛丽轻蔑地说。”“‘可我只好说实话嘛。’伯爵回答说，‘她戴的这挂项链，是我平生见到的最精美的了。肯定值五万镑的！’”“‘简直是在说梦话！’”“‘我敢担保！’”“玛丽探过身子去，尖声尖气地嚷了起来。”“‘哟，鲁宾逊小姐呀，听见波西里伯爵的话了吧？’她叫着说，‘他说了，你戴的那串项链能值五万镑哩！’”“这正巧是大伙都没讲话的时候，所以大家都听得一清二楚。我们都转过身来望着鲁宾逊小姐。她脸色一红，笑了笑说：‘哟，这我可真是捡了个便宜，只花了十五先令。’”“‘那真是捡到便宜了。’”“我们全笑了起来：这简直是离奇透顶。谁都听说过这类故事，妻子骗丈夫玩的把戏，故意把特别贵的珍珠项链说成假的。这样的故事都老掉牙了。”“你太夸张了。”想起了我自己写过的这个故事，我这样对她说。“要是一个姑娘有了一串值五万镑的项链，竟还要去当女教师，这不是太荒唐可笑了吗？显然，这位伯爵大人是搞错了。可是，这时出了件奇怪的事。真是‘巧事胳膊长’啊。”“不能这么用词。”我分辩着说，“这个词用得太泛了。你没看过《英语用法词典》这本好书吗？”“希望你别打岔了，我正讲到最有意思的地方。”可是，我不能不再一次打断她，因为就在这时，一条烤得又焦又嫩的鲑鱼从我左胳膊肘那边悄悄地被端了上来。“嗬！利文斯顿太太又拿丰盛的饭菜招待我们啦！”我打趣地说。“鲑鱼会使人发胖吗？”劳拉问。“可不是！”我一边说一边吃了一大口。“瞎扯！”她说道。“接着讲啊！”我恳求着，“‘巧事胳膊长’，胳膊又伸到哪儿去了？”“嗯，就在这时候，大管家弯下腰凑到鲁宾逊小姐的耳朵边嘀咕了几句。我看她脸色有点发白。哎！不擦点胭脂抹点粉儿的，竟闹了这么个大笑话！真摸不透老天爷会用什么法子捉弄人啊！鲁宾逊小姐当时真透着惊慌，于是弯下腰来对利文斯顿太太说：‘太太，多森说大厅里有两个人要马上见见我。’”“‘好吧，你还是去看看吧。’索菲·利文斯顿说。”“鲁宾逊小姐站起来，走出了屋子。大伙的脑子里自然都闪出了同一个念头，但我是头一个说出口的：‘他们可别是来逮她的呀！’我对索菲说，‘要是那样的话，对你可就太可怕了，我亲爱的。’”“‘波西里，你保准那是真的项链吗？’”“‘对。’”“‘要是偷来的，今晚上她也没那份胆子戴出来。’我说。”“索菲·利文斯顿虽然脸上敷了粉，脸色还是惨白。我明白她心里在打鼓：首饰匣子里的东西还都在里边吗？我只戴了一串小小的钻石链，可也本能地把手伸到脖子底下，摸摸项链还挂着没有。”“‘别瞎说了，’利文斯顿先生搭腔了，‘鲁宾逊小姐怎么能得手偷一串贵重的珍珠项链呢？’”“‘也许她是个窝主吧。’我说。”“‘可是她履历上写得那么好哇！’索菲说。”“‘履历上可不都是那样写嘛！’我说。”我实在出于不得已，再次打断了劳拉的话。“好像你是存心不往好处想这件事啊。”我评论说。“是啊，对鲁宾逊小姐不利的材料我真没有。相反，我倒是有各种根据，认为她是个挺本分的人。但是，要真的查出她是个罪恶昭彰的贼，而且是国际盗窃集团一个有名的成员的话，那人们才觉得过瘾呢！”“简直是一部电影了。恐怕只有在电影里，才能见到这类耸人听闻的事件。”“是啊。我们都屏住呼吸等待着，屋子里一点声音也没有。我伸着耳朵想听到从大厅里传来的混乱的挣扎声，或者至少也是被卡住脖子时发出的嘶叫声。我把这死一般的寂静看成是不祥之兆。忽然，门开了，鲁宾逊小姐走了进来。我一眼就看出来，她的项链不见了，脸色苍白，神情激动。她回到饭桌，坐下来，笑着扔在上边——”“什么上边？”“桌子上呗，傻瓜，一串项链。”“‘这就是我的项链。’她说。”“波西里伯爵探过身子来。‘咦！这是假的呀！’伯爵惊异地说。” “‘我说过是假的嘛。’她笑了起来。”“‘这可不是您刚才戴过的那挂。’他说。”“她摇了摇头，神秘地笑着。我们大家都被迷住了。我真不懂在这个女教师这样成了大家注目的中心的时候，索菲·利文斯顿为什么觉得万分开心，而且当她提议让鲁宾逊小姐谈谈事情的经过时，话语里还带着刺儿。”“鲁宾逊小姐说，她走进大厅时见到两个人，自称是从扎罗特珠宝店来的。她说，她那串项链就是用十五先令从那儿买来的。后来扣环松了又送回去修理，直到请客这天下午才拿回来。来人说是他们给拿错了：有个人把一串真的珍珠项链送到店里重缀，店员不慎给弄错了。我真想不透怎么竟有人傻到那种地步，把那么贵重的项链送到扎罗特店里去！他们就连真珠子还是假珠子都分不出来嘛！可是你看，有些女人就是这么傻。不管怎么说吧，这就是刚才鲁宾逊小姐戴的那串项链，价值五万镑的那一串儿。她当然得把项链还回去喽——我想她也没有别的法子，尽管那是忍痛割爱的事情——他们把她自己的那串儿物归原主了。他们还说，虽然自己没有义务非这样做不可，但还是奉上司之命送上一张三百镑的支票，作为酬金或以别的什么名义吧——你是清楚的，当人们装得正经八百时谈话总是虚张声势，愚蠢不堪的！鲁宾逊小姐当真拿支票向大家炫耀了一番。她简直高兴死了。”“她倒真是走运啊！”“人们本来都这么想的。可是这却把她给毁了。”“噢？这又怎么回事”“她休假的日期到了，就跟索菲·利文斯顿说，她决定到多维尔去玩一个月，要痛痛快快地把那三百镑花个精光。索菲自然是竭力劝她别这样，苦口婆心地要她把钱存到银行。可是她偏偏听不进去。还说她从来也没碰上过这样的机缘，今后怕再也遇不到了，因此下了决心了，要像贵夫人似的过上四周再说。索菲没法让她回心转意，只得依了她，还把许多自己不要的衣裳卖给了她——她在社交场合总穿这些衣裳，早就穿够了。她说是奉送给那位小姐的，我看她才不会白给她呢！不过她卖得很便宜就是了。这样鲁宾逊小姐就一个人动身去多维尔了。你猜后来怎么着？”“不知道。但愿她玩得非常痛快吧。”我回答说。“她该回来上班的前一星期，写信给索菲，说她改变了主意，要另找别的事做；要是她不回去，就请太太原谅了。可怜的索菲气得要命。其实是怎么回事呢？鲁宾逊小姐在多维尔攀上了一个阿根廷阔佬儿，跟他上巴黎去了，从此一直待在巴黎。我在佛罗伦萨旅馆亲眼见过她。嗐！她镯子排了一胳膊腕子，一串串的项链挂了一脖子！可是我才不理她呢！听说她在布洛涅树林还有一处房产，并且还有一辆劳斯莱斯轿车呢！可是没过几个月，她就撇下了那个阿根廷人，跟一个什么希腊人勾搭上了！不知她现在又在跟谁鬼混呢。总之，她成了全巴黎最时髦的高级妓女了。”“我敢断定在你提到她毁了自己时，你只看到了表面。”我说。“我不明白你的意思，”劳拉说，“你就不能用这件事再编个故事吗？”“真不凑巧，我写过一个关于珍珠项链的故事了。人不能老是没完没了地写这类东西呀。”“我倒是想写一写，不过我当然会把结局改一改。”“哦，怎么改呢？”“我让她跟一个银行职员订婚。这个人只有一条腿，或是半边脸被炸坏了，在战争年代什么苦都受过了。他们都穷得要命，几年之内是没有希望结婚的。男的把平生积蓄的钱都花在买城郊的一所小房子上了。他们打算把买房所需的最后一笔钱付清之后就结婚。就在这时女的给男的拿来三百镑钱，他们简直不敢相信这是真的。两人都喜出望外，男的甚至抱住女的的肩膀笑了起来，笑得像个小孩子似的。他们买到了郊区的这所房子，结了婚。让他的老妈妈也跟他们一起生活。现在丈夫每天到银行上班；妻子要是小心别怀孕的话，白天还能出去当家庭教师。但男人常常闹病，因为他负过伤啊，你懂吧？女的就得伺候着他。一切都是既可怜，又甜蜜，又美好。”“听起来可实在平淡得很啊。”我冒失地说。“是的，可是有教育意义呀！”劳拉说。",
    "time": "2022-06-02"
}