{
    "title": "薛大娘",
    "author": "汪曾祺",
    "content": "薛大娘是卖菜的。她住在螺蛳坝南面，占地相当大，房屋也宽敞，她的房子有点特别，正面、东面两边各有三间低低的瓦房，三处房子各自独立，不相连通。没有围墙，也没有院门，老远就能看见。正屋朝南，后枕臭河边的河水。河水是死水，但并不臭；当初不知怎么起了这么一个地名。有时雨水多，打通螺蛳坝到越塘之间的淤塞的旧河，就成了活水。正屋当中是“堂屋”，挂着一轴“家神菩萨”的画。这是逢年过节磕头烧香的地方，也是一家人吃饭的地方。正屋一侧是薛大娘的儿子大龙的卧室，另一侧是贮藏室，放着水桶、粪桶、扁担、勺子、菜种、草灰。正屋之南是一片菜园，种了不少菜。因为土好，用水方便——一下河坎就能装满一担水，菜长得很好。每天上午，从路边经过，总可以看到大龙洗菜、浇水、浇粪。他把两桶稀粪水用一个长柄的木勺子扇面似的均匀地洒开。太阳照着粪水，闪着金光，让人感到：这又是新的一天了。菜园的一边种了一畦韭菜，垄了一畦葱还有几架宽扁豆。韭菜、葱是自家吃的，扁豆则是种了好玩的。紫色的扁豆花一串一串，很好看。种菜给了大龙一种快乐。他二十岁了，腰腿矫健，还没有结婚。薛大娘的丈夫是个裁缝，人很老实，整天没有几句话。他住东边的三间，带着两个徒弟裁、剪、缝、连、锁边、打纽子。晚上就睡在这里。他在房事上不大行。西医说他“性功能不全”，有个江湖郎中说他“只能生子，不能取乐”。他在这上头也就看得很淡，不大有什么欲望。他很少向薛大娘提出要求，薛大娘也不勉强他。自从生了大龙，两口子就不大同房，实际上是分开过了。但也是和和睦睦的，没有听到过他们吵架。薛大娘自住在西边三间里。她卖菜。每天一早，大龙把青菜起出来，削去泥根，在两边扁圆的菜筐里码好，在臭河边的水里濯洗干净，薛大娘就担了两筐菜，大步流星地上市了。她的菜筐多半歇在保全药店的廊檐下。说不准薛大娘的年龄。按说总该过四十了，她的儿子都二十岁了嘛。但是看不出。她个子高高的，腰腿灵活，眼睛亮灼灼的。引人注意的是她一对奶子，尖尖耸耸的，在蓝布衫后面顶着。还不像一个有二十岁的儿子的人。没有人议论过薛大娘好看还是不好看，但是她眉宇间有点英气。算得上是个一丈青。她的菜肥嫩水足。很快就卖完了。卖完了菜，在保全堂店堂里坐坐，从茶壶焐子里倒一杯热茶，跟药店的“同事”说说话。然后上街买点零碎东西，回家做饭。她和丈夫虽然分开过，但并未分灶，饭还在一处吃。薛大娘有个“副业”，给青年男女拉关系——拉皮条。附近几条街上有一些“小莲子”——本地把年轻的女佣人叫做“小莲子”，她们都是十六七、十七八，都是从农村来的。这些农村姑娘到了这个不大的县城里，就觉得这是花花世界。她们的衣装打扮变了。比如，上衣掐了腰，合身抱体，这在农村里是没有的。她们也学会了搽脂抹粉。连走路的样子都变了，走起来扭扭答答的。不少小莲子认了薛大娘当干妈。街上有一些风流潇洒的年轻人，本地叫做“油儿”。这些“油儿”的眼睛总在小莲子身上转。有时跟在后面，自言自语，说一些调情的疯话：“花开花谢年年有，人过青春不再来”；“易求无价宝，难得有情郎。”小莲子大都脸色矜持，不理他。跟的次数多了，不免从眼角瞟几眼，觉得这人还不讨厌，慢慢地就能说说话了。“油儿”问小莲子是哪个乡的人，多大了，家里还有谁。小莲子都小声回答了他。“油儿”到觉得小莲子对他有意思了，就找到薛大娘，求她把小莲子弄到她家里来会会。薛大娘的三间屋就成了“台基”——本地把提供男女欢会的地方叫做“台基”。小莲子来了，薛大娘说：“你们好好谈吧，”就把门带上，从外面反锁了。她到熟人家坐半天，有一搭无一搭地聊聊，估计时间差不多了才回来开锁推门。她问小莲子“好么？”小莲子满脸通红，低了头，小声说：“好，”——“好，以后常来。不要叫主家发现，扯个谎，就说在街上碰到了舅舅，陪他买了会东西。”欢会一次，“油儿”总要丢下一点钱，给小莲子，也包括给大娘的酬谢。钱一般不递给小莲子手上，由大娘分配。钱多钱少，并无定例。但大体上有个“时价”。臭河边还有另一处“台基”，大娘姓苗。苗大娘是要开价的。有一次一个“油儿”找一个小莲子，苗大娘索价二元。她对这两块钱作了合理的分配，对小莲子说：“枕头五毛炕五毛，大娘五毛你五毛。”薛大娘拉皮条，有人有议论。薛大娘说：“他们一个有情，一个愿意，我只是拉拉纤，这是积德的事，有什么不好？”薛大娘每天到保全堂来，和保全堂上上下下都很熟。保全堂的东家有一眯特别，他的店里都不用本地人，从上到下：管事（经理）、“同事”（本地把店员叫“同事”）、“刀上”（切药的）乃至挑水做饭的，全都是淮安人。这些淮安人一年有一个月假期。轮流回去，做传宗接代的事，其余十一个月吃住都在店里。他们一年要打十一个月的光棍。谁什么时候回家，什么时候假满回店，薛大娘都了如指掌。她对他们很同情，有心给他们拉拉纤上，找两个干女儿和他们认识，但是办不到。这些“同事”全都是拉家带口，没有余钱可以做一点风流事。保全堂调进一个新“管事”——老“管事”刘先生因病去世了，是从万全堂调过来的。保全堂、万全堂是一个东家。新“管事”姓吕，街上人都称之为吕先生，上了年纪的则称之为“吕三”——他行三，原是万全堂的“头柜”，因为人很志诚可靠，也精明能干，被东家看中，调过来了。按规矩，当了“管事”，就有“身股”，或称“人股”，算是股东之一。年底可以分红，因此“管事”都很用心尽职。也是缘分，薛大娘看到吕三，打心里喜欢他。吕三已经是“管事”了，但岁数并不大，才三十多岁。这样年轻就当了管事的，少有。“管事”大都是“板板六十四”的老头，“同事”、学生意的“相公”都对“管事”有点害怕。吕先生可不是这样，和店里的“同事”、来闲坐喝茶的街邻全都有说有笑，而且他的话都很有趣。薛大娘爱听他说话，爱跟他说话，见了他就眉开眼笑。薛大娘对吕先生的喜爱毫不遮掩。她心里好像开了一朵花。吕三也像药店的“同事”、“刀上”，每年回家一次，平常住在店里。他一个人住在后柜的单间里。后柜里除了现金、账薄，还有一些贵重的药：犀牛角、鹿茸、高丽参、藏红花……。吕先生离开万全堂到保全堂来了，他还是万全堂的老人，有时有事要和万全堂的“管事”老苏先生商量商量，请教请教。从保全堂到万全堂，要经过臭河边，薛大娘的家。有时他们就做伴一起走。有一次，薛大娘到了家门口，对吕三说：“你下午上我这儿来一趟。”吕先生从万全堂办完事回来，到了薛家，薛大娘一把把他拉进了屋里。进了屋，薛大娘就解开上衣，让吕三摸她的奶子。随即把浑身衣服都脱了，对吕三说：“来！”她问吕三：“快活吗？”——“快活。”——“那就弄吧，痛痛快快地弄！”薛大娘的儿子已经二十岁，但是她好像第一次真正做了女人。好事不出门，坏事传千里，薛大娘和吕三的事渐渐被人察觉，议论纷纷。薛大娘的老姊妹劝她不要再“偷”吕三，说：“你图个什么呢？”“不图什么，我喜欢他。他一年打十一个月光棍，我让他快活快活，——我也快活，这有什么不对？有什么不对？谁爱嚼舌头，让她们嚼去吧！”薛大娘不爱穿鞋袜，除了下雪天，她都是赤脚穿草鞋，十个脚趾舒舒展展，无拘无束。她的脚总是洗得很干净。这是一双健康的，因而是很美的脚。薛大娘身心都很健康。她的性格没有被扭曲、被压抑。舒舒展展，无拘无束。这是一个彻底解放的，自由的人。",
    "time": "2022-06-02"
}