{
    "title": "鬼剃头",
    "author": "冯骥才",
    "content": "\u20281966年，33岁，女，T市无职业妇女。\u2028\u2028我要说的是我的个人的事。但我并不是请你写下我的事情，而是记下另一个人。我只有一个要求：在我讲这件事的时候，你可千万别笑。我曾经把这件事讲给过几个人，他们全笑了；但他们一笑，我就打住。人家这么痛苦的事儿你还笑，叫人家什么滋味？可是有人居然笑出泪来！把我气得肺要炸了！你能不笑是吧，好，我讲了——1964年秋天的一个夜里，我做了一个非常可怕的梦，梦见一大群恶鬼用舌头舔我的脑袋，那些舌头各种各样的颜色，有蓝的、红的、绿的、紫的，还有的花里胡哨，全都闪闪发光，古怪极了。我迷迷糊糊地想，它们怎么舔我的脑壳，我的头发呢？我忽然大叫一声醒过来。我身边的丈夫也被惊醒。他打开台灯，睁大眼看我的神气就像见了鬼！他手指我的脑袋竟然说不出话来，我抬手一摸，好像摸到一个西瓜，光溜溜，又圆又硬，成了大秃头，我的头发哪里去了？我们几乎同时发现，我满头的黑发一根不少，全在枕头上。我们傻了！忽然想起从小就听过的一个离奇又吓人的词儿——鬼剃头！这回叫我轮上了！我抱着脑袋大哭起来。如果你要见过我原先的一头乌黑漂亮的秀发，保准会惊奇、羡慕、叫好！我敢说，这世界上没有几个人能和我比一比头发，无论是中国人还是外国人。我丈夫都承认，他是从这头发才爱上我的。还有，我家周围的那几家理发店，我去理发他们从来都不要钱，它们求着我去做新发型的模特儿呢！我不像一些女人，天姿不够，只能涂脂抹粉，靠化妆品；我就凭这一头天然漂亮的头发，“走遍天下”！可是这一来，我比那些头发最糟的女人们还要糟，我的脑袋光秃秃像个鸡蛋，怎么出门见人？这对于一个年轻爱美的女人差不多像宣判了死刑。我丈夫甚至比我还急。他找了无数名医给我看病。各种各样的药片都吃遍了，各种各样的煎药味儿也闻遍了。我看过您《神鞭》中写的“老佛爷的生发散”对吧！这些祖传秘方我都使过。但是鬼剃头的脑袋好比瓷壶一样极其顽固，硬是根毛不长。我再看我丈夫——天天东跑西颠好比寻仙访道那样去找大夫，我就火了，朝他喊道：“干什么，我秃了，你就不想要我了？你是爱我的头发，还是爱我这人。你要是爱我的头发，我就把这堆破头发给你，我走！告明白你，我不治了！”这一来，他才和我一样地绝望了，认头了，不再努力了。但在一个月后，我收到了一个极大的邮包，是上海戏装厂寄来的。我挺奇怪，我从来不看戏，和戏装有什么关系？一边打包一边猜惑不已；我丈夫也不言语，待打开包儿一看，竟是一个女人假发的发套。我往头上一扣，居然正好。头套两边还各有一个不可思议的透明的塑料小钩，紧紧勾住耳边。再看头发，乌黑、亮泽、柔美、充沛，天呵，这哪里是假发，分明是我原先那一头秀发呀？我问丈夫：“这是不是你弄来的？”他笑而不答。他从来就这样。他是无线电厂的工程师，凡事喜欢动手做，因此他看重做的，轻视说的。可是每当我受到他的感动，情不自禁地说一句：“你真好！”他会把这句话的份量看得无比的重。别看轻了假发，比起真发它有更强的地方。比方真发总得去修剪，假就不需要了；再比方，在自己整理头发时，脑袋后边的头发看不见又够不着，很难弄好，假发却可以摘下来，放在桌上，从容、仔细又面面俱到地加以修整。尤其是卷发时，可以做得与前边的头发一样精致。每当我修整头发时，便把自己倒锁在屋里，拉上窗帘，摘下发套。这时我不敢对镜子看自己一眼，我真有点像《聊斋》中画皮的妖怪。可是当我把头发整理得十分精美，戴在头上，谁会知道我是一个“鬼剃头”？每当这时，我丈夫则用赞美的眼神盯着我看。他从来不在我修整头发时推门进屋。他好像根本不知道我这样修整头发。他知道我怕什么和我怕说什么。闹红卫兵时，我家必然要遭受冲击。我丈夫是高级工程师。文革首先是鼓动无知的人去冲击知识分子。我家被抄得很惨。抄家的孩子们每人手握一把斧子，见东西就砸。我家几乎没有剩下一件完整的东西。而我最怕的事出现了——红卫兵用剪子铰我的头发。一是因为我的头发太招眼，二是因为抄家来的一部分是女红卫兵，她们一见我这漂亮的头发就生气。男人嫉妒男人的成就，女人嫉妒女人的美丽。这是很自然的事。我被十几只手按在地上，两把剪子在我的头上乱铰，头发纷纷落地。她们的手劲很大，生怕我挣扎。可是我哪敢挣扎？弄不好，我的发套会挣脱掉，光头就会露出来。她们铰完我的头发，似乎也解了气，骂我一顿，便扬长而去。我哭了。我变成这样，怎么办？我丈夫也不安慰我，他闷头在屋里清理堆积成山的碎物。我气得对他说：“你把这些破东西看得比我还重要？”他没吭声，继续干。直到把大衣柜前的东西清理干净，搬了一个凳子，踩上去。抬手从柜顶拿下一个旧报纸裹的包儿，打开后把一件黑黑的东西递给我。我接过一看，原来是一个崭新的假发套。不等我问，他说了一句：“我早给你存了一个，就是为了防备万一。”我那时觉得他真够伟大了。他单位的同事都说，他总比别人多想一步。好比下棋高手。但他不会下棋，他的脑子都用在会说话的无线电上。可是糟糕的事都是我办的——当时还没有脱离危险，我应该赶紧把这新发套包好藏起来。由于我大喜过望，将头上残废的发套摘下来一扔，便将新发套扣在头顶上。但镜子全被砸碎，无法看这新发套的样子。忽然哐地大门打开，刚刚抄家那伙红卫兵又闯进来。我无论如何也想不到他们为什么返回来。后来才知道他们看见我家衣架上挂着一个皮革挎包。那是我丈夫出差时使用的。他们想把皮包拿走，不料一眼看到我。登时，他们全都大叫起来，那神气和当年“鬼剃头”时我丈夫看我的表情完全一样。“你是谁？”他们问我。“我，我就我呀！”我也不知该怎么说了。“你的头发怎么回事？老实说！你要捣鬼就打死你！”这个红卫兵说完，就响起一片喊打之声。我吓坏了，完全不知道如何应付这场面。我丈夫从屋跑出来，拦在我身体的前面。但他浑身已是簌簌发抖，屈着腿，仿佛要跪下来恳求他们别动手。情急之下，他说了实话。他说我是“鬼剃头”，头上戴的是假发，完全没有欺骗和捉弄革命小将的意思。为了证实这件事，他回身伸手把我的假发拿掉。当我那奇异的光头暴露在光天化日之下，引得红卫兵们爆发出哄堂大笑。一个女红卫兵说：“资产阶级妖精还想臭美，把她的发套烧了！”他们从我丈夫手里夺过发套，找来火柴点着，顷刻烧成了一撮黑色的灰。这样他们才离去，并带走那个皮包。这一次我没哭，我丈夫倒哭了。他很少哭，但他每每一哭都是无法劝止的。他对我说：“原谅我吧！我伤害了你！我是怕他们打死你……！”他很痛苦。快乐是很难记住的，痛苦往往被牢记下来。从此我只能戴那个剪废的发套了；它又短又乱，坑坑洼洼，像男人的癞痢头。在那时代，被剪过头发的人千千万万。但别人的头发剪掉还会重新长出来的，唯有我剪掉之后永难恢复。红卫兵风潮很快过去了，我却一直羞于上街。买菜购物的事都是丈夫去办。直等到天气凉下来，围上头巾，才肯出门。我却担心着转年天热时怎么办。不久红卫兵分派，互动干戈，没人再来找我们这号人的麻烦了。一天晚上，丈夫对我说：“你能不能把发套交给我，我来给你修理一下。”我不明白他的意思，便说不。第二天晚上他又这么说，我仍旧拒绝了他，心想这破玩意儿还能修理成什么好样子。过几天晚饭后，我困得不行，倒下便睡。朦胧中觉得有一双手轻轻地摘我的假发。我对头上的发套向来是极其敏感的。当我意识到是丈夫所为，便假装睡熟，不睁眼睛。我感觉假发被他摘去，拿到了外屋，还关上了门。此后便毫无声息。我下床蹑手蹑脚走到门边，从钥匙孔里往外看。我看得清清楚楚，原来他正在灯下精心修整我的发套。桌上还有一包碎发，竟是当初红卫兵从这发套剪下的头发，叫他细心收集并收藏起来了，他又比别人多想了一步！此刻他正用一个细长的镊子夹起一根头发，粘在发套上。好像在修复一件珍贵文物。这个钥匙孔形状的画面使我终生难忘。我看着，掉下泪来。我怕惊动他，赶紧返回床上蒙上头，任凭自己的泪水流淌。我也不知道自己是如何睡着的，等我醒来时，他默默而微笑地站在我的床前，那熬红的眼睛表明他一夜没睡。我忽然感到发套已经在自己头上了。他是什么时候给我戴上的，竟叫我全然不知？我翻身坐起，满头黑发，如同墨色的瀑布从头顶顺着双肩和脊背光亮地流泻下来。他早就从我的生活走掉了，走得无影无踪。他是从技术研究工作被赶到车间劳动改造，在一次意外事故中去世的。但他似乎连这一步也早早想到了。他在书桌抽屉里给我留下一封没有署明日期的信，这信如同遗嘱；但上边写的全是对我的不满，甚至还有骂我的话。这些话有根有据，都是我与他相处多年的种种过失。他竟然这样刻骨铭心！因此一度使我极其痛恨他的虚伪。看来，他过去对我的爱只是一种表演，心中对我却是另一番阴暗的风景，他真是个十足的两面派！这样，在他辞世的一段日子里，我反倒并不艰难地度过来了。但事后一个朋友说：“他这样做，是不是怕你承受不了他的离去？他正是爱你才故意这样做的吧？”我一想，对呀，这家伙！我怎么直到离开了他，还弄不明白他爱我的方式？别以为我这人天性太粗，不懂得感情。时下，尽管美容院里什么样的仿真的假发都有了，我却依然戴着他给我修整的那个。这个假发有一个特点——它永远不会变白。这又是他的心意，叫我总是年轻！",
    "time": "2022-06-02"
}