{
    "title": "花椒娃娃",
    "author": "安房直子",
    "content": "花椒娃娃住在花椒树里。虽说穿着绿色的粗布和服，光着脚丫，头发又是乱蓬蓬的，但却是一个非常可爱的女孩子。那棵花椒树，长在一个穷苦农民的田当中。“这树也太碍事了，砍了吧？”穷苦农民说。“是呀，要是没有这棵树，还可以再多种一点青菜呢！”穷苦农民的妻子回答道。“可是娘，要是把树给砍了，那不就吃不到凉拌嫩芽了吗？”说这话的，是他们那个叫铃菜的女儿。“就是就是。”妻子点了点头。“那实在是太好吃了啊！”是啊。花椒的新叶，会给春天的菜添上一股特别好闻的香味。不过，铃菜其实并不是真地想吃凉拌嫩芽才说这话的，她是怕砍了树，花椒娃娃就死了。花椒树下面，紫苜蓿铺成了一片小小的地毯。那里，就是铃菜游戏的地方。铃菜总是铺上一块绽了线的草席，把空瓶子、空罐头盒、缺了口的盘子排列到一起，玩过家家的游戏。游戏的伙伴，是茶店的三太郎。这个男孩子，不是欢天喜地地当铃菜的客人，就是当“爸爸”，有时还会玩上一整天。花椒的新叶一搁到了白色的盘子上，就变成了美丽的鱼，就变成了香气扑鼻的绿色的米饭。“可是，就没有别的菜吗？总是叶子也太没意思了！”一天，铃菜晃了晃短发，这样说道。然后，她就凑到了三太郎的耳朵边上，悄悄地耳语道：“喂，菠菜怎么样？”两个人的四周，就是菠菜田。三太郎的眼珠子滴溜溜地转了一圈。身边那深绿色的锯齿形的叶子，在风中摇晃着。要是把它剁碎了，配上蒲公英煎鸡蛋，那可是一道相当漂亮的菜啊！三太郎点了点头。“拔一片吧！”铃菜捅了三太郎一下。“可是……你爹不会发火吗？”“没事。这会儿他正背对着我们哪！”铃菜的爸爸正在一个稍远的地方，背对着他们在干活儿。“快、快！”铃菜催促道。于是，三太郎就伸出手去拔了一片。想不到，竟拔出来一整棵！铃菜把它接了过来，放到了一块小小的切菜板的边上。“干什么！”这时，传来了吓人的吼声。铃菜的爸爸转过脸来，一张脸可怕得要命。“逃呀！”三太郎叫道。两人“嗖”地一蹿而起，像兔子似的跑了起来。窄窄的田间小道上，两个人排成一列，“吧嗒吧嗒”不停地跑着，不一会儿，就跑到了巴士站前头一个小小的茶店。那儿，三太郎的妈妈把和服的长袖用带子系到了身后，正在起劲儿地做丸子。“啊——呀！”“啊——呀！”两个人怪声怪气地叫着，一坐到茶店的椅子上，就一边呼哧呼哧地喘着气，一边吃起刚出锅的甜丸子来了。再说那边目送着两个人的背影渐渐远去的铃菜爸爸，说了声“这两个孩子”，正要接着干活儿，从不可能有人的花椒树下，传出来了一阵窸窸窣窣的声音。猛一回头，天呀，花椒娃娃正一个人端端正正地坐在草席上，在剁菠菜那红色的根。“哎？”铃菜爸爸眨巴着眼睛。“你是谁呀？”花椒娃娃冲他吐出了红舌头。花椒娃娃喜欢小布袋。所以铃菜玩小布袋的时候，她总是在树上看着。一个人没意思，两个人一起去吧，望不到头的，马兰头和蒲公英。妹妹喜欢的，紫罗兰花，油菜花开了，温柔的蝴蝶，九是米店，十是打招呼。铃菜唱了一遍又一遍。一共只有五个小布袋，可到了铃菜那两只小手里，看上去就像是有十个、二十个似的。花椒娃娃觉得好玩极了。阳光下，铃菜鼓起圆圆的小脸蛋，入迷地扔着小布袋。一个人没意思，两个人一起去吧，望不到头的，马兰头和蒲公英。可是，明明没刮风，铃菜的小布袋不知为什么突然七零八落地散了一地。而且，掉到草席上的小布袋，只有四个。怎么数，也是少了一个。铃菜朝四周看去。“挂在树上了吧？”她抬头朝花椒树上看去。可树上只有小小的新叶闪烁着晶莹的光。这样的事，发生了好几次。“真拿你这孩子没办法，缝几个你丢几个！”妈妈嘟囔归嘟囔，还是又给她缝了新的小布袋。小布袋是用各种各样的碎布拼成的，里头装了一小把小豆。“这回可要当心啊！”被这么一说，铃菜顿时就又无精打采了，她琢磨开了：怎么会没了呢？她就是做梦，也想不到是花椒娃娃干的啊！黄昏。花椒娃娃坐在一个人也没有的菠菜田的正当中。沐浴着红色的夕阳，五颜六色的小布袋上下飞舞。一个人没意思，两个人一起去吧，望不到头的，马兰头和蒲公英。妹妹喜欢的，紫罗兰花，油菜花开了，温柔的蝴蝶，九是米店，十是打招呼。这歌声，与铃菜像极了。还有那抛接小布袋的手的动作，也和铃菜一模一样。一天偷一个，花椒娃娃已经有十个、二十个小布袋了。花椒娃娃把它们都小心地藏到了一个秘密的地方。有一天，花椒娃娃到三太郎家的茶店里来了。她坐到细细长长的木椅上，叫道：“请来一盘丸子。”因为这声音太像铃菜了，在里头忙着煮小豆的三太郎妈妈就对三太郎说道：“铃菜来吃丸子了，你给她端过去。”“哎？真的吗？”三太郎蹦了起来。他盛了满满一盘子丸子，欢欣雀跃地冲进了店里。“欢迎——”可笑嘻嘻的三太郎抬头一看，只见一个小小的女孩，穿着绿色的和服，一本正经地坐在那里。“你是谁呀？”三太郎愣住了，他问。想不到，花椒娃娃冲他鞠了一个躬。于是，三太郎就想：啊，是邻村的孩子吧？一定是坐巴士来的。妈妈去办事了，让她等在这里。这种事常有的啊。三太郎笑了，把盘子小心地放到了女孩子的面前。想不到，花椒娃娃又冲他鞠了一个躬，就香甜地吃了起来。可是，三太郎的目光稍稍离开了那么一会儿，这个怪怪的客人就从店里消失了。吃得干干净净的盘子上面，落着小小的绿树叶。第二天，三太郎对铃菜说了这事。“啊呀，那肯定是花椒娃娃！”铃菜说。“花椒娃娃常常这样恶作剧的！三太郎，你被骗嘴吃了，哈哈。”铃菜笑弯了腰。三太郎有点不开心了：“你那么说，可是铃菜，你见过花椒娃娃吗？”铃菜摇了摇头。“这不得了，连见都没有见过，你怎么知道？”“你说花椒娃娃穿着绿和服？”“哈哈，那是我瞎说的。花椒娃娃是一股绿色的烟雾。她怎么会打扮成人的样子？”两个人这样说了好久、好久。日子慢吞吞地过去了。山也好、田也好，还是过去那个老样子，可是孩子们却长大了。三太郎、铃菜也长成了大人。三太郎长成了一个俊小伙子，铃菜长成了一个漂亮的大姑娘。于是，村人们就想开了。铃菜早晚是要成为茶店的媳妇了。再说那个花椒娃娃，她也长成一个大人了。个子一天天长高，绿色的和服一天天短了起来。到了完全长成了大人的那一天，人眼突然就看不见她的身子了。这是因为树精一长成大人，身子就变得完全透明了。花椒娃娃变成了淡绿色的光。可是，花椒娃娃还没有发现自己的变化，以为自己还是个女孩子的样子，什么地方都能去呢。就连成为了大人这件事，她也不是很明白。其实，是花椒娃娃有点喜欢上茶店的三太郎了。春天一个烟霭弥漫的黄昏，花椒娃娃哼了起来：一个人没意思，两个人一起去吧，望不到头的，马兰头和蒲公英……这样有一天，一辆巴士停在了茶店前面，从车上下来一个陌生的大婶。这个和服外面罩了一件黑色外褂，手上拎着一个塑料手提包的大婶，毫无顾忌地走进茶店，打听起铃菜的家来了。三太郎朝碧绿的麦田对面一指，那里露出草房子的一个尖。“从没见过这个人，谁呢？瞅着她背后的身影，茶店里的客人悄声说道。“管她呢！”三太郎没有好气地答道。不过，他有点明白过来了，那个大婶，大概是来给铃菜说媒的媒婆吧？他早就知道这事迟早是会发生的。后面的几天里，三太郎又看见那个大婶下了巴士，匆匆忙忙地去了铃菜家好几次。每看见一次，三太郎的心头就会一沉，充满了悲哀。渐渐地，铃菜不再来茶店了。即使是在路上碰到了，也会突然低下头……“铃菜要嫁人了。”“是邻村的一个大富豪。”“是一个光谷仓就有二十座的大户人家呀！”“不得了啊！”“那姑娘是个美人嘛！”不知不觉地，这样的传闻就在村子里流传开来了。三太郎用两手捂住耳朵，呆呆地瞅着远山。铃菜这回要变成一个有钱人了。与此相反，三太郎家却一天比一天贫穷下来了。母亲的身体急剧衰弱，自从三太郎接手茶店以来，就没有一件事是顺利的。边上又开出一家新店，客人都被抢了过去；一场暴风雨，把屋顶也给刮走了……加上三太郎又不会做生意。这一阵子，连做丸子用的小豆，也买不起了。终于有那么一天，茶店的特产丸子再也不见了。春天。村子被温柔的新叶裹住了。“新娘子过来了， 新娘子过来了。”孩子们欢闹的声音，在村道上回响着。新娘子要骑马去邻村了。马上拴着一个大大的铃铛，它那丁零丁零的声音，从老远老远的地方传了过来。新娘子要从茶店前头经过，然后穿过白色的土路，消失在那座发黑的大山后面。三太郎也挤在厚厚的人墙中，目送着新娘子的队伍。新娘子低着头，脸被白面红里的头纱给遮住了，看不大清楚。不过，穿着美丽的和服的铃菜，就宛如一个偶人。“铃菜！”三太郎悄悄地喊了一声。可是，盛装的新娘子连看也没朝这边看一眼。他不由得悲伤起来，不知为什么，这队伍就仿佛是下雨天的月亮的队伍似的，走了过去。远去的铃声，永远地留在了三太郎的耳畔。花椒娃娃在人群中，一直盯着三太郎。“三太郎！”花椒娃娃叫了好几次，可三太郎光顾得踮起脚尖看新娘子去了，头一次也没回过。“唉——”轻轻地叹了一口气，花椒娃娃无精打采地回家了。她一点都不知道，别人已经看不见自己的身子了。然后，三太郎也叹了一口气，回茶店了。就是那天晚上的事情。有人“咚咚”地敲响了茶店的门。“谁呀？”三太郎问道。“三太郎。”一个轻轻的声音。三太郎吃了一惊，因为这太像铃菜的声音了。现在怎么会？那个女孩已经去了遥远的地方……三太郎又一次竖起了耳朵。“三太郎、三太郎。”三太郎的手哆嗦着，悄悄地打开了门。迷迷蒙蒙的春风和白色的月光一起吹了进来。外面一个人也没有。被月光一照，四下里呈现出一种淡淡的、不可思议的绿色。“谁呀？”三太郎用嘶哑的声音又问了一遍。然后，目光一下子落到了地上，只见脚下搁着一个箱子。他蹲了下来，一看，箱子里装的竟是一大堆小布袋！五颜六色的小布袋，就像温柔的水果一样，静静地躺在里面。三太郎就那么蹲着，伸手拿起来一个。这布怎么这么眼熟啊，啊啊，这不是从前铃菜和服的花纹吗……三太郎怔住了，再次把头抬了起来。不知是从什么地方，远远地、远远地飘来了铃菜那清脆的歌声……不，也许是精神作用吧？一看到这满满一箱子小布袋，三太郎的妈妈眼睛都放光了：“啊，这一定是福神赐给我们的啊！”三太郎目瞪口呆地看着妈妈。妈妈拿起一个红色的小布袋，放到了手掌上。“瞧吧，这里头一定塞满了小豆！”妈妈的脸，焕发出一种异样的红光。“好了，把它们全都拆开，把小豆倒出来吧！隔了这么些日子，让我再做一次丸子吧！”妈妈把和服的长袖用带子系到身后，取来了剪子。不出所料，小布袋里塞满了鲜红的小豆。妈妈煮起小豆来了。三太郎再用一把旧的研磨杵把它们磨碎。许久没有这么快乐地干活了，他们一直干到天亮。“有丸子买”，白纸黑字，贴在了茶店的入口。“嘿，好久没有买过了！”“去吃一盘子！”等巴士的人们走进了店里。没多久，又换成了从巴士下来的乘客。中午来的是村公所的人，而到了傍晚，则是从田里收工回来的农民……茶店又像从前那样，不，比从前更加兴旺了。而且，最不可思议的是，那小豆不管怎么用，就是用不完。“这绝对是福神的礼物。”茶店老板娘说。“兴许是吧。”而这时儿子三太郎，正呆呆地眺望着村子尽头的那座大山。五月的雨，下了一天都没有停过。这天夜里，又有谁来敲门了。“三太郎、三太郎。”三太郎吃了一惊，就是那天的那个声音。“谁、谁呀？”咽了一口唾沫，三太郎正要开门，猛地冒出来这样一个念头：这大概是谁在和我恶作剧吧？是狐狸，还是狸？要不是它们，就是小鬼或者是河童了吧？于是，三太郎就把嘴贴到了门上，突然大声叫道：“是谁在用铃菜的声音叫啊？那女孩已经去了遥远的地方呀！”听了这话，立在门外的花椒娃娃不由得大吃一惊。用铃菜的声音在叫？我是在用自己的声音在叫呀，我没有模仿铃菜呀。可是，不管她怎么叫怎么敲，茶店的门就是不开。“那么宝贝的小布袋都送给你了……”花椒娃娃轻声嘀咕道。花椒娃娃一直蹲在茶店的前面。天亮了，雨停了，四下里变得明亮起来了。花椒娃娃的心，像碾碎了的花。不久，被早上的光一照，被雨淋湿了的树木发出了耀眼的光芒。直到这个时候，花椒娃娃才头一次发现自己的身子已经完全变成透明的了。因为惊吓过度，花椒娃娃连声音都发不出来了。身子一下子变轻了，她觉得自己随时随地都会呼地一下飘起来。这是一种从未有过的感觉。这时，吹过一阵小风。“啊，我能乘风而去了。”花椒娃娃突然这样想。随后，她就站了起来，稍稍跷了跷脚……只是这样一个动作，花椒娃娃就已经轻轻地乘风飘了起来。风向南方吹去。越过大山，越过一个个村庄，一直向大海吹去。风说：“要去很远的地方哟，途中可下不来了哟。你还去吗？”“嗯。我想走得远远的。”花椒娃娃强忍悲伤，笑着答道。风点了点头，带着花椒娃娃沙沙地跑远了。后来，花椒娃娃再也没有回来过。铃菜家的那棵花椒树，不久就枯死了。“这棵树，到底还是枯死了。”农民说。“那不是正好吗？先前你不是还嫌它碍事吗？”他妻子说。枯死的花椒树被掘了出来，扔到了路边。剩下的，是一片碧绿碧绿的菠菜田了。茶店三太郎的妈妈发现了这棵被扔到一边的树，停住了脚步。“喔唷，这不是花椒树吗？我拿一段，做一个好东西吧！”她连忙返了回去，拿来了锯子，锯下一段带刺的树干，然后又匆匆地回到了茶店。“三太郎，我找到好东西了哟！有新的研磨杵了哟！”她叫了起来。就这样，花椒树最后变成了一根研磨杵。研磨杵一天又一天地磨着小豆。此外，它还磨芝麻、磨酱，有时它还被用它来代替擀面杖，把揉好的面擀成薄薄的一片。而每当这个时候，研磨杵就会唱起歌来。也许，从研钵底下诞生的这稚气的童谣，是乘风而去的花椒娃娃的遥远的歌声。",
    "time": "2022-06-02"
}