{
    "title": "猴子",
    "author": "芥川龙之介",
    "content": "那时我刚刚结束远洋航行，雏妓（军舰上对见习军官的称呼）好容易快要自立了。我乘的A号军舰驶进了横须贺港口。第三天下午，大约三点来钟，响亮地传来通知上岸的人集合的号声。记得该轮到右舷的人上岸了。大家刚在上甲板排好，这一次又突然响起了全体集合的号声。事情当然不同寻常。不了解内情的我们，一边走上舱口，一边互相说着：“出了什么事？” 全体集合之后，副舰长说了大致这样的话：“……最近舰里发生过两三起丢东西的案子。尤其是昨天镇上钟表店的人来的时候又丢了两只银壳怀表。今天要对全体人员进行身体检查，同时检查一下随身物品……”钟表店的事情是初次听说的，至于有人丢东西的事，我们早有所闻。据说一个军士和两个水兵都丢了钱。既然是检查身体。大家都得脱光衣服。幸而方交十月初，漂在港内的红浮标受着烈日照晒，看上去使人觉得还像是夏天呢，所以这也算不了什么。感到尴尬的是那些打算一上岸就去逛的伙伴们，一检查，就从兜里翻出了春画什么的，局促不安地涨红了脸也来不及了。有两三个人似乎还挨了军官的揍。 一共有六百人呢，检查一遍要耽误不少工夫。真是洋洋大观。六百个人都脱了衣服，把上甲板排得水泄不通。尤其是脸和手腕子都黑黝黝的轮机兵，由于这次失盗，他们一度遭到嫌疑，这会子连三角裤衩都扒了下来，气势汹汹地要求查个仔细。 上甲板正闹得天翻地覆，中甲板和下甲板已开始检查起随身物品来了。每个舱口都派了见习军官来站岗，上甲板的人当然一步也走不下来。我刚好负责下甲板，就和其他伙伴一道去检查水兵的衣囊和小箱子什么的。自从上了军舰，我还是头一遭干这种事儿，既要摸摸横梁后头，又要把放衣囊的搁板里边翻个遍，比想象的要麻烦多了。后来，跟我一样当见习军官的牧田，好容易找到了赃物。怀表和钱一古脑儿都在姓奈良岛的信号兵的帽盒里。据说其中还有服务员丢失的那把柄上镶着蓝贝壳的小刀呢。 于是下令“解散”，接着就要求“信号兵集合”。其他伙伴就别提有多么高兴了。尤其是曾经被怀疑过的轮机兵，更是欢喜万分。可是信号兵集合后才发现奈良岛不在。 我缺乏经验，对这方面的事一无所知。据说在军舰里，有时会出现找到赃物而抓不到犯人的情况。当然，犯人已经自杀了，十之八九是在煤库里上吊，几乎没有跳海的。不过，我乘的这艘军舰听说还有用小刀剖腹的，没有死掉就被人发现了，总算保住了一条命。 正因为如此，奈良岛失踪的消息好像使军官们吓了一跳。特别是副舰长那个慌劲儿，我至今还记得清清楚楚。他的脸色变得刷白，那种担心的神情，看上去怪可笑的。上次打仗的时候，他还曾以骁勇驰名呢。我们看着他，互相交换轻蔑的眼色，心想：平时还净讲什么精神修养呢，怎么竟惊慌失措成这个样子。 副舰长一声令下，我们立即在舰内搜查开了。这时沉湎在愉快的兴奋当中的，恐怕不只是我一个人。这就好比是着火时看热闹的那种心情。警察去抓犯人的时候，不免要担心对方会抵抗，军舰里却决不会有这样的事。我们和水兵之间严格地存在着等级之分——只有当了军人才能知道这个界线是多么清楚。对我们来说，这是个极大的仗势。我几乎是兴高采烈地跑下了舱口。 牧田也是这时跟我一道下去的伙伴中的一个，他兴致勃勃地从背后拍我的肩膀说：“喂，我想起了那次逮猴子的事儿。” “唔，今天的猴子没那么敏捷，放心好了。” “可别麻痹大意，让他跑掉了。” “左不过是一只猴子，跑就跑呗。” 我们边说着笑话，边走下去。 那只猴子是远洋航行到澳大利亚时，炮长在布里斯班跟人要来的。航海途中，驶入威廉黑文港的两天之前，它拿了舰长的手表销踪匿迹。于是整个军舰闹得人仰马翻。一方面也是因为长途航行中大家正闲得无聊，炮长本人自不用说，我们连工作服也没换，全体出动，下自轮机舱，上至炮塔，都找了个遍，这场混乱，非同小可。其他人讨来和买来的动物也不少。我们跑去时，一路上又是给狗绊住，又是塘鹅叫，用绳子吊起来的笼子里，鹦哥像发了疯似的扇翅膀，真好像是马戏棚子着了火。过一会儿，那猴子也不知是打哪儿怎么钻出来的，手里拿着那只表，忽然在上甲板出现了，蓦地想往桅杆上爬。刚好有两三个水兵在那儿干活呢，它当然逃不了。其中一个人马上就抓住了它的脖子，于是它乖乖受擒。手表只是玻璃碎了，损失不大。后来炮长提议罚猴子绝食两天。可是多有意思，期限还没到呢，炮长就破坏了罚规，亲自喂猴子胡萝卜和白薯吃。他还说什么：“瞧它那么垂头丧气的，即便是猴，于心也不忍啊。”——说句题外的话，我们去找奈良岛时的心情，确实颇像是追猴子时的心情。 当时，我第一个走到下甲板。你大概也知道，下甲板一向是黑咕隆咚的，这儿那儿，擦得干干净净的金属机件和上了油漆的铁板发着暗淡的光。——我觉得有些喘不上气来，简直受不了。我摸着黑，朝着煤库走了两三步，只见煤库的装煤口露出一个人的上半截身子。我差点儿喊出声来。这个人正从这小口子向煤库里钻呢，先把脚伸进去了。脸给深蓝色水兵服的领子和帽子遮住了，从这边看不出是谁。而且光线不足，只能看见上半身朦朦胧胧地浮现出来。但是我立即感觉到那就是奈良岛。这么说来，他当然是为了自杀而进煤库的喽。 我感到兴奋异常。这是一种无法形容的愉快的兴奋，浑身的血仿佛都要沸腾起来。这也可以说是握枪等待的猎人看到猎物时的那种心情吧。我几乎是不顾一切地扑向那个人，比猎犬还敏捷地用双手按住他的肩膀。 “奈良岛。”我的声音尖而发颤，也说不清是责备呢还是骂他。那个人当然就是犯人奈良岛。 “……” 奈良岛没有甩开我的手，他从装煤口露出半截身子，安详地抬头望望我的脸。光用“安详”这个字眼还不足以形容。这是使出了浑身的力气，可又不得不保持的那种“安详”。他没有选择的余地，被逼得无可奈何，好比是风暴过去后，被刮断了的帆桁凭靠剩下的那点力气，试图回到原来的位置去。这就是那种迫不得已的“安详”。由于没有遇上我原来预料到的那种抵抗，我就无意之中产生了类似不满的心情，因而越发感到焦躁气愤，默默地俯视着那张“安详”地仰望着我的脸。 我再也没看到过那样的脸。连魔鬼对那样的脸看一眼，想必都会哭出来。你没有真正看到过，我这么说，你恐怕也是难以想像的。我大概能够把他那双泪汪汪的眼睛形容给你听。他嘴角的肌肉像是忽然变成了不随意肌似的抽动了几下，兴许这一点你也揣想得到。还有他那汗涔涔的、脸色很坏的面容，也还容易描述。但是把这一切加在一起的那种可怕的神色，任何小说家也是不能表达的。我当着你这个小说家的面，也敢这么断言。我感到，他的表情闪电般地击毁了我心里的什么东西。这个信号兵的脸竟给了我那么强烈的打击。 我机械地问他道：“你想干什么？” 不知怎地，我觉得这个“你”，仿佛指的是我自己。倘若有人问我：“你想干什么？”我怎么回答好呢？谁能够心安理得地回答说：“我想把这个人当成罪犯。”有谁看见了这张脸，还说得出这样的话？这么写下来，时间就显得挺长似的，其实一眨眼的工夫我心里就闪过了这些自咎的念头。就在这当儿，我听见他说了声“太见不得人了”，声音虽然不大，我听着却很难过。 你也许会把这情景形容作“听上去好像是我暗自这么说的”。我只感到，这话像打了一针似的刺着了我的神经。我当时真恨不得跟奈良岛一道说“太见不得人了”，朝着比我们伟大得多的什么东西低下头去。不知什么时候，我撒开了按着奈良岛肩膀的手，好像我自己就是个被抓住的犯人似的，呆呆地伫立在煤库前面。 下面的事情，我不说你大概也料想得到。那一天奈良岛关了一天禁闭。第二天被押送到浦贺的海军监狱去了。有一件事，我不大愿意说，那里经常叫囚犯“运炮弹”。那就是在相隔八尺的两个台子上放上二十来斤重的铁球，让囚犯不断地来回搬来搬去。对囚犯来说，再也没有比这更痛苦的刑罚了。记得我过去向你借过陀思妥耶夫斯基的《死屋手记》，其中有这样一句话：“要是迫使囚犯多次重复无谓的苦工，诸如从甲桶往乙桶里倒水，再从乙桶往甲桶里倒回去，那个囚犯准会自杀。”海军监狱的囚犯真是这么干的，没有人自杀倒令人觉得奇怪呢。我抓到的那个信号兵就被押送到那儿去了。他满脸雀斑，个子矮矮的，一看就是个怯懦的老实人。 当天傍晚，我正跟其他见习军官一道凭栏看着暮色即将降临的港口时，收回来到我身边，用挪揄的口吻说：“你活捉了猴子，立了大功啊。”他大概以为我心里怪得意的呢。 “奈良岛是人，不是猴子！” 我粗声粗气地回了他一句，抽冷子离开了栏杆。“伙伴们一定觉得很奇怪。因为我和收田在海军军官学校的时候就是莫逆之交，从来没拌过嘴。 我独自沿着上甲板从舰尾走向舰首，欣慰地回顾副舰长由于担心奈良岛的安危，曾怎样惊慌失措。当我们把信号兵看做猴子的时候，惟独副舰长却把他作为人寄予同情。我们竟对副舰长抱轻蔑的态度，简直是愚蠢透顶，太不像话了。我羞愧得无地自容，低下了头。我尽量不让皮鞋发出声音，沿着暮色苍茫的上甲板从舰首折回到舰尾。我觉得让禁闭室里的奈良岛听到精神抖擞的鞋声未免太过意不去了。 据说奈良岛是为了女人的缘故而偷窃的。不知道刑期是多久。起码也得在黑暗的牢房里蹲上几个月吧。猴子是可以免受处分的，人却不行。 （一九一六年八月） 文洁若　译",
    "time": "2022-06-02"
}