{
    "title": "奇怪的被告",
    "author": "松本清张",
    "content": "一个秋天的晚上，六十二岁的放债者，在家里被一个二十八岁的年轻人敲扁了脑壳致死。凶手偷了一只银箱逃掉了。银箱里有二十二张债据。凶手从中偷走五张后，把银箱丢在附近的池塘里。被谋杀的放债者住在东京西郊一幢房子里，当时那里几乎一半是农田。嫌疑犯上木寅郎被捕，他声称没钱请律师，于是年轻的原岛直见律师被指派为他免费辩护。原岛详细地阅读了本案的调查报告，了解到以下事实：被害者山岸神原先拥有大片农田，十年前卖给一个房地产经纪人。用这笔收入，他造了一幢二层楼住宅，并做起小规模的金融事业。当他被谋杀时，妻子已去世三年，没有子女。他单身过日子，把二楼租给一个年轻的小学教师及其妻子，房租不高。人们都知道他是个贪婪的人，为什么会收低房租呢？因为他知道这个教师是二级黑腰带柔道手，住进他家就既是房客又是保嫖。10月15日，住在二楼的小学教师得知母亲病重垂危，偕妻子当天启程回故乡九州岛。谋杀案发生在10月18日，山岸的尸体于19日上午被一个来还债的邻居发现。他报了警。验尸官的报告里说，死因是脑部被人从后面敲扁，造成脑震荡并大量内出血。致命的伤口有成年人的巴掌大。受害者倒地后用手脚爬行几步身亡。胃里剩余物化验结果显示，山岸死于晚饭后三小时左右。习惯于自己做饭的山岸一般在6点30分吃晚饭，这说明谋杀案发生在晚上9点到10点之间。房间里没有被搞乱的迹象。显然是山岸自己为凶手开门的。门被一根相当粗的门闩闩住，不可能从外面打开。当尸体被发现时，门闩搁在门旁，只能是山岸本人拿掉门闩的。肯定有一个山岸认识的人来造访。邻居都没有听到过敲门或喊叫开门声。卧室角落里有电话，凶手可能打电话说要来访，山岸起床拿掉门闩等着他。他一定和来访者很熟悉，没想到这个人要来谋杀他。存放债据的银箱被盗，与凶手也有关联。凶手肯定知道银箱存放在什么地方，里面有些什么东西。他的企图是为了偷去债据；而在一座佛像下面，警探发现有十五万日元的现钞，却安然无恙，没有踪迹表明凶手曾经试图找到这笔巨款。案发两天后，警方逮捕了上木寅郎。在调查中，有位中村吉屋先生说那天晚上从家中浴室窗口，看到一个人走向山岸家，这个人很像在火车站附近开面馆的上木寅郎。上木寅郎三年前在火车站隔壁开了一家面馆。结果，生意并不红火，顾客越来越少，面馆亏本，背上一大笔债，他陷入了困境。这个上木寅郎，十八岁到二十五岁时曾在市区一家旧书店当过营业员，做面馆生意完全外行。现在糟了，欠山岸的利息已四倍于他借的钱。到谋杀案发生时，上木共欠山岸七百五十万日元。山岸讨债时冷酷无情，他知道上木永远还不了债，打算把上木抵押的地皮和店铺占为己有。上木恨透了，曾经在一些人面前扬言说：“我要杀死这个老家伙！”在案发现场没有发现凶手的指纹。屋里指纹很多，但已被抹得模糊不清。楼上有清晰的指纹，是两名房客的，他们在案发前三天回九州岛了，足以证明不在现场。余下的一些指纹也许是山岸其他债务人的，都旧了。凶手没有留下凶器。警方没找到可疑的脚印。门闩可能是凶器，可是与那致命的伤口相比较，既不够粗，也不够重。门闩上的指纹是山岸本人的。山岸几乎秃顶，伤口往外流血不多，门闩上没有头发或血迹。但在房子后面屋檐下有一堆松木柴，是烧火用的。当时煤气管还没接到这个地区，有许多人家用液化煤气罐，但山岸由于吝啬和习惯于农村生活，他仍用木柴烧炉子做饭菜。松木柴堆成好几层，看来用这木柴作凶器要猛击好几下才能造成山岸头上那样的伤口。木柴表面粗糙不平，很难找到指纹，而且也不可能留下头发或血迹。了解了以上情况，原岛开始看上木的供词：“大概两年前，我从山岸处借到钱，利息可恶地高。从此我因欠债而受尽折磨。最近他威胁我说，要把我抵押的店铺和地皮拍卖掉。生意的失败和山岸的逼债使我绝望。我决定与妻子和孩子一起自杀；但是，天哪！这岂不是便宜了那个老家伙吗？在我死以前，非先杀死他不可。这至少也算是为其他受他折磨而痛苦的人做件好事。“10月18日，我在离火车站约两百米的万园麻将馆，从傍晚约7点开始打麻将，同桌有三个朋友，中田、前田和西川。我们打了三圈，柴田来看我们打牌。他也想打，我就说我有事要回家一趟，让他坐在我位子上打。他很高兴。我离开了麻将馆，时间也许是9点。”“但是我没有回家，我在火车站前面的公用电话亭，打电话给山岸说我要跟他谈谈债务的事，我已经弄到了两百万元，带在身边，马上到他家去。他听到我有这么多钱了，一口答应我到他家去，甚至用迫不及待的口气，说他先开好门等我。”“果然是山岸为我先开好门。我知道教师夫妻三四天前回九州岛去了。教师到我店里吃面条时，曾亲自告诉过我。”“在我进门前，我转到房子后面，因为我知道那里有柴堆，就去拿了一根木柴，藏在背后。”“山岸引我到客厅，从墙角里一堆坐垫上面拿了两只，放在一张桌子旁。我坐下时赶紧把木柴藏到坐垫下面，我说我带两百万日元来了，请他给我写收据。说着，我从口袋里拿出一包用报纸包好的东西，其实里面包的是废纸。他一看以为是钞票，高兴得跳起来，走到隔壁房间去拿空白收据。”“我想时机已到，也跳起来跟他进去，从背后用木柴猛击他的头部。他脸朝下倒在地上。我弯身再在他后脑打了三下，他没有动静了。为了让人认为是盗贼而不是来客作案，我把两只坐垫放回原处，然后在这间房里寻找银箱，在壁橱里找到了。我要撕掉我借他的债据，可是不懂得怎样打开那把数字锁，决定把银箱带走。出门以后，我到屋后把木柴放回柴堆上，不记得放在柴堆的什么地方了。整个经过大约半个小时。”“月亮升起了，我走到路边草地里，找到一块石头，砸开了银箱。借着微弱的月光，我把有我名字的债据放到口袋里，然后把银箱丢进右面的池塘里。我走到不远处一家人寿保险公司的操场上，拿出口袋里所有债据，点了一根火柴就全把它们烧成了灰，随即用脚把地上的灰抹掉。”“当警方告诉我说，银箱已被找到，我的债据仍在箱里，我真的感到很惊奇。在山岸的账薄里有一个债务人的名字和我的很相似，警方以为我搞错了，在黑暗中误以为这个人的债据是我的。我烧掉了他的债据，因此他的债据不在警方找到的银箱里了。由于当时我很兴奋，很可能出这样的错。”“回到麻将馆，四个朋友仍在打麻将。我在一旁看了十分钟，等柴田‘胡’了，我换他的位子，打了一圈。他们都不知道我已经杀死了一个人。如果我说出来也会很镇静的，因为我杀死山岸神没有负罪感。”“我那天夜里睡得很好，债据被我烧了。山岸没有继承人，谁欠他的债全一笔勾销了。我感到快乐和轻松。”原岛看完后，感到本案果然简单。他所要做的，只有请求对被告从轻发落；然而，又有一份材料使他大出意料。上木在公诉人面前翻供了，说警方对他搞逼供，还进行诱供。上木寅郎对公诉人说：“我说我和中田、前田和西川在万园麻将馆打牌，打了三圈我让给柴田打。我到火车站前面的公用电话亭打电话给山岸，说我要跟他谈谈债务的事。他说他起床等我去。以上我说的都是真话。至于其他我在警察局里说的则都不是真话。“我在电话里没有对山岸说我已经弄到两百万日元。我怎么也弄不到这么多钱；可是警方坚持说，如果我不说带钱去，山岸不会起床等我。他们说，如果我只说要去见他，他一定会叫我明天去。他们说我把一包看起来像一捆钞票的纸包放在口袋里，然后到山岸家去。我明白他们这样说的意思。的确，根据山岸的为人，任何第三者都会同意警方的说法，因此我承认他们是对的。实际上，我对山岸说我有办法还债，想跟他商量。他说他愿意听听我到底有什么办法，才同意我去，并先开好门等我去。”“于是我走到他房子那里，但不能进去，因为我根本就没有什么该死的办法。我真怕失去我的店铺和地皮，只想要求他耐心等待我还债。我知道这只会使他大发脾气。我不敢面对他，因此我没有进屋去，只在屋外徘徊了半小时左右就往回走了。”“回到麻将馆接柴田的位子打了一会儿。因为我没有做什么错事，所以我很镇定，我的朋友可以作证。我妻子说我那天夜里睡得很熟，我毕竟问心无愧。这就是发生在那天晚上的真实情况。”“再说说我伪供的事。一开始我就告诉警方，我没有谋杀山岸。他们不信，说他们已经有了全部证据。照他们所说，被盗的银箱已经在一个池塘里找到，数字锁被砸坏了。他们在银箱里找到十七张被水浸湿的债据，包括我的，我共欠七百五十万日元。天哪！他们说对照了山岸的账本，有一个人的名字与我名字相似，他的借据不见了。说我偷了银箱后要拿出我的借据时，由于月光暗淡，我看不清楚，拿错了。”“另一个警探走进来，很得意地说，在案发那天夜里大约9点5分时，中村从家里浴室窗口，看到我急急忙忙朝山岸家的方向走去。他咧嘴笑我当时没有注意到中村在看着我，如今要否认已太晚了。现在他们有了看到我在现场附近的人证，有那只银箱作物证，又有我说过要杀死山岸的明显动机，这可是铁证如山，无可动摇。天啊！他们接着说，由于同情我，如果我招供，他们可以请公诉人同意释放我，从此结案。他们如此说，我当然愿意尽早回到家里做生意。我只好说，好吧！我承认是凶手。他们高兴得什么似的，点香烟给我抽，到附近饭馆买饭菜给我吃。他们要我画一张山岸家的平面图，我画了。根据他们的指示，我开始写供词。”“写着写着，问题来了。第一，我不知道该说我用什么当凶器。有个警探像猫头鹰似的看着我，拉开脸说会不会是烧炉灶用的东西。我说对了，我用一块煤砸死山岸。这警探骂我笨蛋，说是从山上森林里面砍来的。他比划了长度。我说，噢！”“是木柴。他说这就对了，问我藏在哪里。我怎么知道呢？就说藏在厨房的角落里。”“他气得叫喊着骂我，说是在下雨天雨水一滴一滴漏下来的地方。我问是屋檐吧？他叫道：“对了！‘”警探把我带到山岸房子的后面，问我拿哪一根木柴当凶器的。我根本没有杀过人，站在那里不知所措。有个警探从柴堆顶部第二层拿了一根长木柴，问我是不是这一根。我心想他已经认定了，我不承认也不行，就说是的。这就是被当作我进行谋杀的所谓物证。于是我问为什么这根木柴上没有头发和血迹。他们解释说这是由于山岸是秃顶，伤口往外流血很少。我问为什么没有我的指纹。他说木柴表面很粗糙，找不到指纹。”“他们接着问我怎么进屋谋杀山岸的。我根本没进屋子去，只好胡编说山岸听说我带了有两百万日元现钞，邀我到他房里去，我从他背后用这根木柴野蛮地猛击他的脑壳。警探们认为这不可能，于是说了他们的看法：既然我是客人，山岸会拿两只坐垫来用。两人坐下后，我说要还两百万日元，山岸急忙站起来到隔壁房间去拿空白收据。这是他们为了证明我从背后打中山岸的头。他们还添油加醋，说我把两块坐垫放回原处，以造成凶手不是来客的假象。我也只好承认了。”“跟着，他们问我打了山岸几下。我说一下。他们说打一下不至于把山岸打死，喝问我到底打几下。我说六七下。但这又太多了，因为真打这么多下，山岸头部不会出那么少血。有一个警探说据他猜测是三下，并自言自语似的说打三下的伤口就会符合验尸官报告里所说的了。哄小孩似的问我是三下吗？我只好承认。”“接着谈到银箱问题。什么砸开银箱、拿错了债据等等，都是警探们要我承认的。他们问我把银箱丢进哪个池塘。我说左面的一个。他们要我再想想。反正一共只有两个池塘，一左一右，我就说右面一个。再者，如果银箱上有真凶的指纹，我可就清白了；可是警探们说银箱上的指纹已被池塘里的泥巴涂掉了，还说我是为了涂掉我自己的指纹而故意把银箱丢到池塘里去的。”“他们把我移交给拘留所，警告我不得翻供，否则将把我带回警察局重新开始讯问。后来我发现如果我照他们所说的招供，就能被释放回家等等，全是谎话，因此，我决定说出事实真相。”原岛比较了上木的供词和翻供，两者的语气都很自然；但是，现在的警察局是有逼供和诱供的事，因此，作为被告的辩护律师，原岛倾向于相信上木第二份供词。公诉人却不相信这第二份供词，认为上木欠了山岸一大笔钱，还不出，面临抵押物将被没收的威胁，谋杀动机是明显的。上木有时间作案而没有不在现场的证明。中村古屋证明他看到上木走向山岸的房子，但没看到上木走进山岸的房子，因此他提供的是间接证据。物证包括银箱和木柴。银箱上没有指纹的原因已经解释过了。警方调查报告里关于木柴上的指纹问题是这样写的：“问：你用什么敲打山岸的后脑？”“答：一根松木柴，像人们烧老式炉灶用的。”“问：那根木柴约有多长？”“答：大概有三十厘米。”“问：木柴在什么地方？”“答：噢，堆在山岸屋后的屋檐下面。”“问：你说你早知道木柴堆的地方？”“答：是的。”“问：你在作案后怎样处理那根木柴？”“答：我放回原处。”“问：如果一起到木柴堆那里，你能指认那根木柴吗？”“答：当然，如果没人移动过。”“问：从尸体被发现以来，房子已被警方封锁，一切保持原样。”“答：当然，如果是这样的话，我到了那里，能从柴堆里挑出那根木柴。”接着，报告写了挑木柴的情况：“被告被带到山岸屋后屋檐下的柴堆处，那里有一堆约三十五层的木柴。他迅速地从顶上第二层认出一根来。他说：”就是这一根，就是我用过的一根。‘一名警探戴上手套，拿下那根被指认的木柴。被告也戴上手套，用右手接过木柴，左右挥舞了两三下，又朝下挥打了五六下。他说：“就是这一根，没错。’”在提供这一证据时，被告最合作了。”原岛没有看过原始调查报告的全文。审判的日子快到了，他到拘留所去会见上木。上木表现得很有礼貌，原岛不大相信这个长着女娃娃脸的人会是凶手。他注视过上百双被告的眼睛，但并不能百分之百看穿对方是否真诚。“上木寅郎，我已经接受你的案件。如果你想得到正确的辩护，你必须全部实话实说。”“当然，是的，我懂了。”原岛问道：“你仍然要说你的第一份供词是伪供吗？”上木立刻回答说：“绝对是伪供，我上了警方的当。”“他们说你很合作，你甚至当着警探们的面指认出那根木柴。”上木摇摇头说：“不是这么回事。我似乎在第二份证词里说了，警探们告诉我该说些什么。”“你对此能证实吗？”“当然。”“好吧，那么，我们就根据这些进行辩护。”上木强调说：“原岛先生，我能证实我在供词是被逼出来的。”“能证实？”“是的。”于是，上木从坐垫的事谈起。他说警方一定要他说，他进屋后山岸曾拿两只坐垫来坐，谋杀山岸后他把坐垫放回原处，以制造不是来客而是盗贼作案的假象。他只好承认是这么回事。他说：“其实山岸从未拿坐垫招待任何一个债务人。我去过他家好多次，没有一次坐过他的坐垫。不信你可以去问一些到山岸家借债的人。”“他为什么要把坐垫放在墙角里？”“摆气派呗，懂吗？他的债务人没人坐过，因为坐下谈话时间会长。他强迫我们接受他的条件，当然不希望我们久待而要我们立即离去。我也不是说他不会拿坐垫给客人坐，只是不会给像我这种人坐。警探对这一点并不了解，就想当然认定我坐过山岸的坐垫。”“你还有其他证据吗？”“那只银箱，原岛先生，我不知道警方在哪里找到的。他们说是在有水的地方，我想起了两个池塘；但当我说在左边池塘时，他们骂我笨蛋，因此我告诉他们说是右边池塘。再说，原岛先生，我的债据仍在银箱里，这应该足以证明我没有谋杀他。请你想想看，一个为取回债据而进行谋杀的人会拿错债据吗？警方说因为天黑，我拿了一个名字和我相似者的债据；但他们又说我稍后在一家人寿保险公司的操场上烧毁了债据。这样的话，我必须身带火柴，对吗？我不是可以点燃火柴，看清楚我从银箱里拿出来的债据上的名字了吗？又怎么会拿错呢？不管怎么样，银箱上没有我的指纹，凭什么说是我偷的！““很好，还有什么？”“有的，而且也很重要。那根被认作凶器的木柴，其尺寸与山岸头上的伤口符合吗？”“你什么意思？”“请听好。我看过法医报告的复印件。山岸后脑有一处头骨被敲得凹下去，伤口约有一个成年人巴掌那么大；而警探逼我指认的那根木柴是三角形的，每一面约四厘米宽。原岛先生，我认为用这样一根木柴打三下是不可能造成那样的伤口的。我的意思是伤口不可能那么平坦。凶手一定是用更大的凶器只打了一下，山岸就倒地死了。当然，这只是我的猜测，但也许你可以调查证实。“原岛在归途中想，上木说的话有一定的道理，值得考虑。到了办公室，他看案宗的观点有了改变，印象也就不同。他的天平倒向上木一边。有关坐垫的事，十来个人证实山岸从未拿过坐垫给他们坐过。看来警方只是根据常情，认为山岸会拿坐垫给任何来访者坐，从而认为是上木把坐垫放回原处以制造盗贼作案的假象。接着，原岛把验尸官的报告，给他一位当法医的朋友看，并征求他的意见。法医说：“我要说的只是设想。我看根据山岸致命的伤口情况，他是被一根八厘米以上宽的凶器敲一下就死的。奇怪，警方怎么会看不到这一点。他们看不起我们，经常不把我们的报告当回事。”原岛开始相信自己会有好运。在法庭上，他请那位法医作证，陈述对伤口和凶器的意见。又请几个与山岸有往来的人作证，讲了有关坐垫的事。他还请三名讯问过上木的警探出庭，他们都说上木是自愿招供的。——你是否对被告上木寅郎先生说过，“我们知道你杀死了山岸神，你逃脱不了；但是，如果认罪，我们会让你获得自由，请公诉人同意免予起诉？”——证人甲：我从未说过诸如此类的话。——在问讯过程中，你们是否曾用暗示办法，使被告承认他把坐垫放回原处？——证人乙：不，那是他自己说出来的。——你们是否曾使被告联想到木柴是他用的凶器？再者，你们是否引导被告挑出了现在法庭上出示的木柴，还说他用这根木柴从后面敲打了木岸的头三下？——证人丙：当然不是，这都是他自供的。他自己挑出这根木柴。他说“就是这一根”之类的话，还挥动了几下，然后又说：“没错。”他很合作。上木相当愤慨地对原岛说：“听到吗？他们说的正如我告诉过你的，怎么能这样当众撒谎呢？”三个月以后，因为证据不足，上木被裁定无罪。裁决书罗列了下列理由：1．作为凶器呈交法庭作证之木柴一根，最宽处四厘米。据验尸官与另一法医之证词，敲扁被害者头骨之凶器至少宽如成人手掌，八至九厘米（一著名医科大学专家在报告中持相同意见）。由此，被提供作为凶器物证之松木柴，并非谋杀凶器。2．在此根松木柴上和山岸神之银箱上，均无被告指纹。3．根据供词，被告取走银箱内二十二张债据中之五张，到离池塘约两百米远处的人寿保险公司操场上予以烧毁。留在银箱内有具名被告上木寅郎之债据。警方调查后曾假设，被烧毁的五张债据系他人所具。此人名字与被告相似。由此警方坚持认为被告因天黑未能看清而取错债据。看来似有其事，但被告律师坚持之见解也令人信服：如被告为真凶，取回债据乃首要目的，定会明确识认，决无取错可能。4．审阅书面供词，未见有警方对被告进行逼供之迹象，但存有警方对被告进行欺骗和诱供之印象，可是这不足以使本法庭认为被告无罪。被告无法确切证明离开万园麻将馆到回该馆期间之所在和所为。疑点在于中村古屋作证称曾目睹被告在被害者居所附近出现。此点与被告第一份供词相吻合。5．本法庭经慎重审核全部证词后之结论为：由于犯罪证据不足，根据刑事诉讼法第三三六条，特裁定被告上木寅郎无罪。一年过去了，有一天晚上，爱在休息时看书的原岛直见，在一本英国法官詹姆•欣德的《无罪裁定研究》书里，有一起案例看得他脸红耳赤，气急心跳。1923年英国曼彻斯特一家船帆工厂的工人彼得•卡梅登被捕。他被控谋杀一富孀哈默沙太太，并纵火烧了她的房子。由于要钱用，卡梅登计划杀死她后把所有能拿到的东西都偷走。他晚上7点左右到她家去，用五十厘米长的铁棍多次猛打她的脸，然后用他的皮裤带勒死了她，偷了一百五十镑现金和她房间里的一些珠宝，逃了。为了毁尸灭迹，他又于两小时后回到她家，企图烧掉她的房子。他点燃了一只煤油灯，放在她写字台一本书上，灯的底部有一半超出书的边缘，灯就不怎么稳。他又在地板上堆满废纸和衣服。如果灯跌下来，废纸和衣服就会烧起来，整幢房子将付之一炬。他知道一小时后，有一班火车将经过哈默沙太太屋后附近处，而每次火车经过时，都会引起房基和地板的轻度震动，这已足够使得放置的煤油灯震落地上。三小时后，整幢房子烈火熊熊。救火车赶到现场已无济于事。不久，彼得•卡梅登被捕。他先供认，后又翻供。他被宣布由于证据不足而裁定无罪。这是由于既无指纹又无客观证据证明他与此案有关。他有许多朋友证明，在案发和被捕期间，他的言行没有不正常的表现。再者，在案发那天，他还乘火车到伦敦去玩，而在明知警方将对他进行调查的情况下，依然迫切地回到曼彻斯特。这些说法都对他有利。卡梅登向警方招认，但后来又宣称是警方逼供的。法庭没有发现有逼供之事，确定供词可以作为证据。然而，仔细研究供词，对照其他证据，却显示出有严重矛盾。在供词里，他说哈默沙太太最初开门时只开一条缝，他等她伸出头来时用铁棍敲打她的脸。两天后，他改供说她邀请他进屋。两人对面坐下，他乘她不备时袭击她。他在什么时候袭击她是最重要的问题。卡梅登不可能忘记这么重要的行动时间。为什么他要说谎呢？两次说法的矛盾令人费解。一开始，卡梅登说他用铁棍打哈默沙太太的脸只打了一下。两天后，他说打了两下。一个星期后，他说先用尽全力猛打了一下，当她头低下时又打了四五下。一位医学专家说，根据哈默沙太太的脸部骨头受伤的情况，说明她只挨过一下打。那么为什么卡梅登后来说的与最初供词不同？记忆失误不可能。增加他打被害者的次数很可能对他不利，但又少有理由认为他蓄意作假。所有这些都造成对他初次供词产生重大怀疑。在逮捕后，警方立即拿了些铁棍让卡梅登当面辨认。他说他用过的铁棍上应该有他的指纹。他似乎在想到底是哪一根，然后挑了一根出来，仍不肯定，用他的右臂量了一下这根铁棍的长短，最后说没错，这是他用过的那根。被害者脸上的伤口比这根铁棍宽三倍。这就是说，这根铁棍不是凶器。为什么卡梅登要说是呢？真正的凶手会认不出他用过的凶器吗？看来，他指认一根没有他的指纹，又与伤口尺寸不符的铁棍，只是为了讨好警方、至于被烧毁的屋里是否有煤油灯跌落在地板上引起火灾，已经无法找到痕迹了。法官宣布由于证据不足，被告无罪。看完这起案例后，原岛感到似乎书中每一个字都跳出来打他一下耳光。两起案件十分相似。是巧合吗？不，不可能，因为太相似了。直感告诉他，上木寅郎看过这本书。从十八岁到二十五岁，上木在一家旧书店工作，结婚后才开面铺。原岛打电话给一位爱收藏书籍的朋友，得知《无罪裁定研究》早在二战前就有日文译本，更肯定上木会看过这本书。原岛陷入沉思。在曼彻斯特案里，彼得•卡梅登指认一根尺寸有误的铁棍说是凶器。警方相信了他，就以此铁棍作为物证。上木做了同样的事，不过不是铁棍而是木柴。卡梅登在指认铁棍时，用右臂量长短，还说铁棍上会有他的指纹。上木在指认木柴时做了同样的事，然后使人相信他是受警方逼供和诱供的。警探们曾说，上木很合作和友好。他们太得意了，以至被上木钻了空子。卡梅登和上木都在供词里一次次增加殴打被害者的次数，实际上他们各自只打了一次。上木了解山岸的习惯，故意说山岸拿坐垫给他坐，是他行凶后把坐垫放回原处。上木还故意把自己的债据留在银箱里。反正山岸没有孩子，没有继承人，留着债据也不用还债，所有债务都一笔勾销了。原岛这个当上得真不小！上木下落不明。被宣判无罪后，他以好价钱卖掉店铺和地皮，离开了东京。他没有来面谢原岛，只打来一个电话说：“怎么感谢你也是不够的。原岛先生，你是最卓越的律师。只有一点我很不好意思，你救了我，我却没有付你律师费。”原岛已经完全明白了。他想，如果上木寅郎在交通事故中死去，这不仅是公正的惩罚，而且是上天的报应；不过，看来不像会发生这样的事。",
    "time": "2022-06-02"
}