{
    "title": "龙虾复仇记",
    "author": "伍迪·艾伦",
    "content": "两周前，亚伯.莫斯科维茨死于心脏病，然后转世成一只龙虾。他在缅因州的海岸落网，被运送到曼哈顿，进入了上东城一家高档海鲜餐馆的水缸。水缸里还有几只龙虾，其中一只认出了莫斯科维茨。“亚伯，是你吗？”那只龙虾扬着触须问。 “谁？谁在和我说话？”莫斯科维茨说，突然变成了甲壳纲动物令他莫名其妙。  “是我，莫？西尔弗曼。”那只龙虾回答。  “噢，我的天哪！”莫斯科维茨叫起来，那是一起玩金拉米纸牌游戏的老伙伴的声音，“发生了什么事？”   “我们重获新生了，”西尔弗曼说，“成了两个长着钳子的家伙。”      “龙虾？这就是我正直人生的结局？在第三大街一家餐馆的水缸里？”      “上帝的旨意我们无法预料，”西尔弗曼回答，“比如菲尔.平查克，那家伙死于动脉瘤，现在成了仓鼠，整天蹬那个愚蠢的轮子。他可是当了那么多年耶鲁的教授。我觉得他是真的喜欢那个轮子，他不停地蹬啊蹬，脸上始终挂着微笑。”       莫斯科维茨一点儿也不满意自己的现状。为什么像他这样体面的公民，一位受人尊敬的牙医，本该变成苍穹中翱翔的雄鹰，或者是某位性感名媛大腿上的宠物，任由她抚摸皮毛，此刻却不光彩地沦为菜单上的一道主菜，等待他的残酷命运竟是与烤土豆和餐后甜点一起被端上餐桌。        两只龙虾开始讨论玄学、宗教以及宇宙的神秘莫测。例如索尔.德拉辛，一个从事餐饮业的倒霉蛋，中风过世后却变成了一匹种马，他让那些可爱的纯种小母马怀孕，还能收取高额的报酬。又气又恼的莫斯科维茨在水缸里来回游动，西尔弗曼像佛陀一样，对即将成为法式野菇焗龙虾的结局听天由命，这一点让莫斯科维茨无法接受。       恰在此时，伯尼.马道夫走进餐馆，在水缸附近的餐桌旁就座。刚才还痛苦焦虑的莫斯科维茨，现在开始大口喘气，尾巴像摩托艇发动机一样搅动着水面。      “我不相信，”他说，黑色的小眼睛贴在水缸玻璃壁上，“这个应该在监狱里服刑的家伙，怎么能在监禁的地方溜出来吃海鲜大餐？”     “瞧瞧他那俗不可耐的老婆吧。”西尔弗曼仔细打量着马道夫夫人的戒指和手镯。       莫斯科维茨强忍住往上涌的胃酸，那是他上辈子的老毛病了。“我出现在这里，就是因为他。”他说，语调近乎尖锐。      “跟我讲讲吧，”西尔弗曼说，“我和那人在佛罗里达打过高尔夫，他会趁你不注意用脚挪动球。”      “每个月我都会收到他的收益结算单，”莫斯科维茨怒气冲冲，“我知道那些数字完美得令人怀疑。当我和他开玩笑说，这听起来像一个庞氏骗局时，他被犹太布丁噎住了，我只好使用海姆利克腹压法帮助他。在大笔挥霍后，他的骗子本性终于暴露，我的净资产全没了。还有，我心肌梗死发作时，连东京的海洋学实验室都监测到了。”      “他对我则装模作样，”西尔弗曼说，下意识地在自己的甲壳上寻找赞安诺药片，“开始时他告诉我，容不下另一位投资人了。他越是拒绝，我越想加入。我请他吃饭，因为他喜欢罗莎丽餐厅的薄卷饼，所以答应下一个机会归我。得知他开始打理我账户的那天，我激动万分，从婚礼照上把妻子的头像剪下来，换成了他的。得知自己破产后，我从棕榈海滩高尔夫俱乐部的楼顶跳下来自杀了。我不得不等了半个小时，前面还排着11个人。”      此时此刻，餐馆领班护送马道夫来到水缸前，狡猾的骗子开始琢磨那些浸泡在盐水里的家伙哪个更鲜美多汁，随即选中了莫斯科维茨和西尔弗曼。领班招呼侍者把两只龙虾捞出来的时候，脸上挂着殷勤的微笑。     “这是最后一搏的时候了！”莫斯科维茨义愤填膺地喊道，“骗走我毕生的积蓄还要把我蘸着黄油酱汁吃掉！天理何在？” 莫斯科维茨和西尔弗曼，满腔的愤恨直冲云霄，他们反复摇动水缸，直到它从桌上滑落，摔得粉碎，玻璃碴和水散落到六角形的地砖上。周围的人纷纷扭头观看，惊恐的领班对眼前的一幕目瞪口呆。  在复仇火焰的驱使下，两只龙虾冲向马道夫。顷刻之间，他们跑到马道夫的桌子旁，西尔弗曼奔向他的脚踝，莫斯科维茨则近乎癫狂地使出浑身的力气，从地上一跃而起，一只巨大的螯牢牢钳住马道夫的鼻子，当西尔弗曼的两只钳子都夹住马道夫的脚背时，灰白头发的骗子痛得大叫，从椅子上跳起来。餐馆的老主顾们认出了马道夫，他们简直无法相信自己的眼睛，开始为龙虾们喝彩。   “为了寡妇们和慈善事业！”莫斯科维茨欢呼道，“因为你，希望医院现在变成了溜冰场！”       马道夫，他无法摆脱这两只大西洋居民，冲出餐馆后叫喊着逃进熙熙攘攘的人群。莫斯科维茨老虎钳一样的大螯把马道夫的鼻隔膜夹得更紧，西尔弗曼则撕破了他的鞋，他们迫使这个滑头的谎言家认罪，并为他的罪恶勾当道歉。       那天结束时，马道夫住进了莱诺克斯山医院，浑身布满了抓痕和擦伤。两只叛逃的龙虾，在怒火熄灭后，还有足够的力气跳进羊头湾冰冷的深水中。       如果我没有弄错的话，莫斯科维茨到现在还活着，就在那儿和耶塔？贝尔金在一起。他们是过去在超市购物时认识的。贝尔金上辈子活着的时候很像比目鱼，在一次空难后她真的变成了一条比目鱼。",
    "time": "2022-06-02"
}