{
    "title": "我是怎样自杀的？",
    "author": "阿吉兹·涅辛",
    "content": "报上刊登自杀的消息，通常是被禁止的，然而，下面要谈的是我个人的自杀问题，因此，我希望威严的官府，不仅能高抬贵手，准予报导，甚至还能为我这样一个无名小卒的自杀庆幸。我曾一度得了自杀狂症，心里总想着自杀。我的第一次自杀经过是这样的：“喂，朋友！”我自言自语道，“怎么个死法更好，用手枪，还是用匕首？”死么，都是一样的……但是至少让我死得高尚一些：我决定服毒自杀。我买了剧毒药品，将自己关在屋里，写了一封充满浪漫情调的长信，结尾写道：“永别了，空虚的人生，永别了，变幻莫测的命运，永别了，所有的一切……”然后，我服了一杯毒药就躺倒在地上。现在我的血管就要萎缩了，我的手脚就要抽搐，血液就要凝结。我这样等了又等，但什么事情也没有发生。于是，我再喝一杯毒药，接着又一杯……但是，毫无反应。后来，我恍然大悟：原来，在这个国家里，不仅牛奶掺水，油掺假，干酪掺假，就连毒药也是掺假的。因而，一个人随心所欲想采取一种自杀手段也是做不到的。而我个人，想到就要做到。这一次，我决定朝自己的头砰的一枪来了却我的残生。我把枪口对准太阳穴，扣动扳机：“卡——答！”又扣动了扳机：“卡——答！”再扣动了一次扳机：“卡——答答！”原来，这支枪是一批美国援助的武器中的一支，里面缺少零件。我看用枪弹结束自己生命已经不可能了。于是，我想到了保险的办法——用煤气来窒息自己。据说，煤气中毒致死是富有诗意的。我把煤气开足，并将屋里的所有缝隙都堵住了。我倒在椅子上，摆好了最合适的姿势，以便在人们找到我的尸体时能够保持肃穆的气氛，于是，等待着阿兹拉伊尔①来临。中午过去了，夜幕降临，我的呼吸怎么也不停止。晚上，我的一位朋友来找我。　　　　　　　　　　　　　　　　　“不要进来！”我大声嚷道。　　　　　　　　　　　　　　　　　“怎么啦？”　　　　　　　　　　　　　　　　　“我正在死呢。”　　　　　　　　　　　　　　　　　“你没有死，你是在发疯。”　　　　　　　　　　　　　　　　　他说。我把自己的计划告诉了我的朋友。他捧腹大笑道：“你真蠢，从煤气阀门出来的不是煤气，而是空气。”　　　　　　　　　　　　　　　　　说完，他又问我：“你真想自杀吗？”　　　　　　　　　　　　　　　　　“当然是真的。”　　　　　　　　　　　　　　　　　我答道。　　　　　　　　　　　　　　　　　“我愿意助你一臂之力。”　　　　　　　　　　　　　　　　　他说。接着，他建议我到制刀匠那里买一把布尔萨刀，然后像勇敢的日本武士那样切腹自尽，并让肚子里的肠子流到自己的手心里。我对我的朋友所表示的友谊和关怀表示感谢，并立即去买了一把布尔萨刀。老实说，用刀子一声地剖开自己的肚子，并不是一件好受的事。而且我觉得，当我的尸体被抬到停尸室里进行检验时，医生如果在我的肚子里看不到有任何食物，那可太难堪了。管它呢，我还是把刀子放进怀里，高高兴兴地跑回家去。正在这时，两个警察向我冲过来。于是，我向警察解释：“先生们，请等一下，先听我说。我老老实实地交纳税金，我从不说政府闲话。像我这样的老实人……”警察打断了我的话，并从我怀里搜出了那把刀子。　　　　　　　　　　　　　　　　　“这是什么？”警察吼叫起来了。原来，我正好遇上这两个专管搜捕和制止犯罪活动的警察。　　　　　　　　　　　　　　　　　“唉，我的真主啊！”我自言自语道，“我无法在这个国度里活下去，我作出自杀的决定，是最合适的。但是，你看，我也没办法离开这个尘世呵！……难道总是这样折磨下去吗？”我是有决心有意志的人，一旦说要死，我就一定要去死。我从杂货店老板处买了一条粗绳子，还有一块肥皂。我在绳子上涂抹了肥皂，系在天花板上的吊钩上。当时我的心情像是踏进税务局大门一样，把自己的脖子套在涂抹肥皂的绳子上，接着就一脚踢掉了椅子。可是，我并没有被吊起来，扑通一声，我跌落在地板上了。原来，绳子也是腐朽的。看来，我无法找到结实的绳子了。我得去找那位老板。店主说：“若是好货，我们还卖吗？”我完全明白了，自杀是无指望了。　　　　　　　　　　　　　　　　　“算了，就这样活下去吧！”我自言自语道。众所周知，民以食为天。我特别爱吃腊肉煎鸡蛋。我在一家饭馆里，先吃腊肉煎鸡蛋、罐头橄榄油煎白菜卷以及一份通心粉；后到糖果店买四五块甜酥吃了。这时，一个卖报人走过来，喊道：“共十六版，你如不想看，可当包装纸用。”　　　　　　　　　　　　　　　　　我没有读官方报纸的习惯，但是，这回，我对报贩说，我要一份。当然读社论时，我就朦胧地入睡了。突然，我感到腹部剧烈绞痛，似乎有人用刀子在我肚子里搅动。我无法形容疼痛的滋味……我实在受不了了，喊了起来。人们用急救车把我送进急诊医院。我已昏过去了。当我睁开眼睛的时候，一个医生站在我的身边，他问道：“你好像中毒了，你不能瞒着医生，你想自杀吧？”　　　　　　　　　　　　　　　　　“说到哪里去了，医生，在这幸福的日子里，您说到哪里去了？”　　　　　　　　　　　　　　　　　“你是中毒了，你吃了什么？” “腊肉。”　　　　　　　　　　　　　　　　　“什么，吃了腊肉？”医生大声地说，“你疯了，腊肉能吃吗？难道没有看报？医院挤满了腊肉中毒患者。但是，你不像吃腊肉后中毒的人。你还吃了什么东西？”　　　　　　　　　　　　　　　　　“我去过饭馆……”　　　　　　　　　　　　　　　　　“你大概是疯了。”　　　　　　　　　　　　　　　　　“在饭馆里吃了罐头。”　　　　　　　　　　　　　　　　　“怪不得，还吃什么了？”　　　　　　　　　　　　　　　　　“通心粉、甜酥……”　　　　　　　　　　　　　　　　　“你当然要中毒了，罐头、通心粉、甜酥……”医生说。　　　　　　　　　　　　　　　　　“除了这些，你还吃什么？”医生又问？“我向真主发誓，再没有吃别的东西了，只是在读官方报纸时……”　　　　　　　　　　　　　　　　　“啊？”医生惊叫起来，“谢天谢地，你算是捡回了一条命！”出院时，我在想：算了吧，我们还能做什么呢？求生不得，欲死不能……我们只能无声无息地苟延残喘地活下去。注：①伊斯兰教中的死神。",
    "time": "2022-06-02"
}