{
    "title": "散步",
    "author": "莫泊桑",
    "content": "拉比士公司的记帐员勒拉老爹走出货栈，被夕阳的光辉照得好半天睁不开眼。在那间朝着井一样又深又窄的院子的后间里，他已经在昏黄的煤气灯光下工作一整天。这间小屋，四十年来他一直在里面度过白天，是那么阴暗，即使在盛夏，也只是从十一点到三点这段时间内，才勉强可以不用点灯。屋子里一年到头潮湿阴冷；窗外就是那个深坑般的院子，弄得这间不见阳光的屋子满是霉味和阴沟的臭味。四十年来，勒拉先生每天早上八点钟就来到这座监牢，一直待到晚上七点钟，伏在帐本上，以一个好职员应有的专心态度抄写着帐目。现在他每年挣三千法郎了，开始的时候是一千五。他一直是个单身汉，他的收入不允许他娶老婆。他从来没有享受过什么，因此也就没有什么欲望。不过有时候他对自己的这种单调的、连续的工作感到厌倦，不免也会产生不切实际的愿望：“唉！我如果能有五千法郎的年金，就可以过舒服日子了。”他的日子却从来没有舒服过，因为除了每月的薪金之外，他从来没有别的收入。他的一生过去了，没有重大事件，没有感情波动，也没有希望。梦想的能力是人人有的，但由于他胸无大志，在他身上却从没有得到过发展。他是在二十一岁那年进入拉比士公司的。从此再也没有离开。一八五六年，他失去了父亲，一八五九年又失去了母亲。从那以后便再也没有发生什么大事情了，只是在一八六八年，因为房东要涨租，他搬过一回家。每天六点整，他的闹钟像有人抖链子似的发出一阵吓人的响声，把他惊得从床上跳起来。这个闹钟曾经坏过两次，一次是在一八六六年，一次是在一八七四年，至于为什么会坏，他一直没弄清楚过。他穿好衣服，整理床铺，扫屋子，掸去靠背椅和五屉柜上面的灰尘。所有这些活儿要花他一个半钟头。然后他走出门，在拉于尔面包店买上一个羊角面包，一边走一边吃。这家面包店字号不改，却换过十一个老板，他个个都认识。他的整个生命都消磨在这间糊墙纸一直没有换过的、狭窄而阴暗的办公室里。他年轻时走进这间屋子，那时是布吕芒先生的助手，他抱着接替他的希望。他已经接替了他，因此也不再希望什么了。别人在生活过程中总会积下许许多多的回忆，如像意料之外的事件，甜美的或者悲伤的爱情，冒险的旅行；他呢，连在无拘无束的生活里会偶然遇到的一些事，他都没碰到过。一天天，一周周，一月月，一季季，一年年都完全一个样。每天总是在同一个时候起床，出门，到办公室，用午餐，离开办公室，用晚餐，睡觉。从来没有任何事情打乱过这些同样动作、同样事情和同样思想的永不变化的规律。从前，他对着前任留下的那块小圆镜子照见的是自己的金黄色的小胡子和鬈曲的头发。现在每晚临走前在同一块镜子里看见的是自己的白色的小胡子和光秃秃的脑门。四十个年头过去了，这些年头是又长又快，跟凄凉无聊的日子一样空虚，跟失眠之夜里的那些钟点一样，彼此都一模一样。自从双亲死后，这四十个年头什么也没留下，甚至连个回忆，连个不幸的回忆也没有留下。任什么都没有留下。这一天，勒拉先生在临街的大门口让夕阳的光辉照得头昏眼花。他本应该回家去的，却突然想在晚餐之前稍稍散步一番，这种情况一年之中也有四五次。他来到了林荫大道上。重新泛青的大树底下人来人往络绎不绝。这是一个春天的黄昏，是入春后头几个暖烘烘的黄昏之一，它使人心里充满了生活的喜悦。勒拉先生迈着老人的一蹦一跳的步子走着，眼里含着喜悦，他高兴的是遇到了这种普遍的欢乐和暖和的空气。他来到了香榭丽舍大街，微风中荡漾着的那种青春气息恢复了他的活力，他继续走了下去。整个天空好像在燃烧；庞大的凯旋门的黑影衬托在天边光辉灿烂的广阔背景上，仿佛是大火中立着的一个巨人。这位记帐员走到这座怪物似的大建筑跟前，感到饿了，于是到一家酒馆吃晚饭餐桌就放在酒馆门前的行人道上，他坐下，吃了加普莱特调味汁的羊脚、生菜和芦笋；勒拉先生吃了一顿好久没吃过的丰盛晚餐。吃布列干酪的时候他要了半瓶上等波尔多红葡萄酒喝；随后他又要了一杯咖啡，在他这是少有的事，最后又要了一小杯上等白兰地。付了账以后，他觉得十分轻松，十分愉快，而且还有了点醉意。他心里念叨：“多么好的一个晚上。我还要溜达溜达，一直溜达到布洛涅树林的入口。这对我身体会有好处。”他又走了起来。从前一个女邻居唱的老曲子固执地回到他的头脑里来：小树林刚刚返青，我的情郎对我说：“美人啊，过来吧，这花棚底下好休息。”他没完没了地哼着，哼了一遍又一遍。夜幕已经在巴黎降落，那是一个风息全无的夜，一个闷热的夜。勒拉先生沿着布洛涅树林大街朝前走，望着那些从旁边驶过的马车。那些马车，点着明亮的灯，一辆跟一辆驶过来，在一秒钟间出现了车上偎依着的情侣，女的穿着浅色裙子，男的穿着黑色礼服。那是在星光灿烂的、灼热的天空下移动着的、由双双情侣组成的长队伍，源源不绝；他们一对对过去，一声都不响，他们紧紧地偎依着，半卧在车厢里，已经迷迷糊糊，沉浸在幻觉中，沉浸在情欲的冲动和因近在眼前的拥抱而起的颤栗中。温暖的黑暗里好像充满了飞舞着的、飘荡着的吻。一种情意绵绵的感觉使得空气也萎靡不振而格外闷人。所有这些互相偎依着的人，这些被相同的期待，相同的念头陶醉着的人使他们周围充满了一种狂热的气氛；所有这些满载柔情蜜意的马车在经过的路上散发出一种难于捉摸的魅人的气息。勒拉先生最后走得有点累了，就在一条长凳上坐了下来，望着这些载着爱情的马车一辆辆驶过去。几乎立刻就有一个女人走过来挨着他坐下。“你好，我的小人儿，”她说。他不回答。她又说了：“让我来疼疼你吧，我的宝贝；你会看出我有多么可爱。”他说：“您认错人了，太太。”她伸出一只胳膊挽住他的胳膊说：“算了吧！别装傻啦，听我告诉你……”他已经站了起来，走了开去，心里很难受。百步之外，又有一个女人走到他身边：“您肯不肯挨着我坐一会儿，我的漂亮小伙儿？”他对她说：“您为什么干这个行业啊？”她于是立在他面前，嗓音也变了，变得嘶哑而凶狠，她说：“妈的，总不见得是为了找乐子吧！”他温和地又追问了一句：“那么，究竟是为什么呢？”她抱怨地说：“总得生活啊，问得倒奇怪。”她哼着小调走开了。勒拉先生感到了惊慌。又有别的女人在他身旁走过，招呼他，邀请他。他觉得好像有一种黑呼呼的东西，一种叫人伤心的东西在头顶上逐渐展开。他于是又在一条长凳上坐了下来。马车继续奔驰着。“我真不该到这儿来，”他心里这样想，“看把我弄得这么难堪，心里这么乱糟糟。”他开始琢磨起在他面前闪过去的所有那些出卖的或者热烈的爱情，所有那些花钱买来的或是自由给予的抱吻。爱情！他是不大懂得的。他这一生只接触过两三个女人，完全是出于偶然，出于意外，因为他的财力不允许他有额外的开销。他不免想到他度过来的跟别人那么不同的生活，他的生活是那么凄凉，那么沉闷，那么平凡，那么空虚。世上原有这么一些人，他们可以说是太不走运了。突然间，好像一层厚幕撕开了，他窥见了穷困，就是他生活当中的那种无穷无尽的、千篇一律的穷困：从前是穷困，现时是穷困，将来还是穷困；结尾的日子和开始的日子完全相同，眼前既什么都没有，身后也什么都没有，周围也什么都没有，心里也什么都没有，任何地方也什么都没有。马车仍旧川流不息地在他面前驶过。他在每一辆敞篷马车里都看见有两个一声不响地偎依着的情人，他们随着马车迅速驰过，忽然出现又忽然消失。好像全人类都沉醉在快乐、欢笑、幸福中从他面前经过。而他呢，孤孤单单一个人，孤孤单单，完全孤孤单单的一个人，在旁边坐着。并且明天他还是孤孤单单，永远孤孤单单，谁也不会像他这样孤孤单单。他立起身来，走了几步，可是突然间感到十分疲倦，就仿佛刚刚徒步作了一个远程旅行，他于是在第二条长凳上又坐了下来。他在等候什么呢？希望什么呢？什么也不等候，什么也不希望。他心里想的是一个人老啦，回到家里能看见叽叽喳喳的小孩子们，一定是很愉快的事。要是周围能够有这些小孩，他们的生命是你赐给他们的，他们喜欢你，爱抚你，对你说那些有趣的天真的话让你心里暖烘烘，对一切都不再计较而感到安慰，那么尽管老起来也是甜美的。一想到他的空卧室，他那间洁净而凄凉的小屋子，除他以外没有任何人进去过的屋子，一种悲观绝望的感觉紧紧扣住了他的心弦。这间屋子在他眼里比他那间小公事房更显得可怜。这间屋子从来没有人来过，也从来没有人在里边说过话。它是死的，哑的，没有发出过人声的回音。墙壁好像也能够从住在屋里的人们身上保留下一些东西，从他们的举止行动，从他们的面貌，从他们的话语中保留下一些东西，幸福家庭住过的房子比起穷苦人的住室就显得喜气洋洋。他的屋子跟他的生活一样是空洞洞的，没有可纪念的东西。他一想到要回到这间屋子，孤单单一个人回去，睡在他那张床上，再做他每晚该做的那些事，他心里十分害怕。他大概是想要离开这间不祥的屋子更远一点，离应该回家的时间更远一些，突然站了起来，遇到树林的第一条林荫路，就走进一片密林，在草地上坐了下来。他听见周围、头上、到处都响着一种混乱的、广阔的、继续不断的、由无数不同的声音组成的嘈杂声，这种低沉的嘈杂声，近处有，远处也有，是生命的既广泛而又巨大的悸动，是巴黎的呼吸，巴黎正像一个巨人似的在呼吸着。太阳已经升得老高，在布洛涅树林上洒下一片阳光。有几辆马车已经开始出现，那些骑马的游人已经兴高采烈地来到。有一对男女在一条无人的林荫路上走着。突然，那个年轻女子抬头望见树枝间有一样棕色的东西；她惊奇不安地举起手来说：“看……那是什么东西？”然后，她发出一声叫喊，倒在她伴侣的怀中，她的伴侣只好把她放倒在地下。守林子的人很快就被叫来，他们把一个用背带吊死的老人解了下来。经过检查证明死亡是头天晚上发生的。从死者身上找出的证件知道他是拉比士公司的记帐员，名字叫勒拉。人们认为是自杀，原因却无从揣测。也许是突发性的疯狂症吧？",
    "time": "2022-06-02"
}