{
    "title": "教书",
    "author": "韩少功",
    "content": "文革一般被认为结束于一九七六年。其实这个分期过于笼统。对于很多文革中的学子来说，文革在一九六八年就黯然落幕，其标志是以“革委会”为代表的政权管制全面恢复，还有民众造反权利的重新取消，包括红卫兵的出局。新的各级政权里虽然都有几个群众代表，但一般来说只是摆设了。有些学生对官员主政已不习惯。想当年，大串联，逛全国，想斗谁就斗谁，想玩啥就玩啥，老子的队伍才开张，戴上袖章就是时代骄子，挂上盒子炮就是社会主人，这样的好日子怎么说没就没有了？生活怎么就只剩下哎哎哟哟的抡锄头出黑汗？他们愤愤不已，只是还残存几分领袖崇拜，那么与其承认自己出局，承认自己作废和可怜，不如把出局想象成重大战略的一步棋，想象成更伟大进军之前的迂回和潜伏，给自己继续蒙上意义的金色光辉。我就是在这时结识了外校的一些知青，一伙是下靖县的，一伙是下沅江县的，都是些牛气冲天的幻想家，开口就是印度支战争那和法国红五月的那种，是忧心三十年后中国怎么办的那种。我们在春节回城时相聚，一家串一家，越串朋友越多，越串志向越大，分手前少不了要合唱一首《国际歌》。他们都比我年龄大，读的书也多，很得我的信任和仰慕，因此听说他们都在乡村办了农民夜校，我也立即回茶场办一所，决心配合友军行动，用革命思想改造可怜的乡村。教材只能自费油印，由我和几个朋友编写，大体上以识字为纲，串起一些地理、历史、农科以及革命的小知识。《老乡上学歌》之类打油诗穿插其中，力图使课本更为活泼。 这样的夜校一开张，干部们以为我们热心扫盲，吻合他们的工作任务，还十分高兴地支持。对我从无好脸色的副书记甚至破天荒把我表扬了两句。不料事情并不顺利。农民学员对识字还有些兴趣，青年农民对天南海北的趣闻也津津有味，但要让他们理解列宁和孟什维克，明白巴黎公社有别于我们自己所在的天井公社，费力气实在太大。“巴黎公社？在哪个县？怎么没听说过？”“巴黎公社的人不插田吗？不打禾吗？那他们都是吃返销粮的？”“我只听戴书记说过要学大寨，没听说过要学巴黎呵！”真是让人出汗。想当年红军在乡村建立苏维埃，还教官兵们学唱换调变阶的《马赛曲》，不知道是否要出更多的汗。他们对无产阶级光荣这种鬼话也决不相信。无产阶级？不就是穷得卵都没一根么？要是无产阶级光荣，那婆娘们不都光荣了？他们粗俗地大笑，然后对地球是圆的这一真理也嗤之鼻：怎么是圆的？明明是平的么！我走到湘阴县白马糊（一个在他们看来已经是很远的地方），怎么没看见摔下去呢？怎么没看见湘阴人两脚朝天呢？……到最后，他们质问我们为什么不教他们打算盘，不教他们做对联和做祭文，哪怕教教他们治鸡瘟也好呵。这样，他们想学的我不懂，我懂的他们不要。多少年后，我看见有些大学生志愿者受非政府组织（NGO）所派，来到尚缺温饱的贫困乡村，分发女权或环保的资料，热情万丈地教几句英语，教一两首英文歌，把娃娃们搞得迷迷瞪瞪，就觉得他们身上也有我当年的影子。一代代的文明救主，看来都不大考虑鸡瘟之类俗事。夜校因为我的莽撞而夭折。事情是这样：为了“学巴黎”，我纠集两个青年学员，其实是脑子比较呆的两位，共同写了一张大字报，炮轰场民兵营长王某，先拍下一只小苍蝇再说。大字报指责他经常躲避劳动，开小灶暗揩集体的油，实在太资产阶级。没想到的是，副书记对大字报似乎暗喜，至少没对我说什么，倒是原来对知青们较为宽厚的正书记大为光火——原来他是王某的同村人，近期还成了王某的入党介绍人，见我往肉汤里拉屎，见某些干部隔岸观火，恨不得一口把我吃了。他怒气冲冲一把撕了大字报，站在地坪里开骂：“搞什么突然袭击？还拉拢贫下中农来搞派性？告诉你们，蛆婆子拱不翻磨子，党的领导是铁打的！”周围两排宿舍鸦雀无声，谁都不敢说话。“什么夜校？鬼叫吧？”本地人把校也发音为“叫”。第二天入夜，我来到“夜叫”，发现我的预感果然被证实：一个学员也没来，几排条凳冷冷清清。连我的那两位共犯，从书记房间出来以后也慌慌张张，再也不同我说话，更不会喊我“老师”了。我原来准备好的第二课本和第三期课本，都只能成为废纸了。我发现自己确实是一只蛆婆子，连树叶也拱不翻的蛆婆子。但认识这一点，对我后来读懂一些书倒是大有助益。一九七二年春，我从茶场转到某大队落户，遇到有学校老师休产假什么的，也被叫去临时代课。我此时再无启蒙壮志，革命意志衰退，只是同娃娃们瞎混，算是赚一点轻松的工分。谁效忠，我就在黑板上画鲜花或者红旗（给女娃），坦克或者飞机（给男娃），下面写出相应的象征性领奖者。谁调皮，我在黑板另一边画丑八怪，下面标出他的名字，说不定还狠狠加刑：咔嚓——画一手枪瞄准之，或哗啦——画一粪瓢逼近之。这种奖罚分明的朝廷王法，让子民们兴奋莫名，下了课还围着我尖叫。我哪给他们正经上过课？几乎所有课都成了涂鸦和胡扯。但后来有一次在路上遇到茶场那位书记，竟得到他的微笑：“你是个聪明人，现在总算走正路了，搞教育革命的鬼点子还蛮多。”他说，我班上有一娃就是他的外甥，最喜欢新老师了，这些天一放下饭碗就往学校里跑。是吗？我不知道自己是否应该高兴一下。",
    "time": "2022-06-02"
}