{
    "title": "艺术教育",
    "author": "沈从文",
    "content": "一个对“艺术”有兴味，同时对“艺术教育”还怀了一点希望的人，必时常碰着两件觉得怪难受的事情，其一是在街头散步，一见触目那些新式店面“美术化”的招牌，其一是随意遛进什么南纸店，整整齐齐放在玻璃橱里的“美术化”文具。见到这个不能不发生感慨，以为当前所谓“美术化”的东西，实在太不美，当前制作这些“美术化”玩意儿的人物，也实在太不懂美了。即小见大，举一反三，我们就明白中国艺术教育是个什么东西，高等艺术教育有了些什么成绩。且可明白中学生和多数市民，在艺术方面所受的熏陶，通常具有一种什么观念。因为有资格给照相馆或咖啡馆商店作门面装饰设计、市招设计的，照例是艺术专门学校的毕业生，新式文具设计也多是这种人物，享用这些艺术品而获“无言之教”的，却是那个“大众”。这人若知道这些艺术家，不仅仅只是从各种企业里已渐渐获有地位，而且大部分出了专科学校的大门，即迈入各地中学校的大门，作为人之师，来教育中学生“什么是艺术”，他会觉得情形真是凄惨而可怕。这自然是事实，无可奈何的事实。可不能责怪学艺术的人。应负责的还是历届最高教育当局，对艺术教育太不认真。虽有那么一个学校，却从不希望他成个象样的学校。这类学校的设立，与其说是为“教育”，不如说是为“点缀”。没有所谓艺术教育还好办，因为属于纯艺术比较少数人能欣赏的，各有它习惯的师承，从事者必具有兴味而又秉有坚苦卓绝之意志，辅以严格的训练，方能有所成就。植根厚，造诣深，成就当然特别大。想独辟蹊径不容易，少数能够继往开来独走新路的，作品必站得住，不是侥幸可致。谁想挟政治势力，或因缘时会，滥竽充数，终归淘汰。属于工业艺术的，也各有它习惯的师承，技巧的获得，必有所本。这种人虽缺少普遍的理解，难于融会贯通，然专精独长，作品也必站得住，不是一蹴可至。到模仿外来新的成为不可免的问题时，他们有眼睛会如何来模仿。一到艺术成为“教育”，三年满师，便得自立门户，这一来可真糟了。由于教育当局对艺术教育缺少认识，历来私立艺术专门学校，既不曾好好注意监督过，国立的又只近于敷衍，南来一个，北来一个。（或因人而设，在普通大学里又来一系。）有了学校必需校长，就随便委聘一个校长。校长聘定以后，除每年共总花个三四十万块钱，就不闻不问，只等候学校把学生毕业文凭送部盖印，打发学生高升了事。这种艺术教育，想得良好效果当然不可能。这种“提倡”艺术，事实上当然适得其反。原有的无从保存，新来的不三不四。艺术学校等于虚设，中学校图画课等于虚设，因为两者都近于徒然浪费国家金钱，浪费个人生命。当局的“教育”如此，再加上革命成功后党国名流的附庸风雅，二三狡黠艺术家的自作风气，或凭政治势力，或用新闻政策，煽扬标榜，无所不至。人人避难就易，到处见到草率和急就，粗窳丑陋一变而成为创作的主流。学艺术玩艺术的人越来越多，为的是它比学别的更容易。因之“艺术家”增多，派别也增多，只是真的够称为宏伟制作的艺术品，却已成为一个毫无意义的名词了。当前的教育当局，如果还愿意尽一点责，就必需赶快想法来制止或补救。纵不能作通盘打算，至少也得对现有的艺术教育，重新有种考虑，有个办法。在街上见到的东西使人难受，想起中学校的图画觉得凄惨，如果我们到什么艺术学校去参观一下，才真叫作难受凄惨！私立学校设备的简陋不用说了。就拿堂堂北京国立美术专门学校说吧，成立了十多年，到如今不特连一座学生寄宿舍没有，据说招生若过三百人，连教室还不够用。问问经费，每月法币一万元。看看图书室的收藏书籍和图片，找找这样，没有，找找那样，也没有。再看看上课情形，倘若无意中我们走进去的那间教室是教“国画”的，眼看着那一群“受业”对着“老师”的画稿临摹时，真令人哭笑不得。下课钟响后，我们还不妨在院中拉着一个学生，问一问在这里除临摹以外还看了多少画，听了多少教益，且翻翻他们的讲义看看，结果会叹一口长气。他们即或想多学一点，跟谁去学？从何学起？学校虽给他们请了许多知名之士来作教授，却不曾预备一个能够让那些教授自我教育提高水平的图书室。不管是中国画系，西洋画系，图案系，雕塑系，作学生的想多得到一点知识，学校既不给他何种机会，教授当然也难给他何种机会。问问能不能到几个收藏古画古器物机关，如故宫、古物陈列所一类地方去观摹的特别方便，不成。问问他们能不能到几个聚集图片比较丰富的文化学术机关，如北平图书馆、北平研究院一类地方去观摹的特别便利，也不成。学画的学校就教他们学画，此外无事。杭州的西湖艺专稍好一点，几年来人事上少更动是原因之一。但就个人几年前得来的印象，还是觉得学校对学生教育尚注意，对教授的提高，去理想实在还远。教授对自己的进步要求，不够认真。问题自然是经费和人材，两不够用。且就图案画来说，一个专家，学校能聘请他，他又有兴趣作人之师，假若他从事于此道又将近十年，对这方面有热烈求知的趣味，至少会有如下的小小储蓄：一千种花纸样子，一千种花布样子，一千种锦缎样子，一千种金石花纹图片，一千种雕玉图片，一千种陶瓷砖瓦形体和花纹图片，一千种镂空、浮雕、半浮雕或立体器物花纹图片，一千种刺绣、缂丝、地毯、窗帘图片，一千种具有民间风俗性的版图画片，一千种具有历史或种族性艺术图片。如今对于这种轻而易举本国材料有系统的收集，不特个人无望，便是求之于学校收藏室也不可得，其余就可想而知了。笔者深望最高教育当局，对此后中国艺术教育，应当重新有种认识，如年来对于体育教育之认识，而加以重视。政府如以为这种学校不必办，就干脆撤销，一年反可以省出一点钱作别的用途。如以为必需办，就总得把它办得象个学校。目前即或不能够添设高级艺术学校，至少也得就原有几个艺术学校，增加相当经常费用，力图整顿。更必需筹划一笔款项，作为学校应有建设与补充图书费用。此外对于由各种庚款成立的文化团体，每年派遣留学生出外就学事，且应当有一二名额，留作学艺术的学生与艺专教授出国参考的机会。更应当组织一专门委员会，对于某种既不入中学校教书，又不在大学校教书，锲而不舍从事研究，对社会特有贡献的艺术家，给以经济上的帮助和精神鼓励，且对他工作给以种种方便，兼作全国艺术教育的设计，改进中小学的艺术教育。换言之，也就是从消极的敷衍的不生不死的艺术教育，变成积极的有希望求进步的艺术教育。如此一来，虽去不掉当前一切丑化，还可制止这种丑化的扩大，留下一点光明希望于未来。若再继续放任下去，那就真是教育当局的糊涂，把“堕落这个民族精神”当成一句白话，目前在筹备的全国艺展，也不过是一个应景凑趣玩意儿了。一九三七年一月七日",
    "time": "2022-06-02"
}