{
    "title": "林奶奶",
    "author": "杨绛",
    "content": "林奶奶小我三岁。文化大革命的第二年，她忽然到我家打门，问我用不用人。我说：“不请人了，家务事自己都能干。”她叹气说：“您自己都能，可我们吃什么饭呀？”她介绍自己是“给家家儿洗衣服的”。我就请她每星期来洗一次衣服。当时大家对保姆有戒心。有人只因为保姆的一张大字报就给揪出来扫街。林奶奶大大咧咧地不理红卫兵的茬儿。她不肯胡说东家的坏话，大嚷：“那哪儿成？我不能瞎说呀！”许多人家不敢找保姆，就请林奶奶去做零工。我问林奶奶：“干吗帮那么多人家？集中两三家，活儿不轻省些吗？”她说做零工“活着些”。这就是说：自由些，或主动些;干活儿瞧她高兴，不合意可以不干。比如说吧，某太太特难伺候，气得林奶奶当场左右开弓，打了自己两个嘴巴子。这倒像旧式妇女不能打妯娌孩子的屁股，就打自己孩子的屁股。据说，那位太太曾在林奶奶干活儿的时候把钟拨慢“十好几分钟”（林奶奶是论时记工资的），和这种太太打什么交道呢！林奶奶干了这一行，受委屈是家常便饭，她一般是吃在肚里就罢了，并不随便告诉人。她有原则：不搬嘴弄舌。她倒是不怕没有主顾，因为她干活儿认真，衣服洗得干净;如果经手买什么东西，分文也不肯占人家的便宜。也许她称得上“清介”“耿直”等美名，不过这种词儿一般不用在渺小的人物身上。人家只说她“人靠得住，脾气可倔”。她天天哈着腰坐在小矮凳上洗衣，一年来，一年去，背渐渐地弯得直不起来，不到六十已经驼背，身上虽瘦，肚皮却大，其实那是徒有其表。只要掀开她的大襟，就知道衣下鼓鼓囊囊一大嘟噜是倒垂的裤腰。一重重的衣服都有小襟，小襟上都钉着口袋，一个、两个或三个：上一个，下一个，反面再一个，大小不等，颜色各异。衣袋深处装着她的家当：布票，粮票，油票，一角二角或一元二元或五元十元的钱。她分别放开，当然都有计较。我若给她些什么，得在她的袋口别上一两只大别针，或三只小的，才保住东西不往外掉。我曾问起她家的情况。她的丈夫早死了，她是青年守寡的。她伺候了婆婆好多年，听口气，对婆婆很有情意。她有一子一女，都已成家。她把儿子栽培到高中毕业。女儿呢，据说是“他嫂子的，四岁没了妈，吃我的奶”。死了的嫂子大概是她的妯娌。她另外还有嫂子，她曾托那嫂子给我做过一双棉鞋。林奶奶得意扬扬抱了那双棉鞋来送我，一再强调鞋子是按着我的脚寸特制的。我恍惚记起她哄我让她量过脚寸，可是那双棉鞋显然是男鞋的尺码。我谢了她，领下礼物，就让给默存穿。想不到非但他穿不下，连阿圆都穿不下。我自己一试，恰恰一脚穿上，正是按着我的脚寸特制的呢！那位嫂子准也按着林奶奶的嘱咐，把棉花絮得厚厚的，比平常的棉鞋厚三五倍不止。簇新的白布包得厚厚的，用麻线纳得密密麻麻，比牛皮底还硬。我双脚穿上新鞋，就像猩猩穿上木屐，行动不得;稳重地站着，两脚和大象的脚一样肥硕。林奶奶老家在郊区，她在城里做零工，活儿重些，工钱却多。她多年省吃俭用，攒下钱在城里置了一所房子，花了一二千块钱呢。恰逢文化大革命，林奶奶赶紧把房“献”了。她深悔置房子“千不该、万不该”，却倒眉倒眼地笑着用中间三个指头点着胸口说：“我成了地主资本家！我！我！”我说：“放心，房子早晚会还给你，至少折了价还。”我问她：“你想‘吃瓦片儿’（依靠出租房屋生活）吗？”她不搭理，只说“您不懂”，她自有她的道理。我从干校回来，房管处已经把她置的那所房子拆掉，另赔了一间房给她——新盖的，很小，我去看过，里面还有个自来水龙头，只是没有下水道。林奶奶指着窗外的院子和旁边两间房说：“他住那边。”“他”指拆房子又盖房子的人，好像是个管房子的，林奶奶称为“街坊”。她指着“街坊”门前大堆木材说：“那是我的，都给他偷了。”她和“街坊”为那堆木材成了冤家。所以林奶奶不走前院，却从自己房间直通街道的小门出入。她曾邀一个亲戚同住，彼此照顾。这就是林奶奶的长远打算。她和我讲：“死倒不怕，”——吃苦受累当然也不怕，她一辈子不就是吃苦受累吗——“我就怕老来病了，半死不活，给撂在炕上，叫人没人理，叫天天不应。我眼看着两代亲人受这个罪了……人说‘长病没有孝子’……孝子都不行呢……”她不说自己没有孝子，只叹气说“还是女儿好”。不过在她心目中，女儿当然也不能充孝子。她和那个亲戚相处得不错，只是房间太小，两人住太挤。她屋里堆着许多破破烂烂的东西，还摆着一大排花盆——林奶奶爱养花，破瓷盆、破瓦盆里都种着鲜花。那个亲戚住了些时候走了，我怀疑她不过是图方便，难道她真打算老来和林奶奶做伴儿？那年冬天，林奶奶穿着个破皮背心到我家来，要把皮背心寄放在我家。我说：“这天气，正是穿皮背心的时候，藏起来干吗？”她说：“怕被人偷了。”我知道她指谁，忍不住说道：“别神经了，谁要你这件破背心呀！”她气呼呼地忍了一会，咕哝说：“别人我还不放心呢。”我听了忽然聪明起来。我说：“哦，林奶奶，里面藏着宝吧？”她有气，可也笑了，还带几分被人识破的不好意思。我说：“难怪你这件背心鼓鼓囊囊的。把你的宝贝掏出来给我，背心你穿上，不好吗？”她大为高兴，立即要了一把剪刀，拆开背心，从皮板子上揭下一张张存款单。我把存单的账号、款项、存期等一一登记，封成一包，藏在她认为最妥当的地方。林奶奶切切叮嘱我别告诉人，她穿上背心，放心满意而去。我的旧保姆回北京后，林奶奶已不在我家洗衣，不过常来我家做客。也许觉得孤身住在城里不是个了局，她换了调子，说自己的儿子“好了”。连着几年，她为儿子买砖、买瓦、买木材，为他盖新屋。是她儿子因为要盖新屋，所以“好了”，还是因为他“好了”，所以林奶奶要为他盖新屋？外人很难分辨，反正是同一回事吧。我只说：“林奶奶，你还要盖房子啊？”她向我解释：“老来总得有个窝儿呀。”她有心眼儿，早和儿子讲明：新房子的套间——预定她住的一间，得另开一门。这样呢，她单独有个出入的门，将来病倒在炕上，村里的亲戚朋友能经常去看看她，她的钱反正存在妥当的地方呢，她不至于落在儿子、儿媳的手里。林奶奶的背越来越驼，干活儿也没有多少力气了。幸亏街道上照顾她的不止一家。她又旧调重弹“还是女儿好”。她也许怕女儿以为她的钱都花在儿子身上了，所以告诉了女儿自己还有多少存款。从此以后，林奶奶多年没有动用的存款，不久就陆续花得只剩了一点点。原来她又在为女儿盖新屋。我最后一次见她，她的背已经弯成90度。翻开她的大襟，小襟上一只只口袋差不多都是空的，上面却别着大大小小的别针。不久林奶奶就病倒了，不知什么病，吐黑水——变黑的血水。街道上把她送进医院，儿子得信立即赶来，女儿却不肯来。医院的大夫说，病人已经没有指望，还是拉到乡下去吧。儿子回乡找车，林奶奶没等到车来，当晚就死了。我相信这是林奶奶生平最幸运的事，显然她一辈子的防备都是多余了。",
    "time": "2022-06-02"
}