{
    "title": "穿墙记",
    "author": "马塞尔·埃梅",
    "content": "从前，有一个异人，名叫杜蒂耶尔，住在蒙马特尔区奥尔尚街七十五号乙公寓的四层楼上，他有不费吹灰之力穿墙过壁的奇能。此公留着一个撮黑山羊胡，架着一副夹鼻眼镜，在登记局当个三等小职员。冬天，他乘公共汽车上班，到了春暖花开的时节，他就头戴瓜皮小帽，步行往返。杜蒂耶尔发现他的穿墙本领时，正年交四十三岁。一天晚上，他在单身汉住的那种小单元的过厅里，不巧停了一会儿电，他只好摸黑走动，等重新来电一瞧，自己竟然在四楼的楼道里。房门在里面是上了锁的，这件意外事令他百思不得其解。尽管心里明知道这种事很荒唐，他还是决定照原样回屋，就是说穿墙而入。看来，对这种奇异的本领，他不但派不了什么用场，还感到有些不快。第二天是星期六，他沉下午公休无事，去瞧住在同区的一位医生，谈了自己的症状。医生相信他讲的是实话，经过诊断，发现他在甲状腺绞窄壁患了螺旋性硬化症，便给他开了处方：应做大运动量活动，并服长效比雷特粉与米粉及半人半马激素合剂，每年服两片。杜蒂耶尔吃了一片，便将药往抽屉里一扔，就把这事丢置脑后，大运动量的活动更谈不上。他当小职员，按部就班，已成习惯，不适应做任何剧烈活动。工作之余，他也只限于看看报，搞搞集邮，没有一样是费力气的事。一年过后，他穿墙的本领依然如故。不过，除非是偶然疏忽，他从来不施展这种本领。他这个人不好冒险，也不好想入非非，就是下班回家，他也是规规矩矩地转锁开门，从门走进去，根本不想变个花样回屋。如果不是发生意外事件，突然搅乱他的生活，他也许会安分守己一辈子，老死也想不到检验一下他天生的异能。他的顶头上司，办公室副主任穆龙先生调任离去，接任的是莱居叶先生，此人说话生硬，留的胡子像一把刷子。新来的副主任上任头一天，见杜蒂耶尔那副夹鼻眼镜、那撮黑山羊胡，就看不顺眼，于是端着架子，把他当成一个碍事、邋遢的老东西。最要命的是新主任别出心裁对公事做出重大改变，成心要打扰他下属的清净。二十年来，杜蒂耶尔起草函件，抬头总是用这样的格式：“根据某月某日的贵函，并参照双方来往信件，我容幸地通知您……”莱居叶先生则硬要改用一种更富于美国味的格式：“您某月某日来信受悉，先答复如下……”杜蒂耶尔用不惯这种书信格式，总是不由自主地回到老套子上。对他这种顽固态度，副主任越来越恼火。杜蒂耶尔在登记局感到很受压抑。早晨，他怀着忐忑不安的心情上班，晚上躺在床上，往往要想上一刻钟以后才能入睡。杜蒂耶尔墨守成规的冥顽态度，妨碍改革的顺利进行，莱居叶忍无可忍，便把他打发到办公室隔壁的一件小黑屋里。小黑屋对着走廊，门又矮又窄，下面写着几个大字：杂物堆放室。杜蒂耶尔从未受过这样的侮辱，只好逆来顺受。不过，他在家里看报时，读到社会新闻栏里一则有关凶杀案的报道，猛然发觉自己竟暗暗盼望，遭到不测的是莱居叶先生。一天，副主任突然闯进小黑屋，手里挥动一封信，大声吼道：“这封信，写得不像样子，给我重新写一封！这种信，称它什么好，真给办公室丢脸！给我重写一封！”杜蒂耶尔正想申辩，莱居叶先生却不容他开口，雷鸣般地大吼一声，骂他是因循守旧的老蟑螂，把手中的信揉成一团，照他脸上一摔，转身就走。杜蒂耶尔虽然地位卑微，自尊心却很强。他独自呆在小屋里，觉得脸上火辣辣的。突然，他计上心来，离开座位，钻进小屋与副主任办公室的隔壁中间。不过，他钻进去时十分小心，只有脑袋从墙的那边露出来。莱居叶先生正伏案审阅一个职员起草的公文，手不停地摇着笔杆，移动一个逗号的位置，这时他突然听到办公室里有人咳嗽，抬头一看，吓得他魂都掉了，只见杜蒂耶尔的脑袋悬在墙上，就像猎获回来的兽头一样。而且，这个脑袋居然是活的，一双眼睛透过镜片正对他怒目而视。这不还算，这个脑袋竟开口说话了：“先生，你这流氓，混蛋，无赖！”莱居叶先生惊呆了，眼睛被这个幽灵定住不动了，他死命地挣扎一下身子，才从椅子上站起来，蹿到走廊，一直冲进小黑屋。杜蒂耶尔坐在那里，跟平时一样，手握笔杆，一声不响地埋头工作。副主任打量他好久，结结巴巴地讲了几句话，这才回办公室去。可是，没等他的屁股坐稳，那个脑袋又在墙上出现。“先生，你这流氓，混蛋，无赖！”仅仅这一天工夫，骇人的脑袋就在墙上出现了二十三次，以后天天如此。杜蒂耶尔对这套把戏，已经得心应手，然而他觉得光是骂骂副主任还不过瘾，于是便装神弄鬼，忽而鬼哭狼嗥，忽而发出恶魔般狂笑，听了叫人毛骨悚然：“嘎鲁—嘎鲁！一条恶豺狼！”可怜的副主任越听越怕，只见他面如土色，气喘吁吁，毛发倒竖，汗流浃背，已经吓得魂不附体了。第一天，他就掉了一斤份量。接下来的一个星期里，他的身体明显地消瘦了，这且不说，他又添了两种毛病：吃饭时用叉子喝汤，见着警察就行军礼。刚到第二个星期，家里人就叫来一辆救护车，把他送进疗养院。杜蒂耶尔可算摆脱了专横的莱居叶了，可以重新使用他那宝贵的格式：根据某月某日的贵函，并参照双方来往信件，我荣幸地通知您……”然而，他还觉得意犹未足，又有一种新的无法可知的欲望在他身上作祟，他一心想再施展施展穿墙的本领。当然，要穿墙好办，在自己家里就可以穿来穿去，再说，墙壁也不是稀罕之物，到处都有。可是，一个本领高超的人，老搞这类把戏，绝不会感到满足。况且，穿墙过墙壁这种事，本身也谈不上是一种目的，只能说是冒险的开始，接下去要有一系列作为，还要干得轰轰烈烈，总而言之，必须得到报偿。杜蒂耶尔对此十分清楚。他感觉需要大显身手，日益向往一鸣惊人，及早实现他的愿望；同时，他还有一种旧念，就仿佛墙后有什么东西在召唤他。可惜的是他缺乏目标。他想从报纸上找点东西，激发激发灵感。他特别注意政治栏与体育栏，觉得这两类活动都是令人尊敬的。但是，他最后明白过来，在这些方面，能穿墙而过的人没有什么用武之地，而社会新闻最能启发人，他就把注意力转到这个栏里。杜蒂耶尔首次作案，是盗窃塞纳河右岸的一家大信贷银行。他穿过十二三道墙壁，钻进各式各样的保险柜里，兜里塞满了钞票，临走还用红粉笔留下他的化名：嘎鲁—嘎鲁，签名下边还画了一道，笔体显得非常潇洒。第二天，各家报纸都刊登了他的签名。一周之后，嘎鲁—嘎鲁名声大振。这位神奇的大盗深得人心，警方被他作弄得晕头转向。每天夜间，他都有惊人之举，引起轰动，不是洗劫银行，就是盗窃珠宝店，再不就叫一个阔佬倒霉。从巴黎到外省，凡是多少有点想入非非的女人，无不渴望将自己的身心奉献给可怕的嘎鲁—嘎鲁。在一个星期内，他连续作案，盗走布迪卡拉名钻石，席卷市银行，使群情振奋到了极点。内政部长被迫辞职，登记局长也跟着下了台。可是，杜蒂耶尔虽然成了巴黎的巨富，每天却按时上班，有人议论说，应该授予他一级教育勋章。每天早晨，同时们一上班，就在局里评论他夜间所作的奇案，他在听着十分开心。只听你一言、我一语地说道：“这个嘎鲁—嘎鲁，真是个了不起的人，是个超人，是个天才。”听到这样的赞扬，杜蒂耶尔窘得满脸通红，在眼镜后面闪烁着友好感激的目光。有一天，这种众望所归的气氛，消除了他的一切顾虑，他觉得再也不能隐瞒下去了。他的同事正围着一份报纸，争看报道法兰西银行盗窃案的经过，他显得有点羞怯，打量一下同事们，接着语气谦虚地宣布：“要知道，嘎鲁—嘎鲁，就是我呀。”全场顿时哗然，杜蒂耶尔的一句交心话，惹得全体大笑不止。从此，大家一见面就逗他，叫他嘎鲁—嘎鲁。傍晚临下班时，同时们都拿他开心，嘲笑起来没完没了，他觉得生活并不那么美满了。几天之后，嘎鲁—嘎鲁在和平街的一家珠宝店作案，让夜间巡逻队当场拿获。当时，他作完案，在收款台上留了名，高唱一支饮酒歌，还挥舞一只金杯子，敲碎好多玻璃。对他来说，往墙里一钻，避开巡逻队，是轻而易举的事。但是，事情的经过表明，他是自投罗网的。他这么做的目的恐怕只有一个，就是使他的同事们哑口无言，因为他们不相信他的话，搞得他十分难堪。第二天，各报的头版刊登了杜蒂耶尔的照片，他们果然大吃一惊，一个个后悔不迭，自恨有眼无珠，没认出他们这个同事是个奇才。大家于是效法他，纷纷留起小山羊胡子，以表示对他的崇敬。其中有些人，懊恼与钦佩的心情格外强烈，甚至看到他们朋友熟人家的钱包手表，也跃跃欲试，想伸手去摸。不用说，人们会觉得，仅仅为了让几个同事大吃一惊，他就俯首就擒，此举未免过于轻率，不是奇志能人之所为。其实，在下这种决心时，表面的意愿是无足轻重的。杜蒂耶尔放弃自由，本意是要挽回面子，可是实际上，他不过是在命运的斜坡上往下滑。对于一个有穿墙本领的人来说，一生当中，若不尝一尝监狱墙壁的滋味，那他的生涯也就没有什么可称道的了。杜蒂耶尔进了监狱，反而感到自己是个幸运儿。监狱的墙壁厚厚实实，他穿一穿的确过瘾。就在他被捕入狱的第二天，查监的看守发现犯人杜蒂耶尔在墙面上钉了钉，把典狱长的金表挂在上面，他们一个个都傻了眼。表是怎样让他搞到手的，他不能透露，也不肯透露。表归还了原主。可是第二天，在嘎鲁—嘎鲁的床头上，又发现了那块表，还有从典监狱长书房里弄来的《三剑客》第一卷。这下子可把监狱的上上下下搞得焦头烂额。看守们叫苦连天，说是有人踢他们的屁股，又说不清脚是从哪儿飞来的。看来不是隔墙有耳，而是隔墙有脚了。嘎鲁—嘎鲁入监一周左右，有一天早上，典狱长走进办公室，发现桌子上这样一封信：典狱长先生台鉴：根据咱们在本月十七日的谈话，并参照您在去年五月十月日发布的通常训令，我荣幸地通知阁下：我刚看完《三剑客》第二卷，并拟于今夜十一点二十五分至三十五分之间越狱。典狱长先生，瑾致以崇高的敬意。嘎鲁—嘎鲁这天夜里，杜蒂耶尔虽然受到严密的监视，还是在十一点半逃之夭夭了。第二天早晨，消息一传开，大家都兴高采烈。接着他又作了一次案，使他的声望达到了顶峰。看样子他并不躲躲藏藏，而是满不在乎，照旧大摇大摆，在蒙马特尔大街闲逛。越狱三天后，接近正午时分，杜蒂耶尔再次被捕。当时，他科兰古街的幻梦咖啡馆里，正同几个朋友喝柠檬白酒。他又被押回监狱，关进一间上了三道锁的黑牢。当天晚上，嘎鲁—嘎鲁就溜之大吉，跑到典狱长家的客房里过夜。第二天早晨，快到九点钟的时候，他按铃叫来女用人，说他要用早餐。几个看守闻讯赶来，把他从床上拉走，他未作丝毫反抗。典狱长恼羞成怒，在杜蒂耶尔的牢门前增设一道岗，还罚他啃干面包。中午时分，犯人溜到监狱附近的一家饭馆用餐，喝完咖啡，给典狱长挂了个：“喂！典狱长先生万分抱歉，刚才出来的时候，忘记把您的钱包带上，结果被扣在饭馆里了。劳您大驾派个人来，把饭钱付清好吗？”典监长亲自跑了去，对他大发雷霆，破口大骂。杜蒂耶尔觉得人格受到侮辱，于当晚越狱，从此一去不再返回。这一回，他多了一分小心，挂掉黑山羊胡，扔掉夹鼻眼镜，换上玳瑁眼镜，再扣上一顶鸭舌帽，穿上大花格上衣、高尔夫球运动裤，这样一打扮，模样完全变了。他住在朱诺街的一个小公寓里，早在他第一次被捕之前，他就把部分家具和贵重物品搬到那里。他对赫赫名声日觉厌倦，对于穿墙过壁的乐趣，也有些腻烦。此时在他眼中，最厚实最高大的墙壁，也不过是毫不足道的屏风，他向往穿行巨大的金字塔中心。他一面考虑埃及之行，一面过着极其安闲的生活，整天搞搞集邮，看看电影，逛逛马路，在蒙马特尔区一逛就是几个小时。他的下巴颏刮得精光，又佩戴一副玳瑁边眼镜，跟过去简直判若两人，即使最知己的朋友同他擦肩而过，也认不出来。只有画家让•保尔的眼睛厉害，他明察秋毫，区里的老户哪个相貌有一点变化，都别想逃过他的眼睛。他终于认出杜蒂耶尔的真正身份。一天，在阿布勒瓦街口，他迎面碰上杜蒂耶尔，禁不住用粗俗的黑话对他说：“喂，甭装样了，瞧你油头粉面的，想混过便衣怎么着。”拿大众化来说，大意是：看得出来，你乔装改扮，穿得笔挺，无非是要蒙蔽警探。“哦！你认出我来啦！”杜蒂耶尔小声说道路。他一时心烦意乱，决定非尽早动身去埃及不可。然而，就在当天下午，他在勒比克街散步，在一刻钟的间隔里，两次碰见一位金发女郎，叫他一见倾心。什么集邮，埃及之行，金字塔，一下子都抛到九霄云外。而且，那位金发女郎也似有意，向他送来几个秋波。在当今的年轻女人眼中，有什么比穿高尔夫球运动裤、戴一副玳瑁边眼镜的男子更叫人倾倒的呢？这种打扮有电影明星的派头，还能令人想起鸡尾酒会、加利福尼亚之夜。可惜的是，杜蒂耶尔从让•保尔那里打听到，那个美人嫁给了一个醋罐子。丈夫非常粗暴，生性好猜疑，可他自己却偷鸡摸狗，嫖妓宿娼，每天从晚间十点到凌晨四点之间，经常一个人跑到外面鬼混，把老婆丢在家中。不过，他临走时，总是把他老婆关在屋里，房门上了两道锁，每扇百叶窗也加一把大锁，戒备森严。白天，他照样把老婆看得紧紧的，连老婆逛蒙马特尔街，他也要跟踪盯梢。“一刻也不放松，守得严着呢。一副十足的无赖相，谁也甭想到窝里偷油。”然而，让•保尔的这一警告，只能使杜蒂耶尔的欲火更旺。次日，在多罗柴大街，他又遇见那少妇，便不顾一切地跟她进了一家乳品店。在她等候买东西的时候，杜蒂耶尔向她倾诉了爱慕之情，说他对她的遭遇完全清楚：丈夫凶神恶煞房门上锁，百叶传关严等等，可这没关系，他当天晚上一定要到她的卧室去。金发女郎满脸绯红，手中的奶罐不住地抖动，一时感情冲动，不觉眼圈有些湿润，叹了口气，说道：“唉！先生，这不可能呀。”这天，杜蒂耶尔精神焕发，到了晚上，将近十点钟时，他便去守候在诺尔万街上，眼睛紧盯着一道厚实的围墙。围墙里有一坐小房，他只望得见房顶上的风信旗和烟囱。不大会儿工夫，围墙的一扇门打开，出来一条汉子，只见他仔细把门锁好，然后朝朱诺街走去。杜蒂耶尔始终盯着他，等他走远，一直等到他拐弯不见后，又数了十个数，这才拔腿猛冲过去，以矫健的步伐穿墙过壁，顺顺当当地一头扎进被囚的美人卧室。美人如醉如痴，张开双臂迎接他；直至深夜，两人有说不尽的柔情蜜意。第二天的情况有些不顺，头疼得厉害。这无足挂齿，他才不会为了一点头疼脑热就失约呢。不过，他翻抽屉时，无意中发现几片药，于是上午服了一片，下午又服了一片。到了晚上，头疼就能挺住，况且，人逢喜事精神爽，病痛也就忘了。那位少妇还缠绵在昨夜的情景中，急不可耐地盼他去幽会。这一次，两个情人温存一夜，难舍难分，直到凌晨三点钟，方始分手。杜蒂耶尔在穿越房屋墙壁时，觉得与往常不同，腰部与双肩有摩擦感。不过，他认为不必介意。可是，当他要通过院墙时，明显地感到有阻力，就仿佛在一种流动的物质中行动，而且，这种物质越变越稠。他越是用力挣扎，周围物质的稠度就越大。最后，他的身体总算钻到墙心，可发觉再也无法移动了。他心中一惊，猛然想起白天吃的两片药，原以为是阿司匹林，哪知道却是医生去年给他开的长效比雷特合剂。药力加上过量的体力消耗，顿时见效。杜蒂耶尔好像铸在墙心里。直到今天，他的躯体与石墙依然化为一体。待巴黎街头的闹声止息，到了夜深人静之时，夜游者来到诺尔万街，便能听到一种仿佛发自坟墓的低沉声音，他们还错当风吹过布特街十字路口发出的嘶鸣。其实不然，那是嘎鲁—嘎鲁—杜蒂耶尔在倾诉他的一腔幽怨，哀叹他显赫的生涯已经断送，追悔那犹如朝露的爱情。在漫漫的冬夜，画家让•保尔带上吉他，壮着胆子走到僻静冷落、呼呼作响的诺尔万街，弹上一曲，以安慰那囚在石壁中的可怜人。从画家冻僵的手指飘出的一声声弦音，宛如一束束月光，泻入石隙壁心中。",
    "time": "2022-06-02"
}