{
    "title": "误解",
    "author": "P·G·伍德豪斯",
    "content": "绰号叫“蜘蛛”的詹姆斯.比芬先生职业是掏包，嗜好是报仇。比芬先生根本不在乎太阳无视他的愤怒而落下，事实上，他去修理自己数不清的敌人时效果最满意的，就是趁天黑之后。他和基廷警官结下仇，是在一个漆黑的夜晚，当时他正在跟一位名叫凯利的点头之交算笔小账，基廷巡警的巡逻路线贯穿比芬先生最常去的地段。比芬先生早就埋伏好等待凯利先生，他在接着克勒肯威尔那边的一条阴暗小街上截住后者，用一个沙袋完成了任务。就是在这时，基廷巡警首次闯入他的生活。正当比芬先生完成了任务后心满意足，准备撤离现场时，远远看到此事的基廷警官冲上来抓住了他。两个男的打架，完全不关别人的事，他竟然要来插一脚，这真是不可忍受，但比芬先生无可奈何。这位警官体重接近十四英石1，能把比芬先生吃掉。后者尽管一肚子不满，却只能乖乖跟着走，然后顺理成章，由政府花钱，他被安置到一个地方，为期长达六十天。就身体方面而言，他给关起来无疑对他有好处。按时作息，日常饮食也改为吃面包、喝水，这让他健康了三成。他的痛苦是在精神上。他的脑子是凑和能用的次等脑子，同时不能考虑超过一个念头，在被隔离起来老老实实度过的六十天里，他脑子里塞满了对基廷警官的愤怒。每天，他干着分派给他的活计时，对自己所受的冤曲耿耿于怀。对他而言，每天晚上只是又结束了一天，向可以着手从事报仇的那刻接近一天。因为拿沙袋修理一个私敌而被关进牢里，这最让人寝食难安。他独自待在牢房里时，无时不在想着有必要报仇。这件事在他心里，变得像是一场圣战，有点类似十字军东征。日子一天天溜走，把冬天带到了克勒肯威尔，也把比芬先生带来了。有天夜里，星期五，他回到了以前常去的地方，尽管瘦了，却健康无比。他最先遇到的熟人之一就是基廷警官，这位警察在认人方面记性极好，认出是比芬先生，停下了脚步。“你这是出来了，小伙子？”他亲切地说。这位警察没在积极执行职责时，是个和气的人，他不跟比芬先生计较。“嗯。”比芬先生说。“感觉不错，是吗？”“嗯。”“到处走走，见几个朋友，一块儿打发一天，是这样吧？”“嗯。”“哎，年轻人，你别沾惹弗里斯街那一帮。他们可是坏透了。你要是跟他们混到一块儿，马上就会知道，你会再次惹上麻烦的，现在你可不能再去惹麻烦了。”“嗯。”“你要是再也不惹上麻烦，”这位警察说话言简意赅，“就再也不用摆脱麻烦了。”“嗯。”比芬先生说。如果说他在聊天这方面有缺点的话，那就是谈话在一定程度上倾向单调，一定程度上缺少热情，缺少变化。基廷巡警威严而不失友好地挥了下手，就像谁会说“你可以走了”，接着又继续走路。比芬先生怒火满腔地慢慢走了，一边把他有限的思维器官开动到极限想事情。他的想法很多，纠缠在一起，最后总算理顺了。他得出一个结论，那就是要想成功地算清总账，就一定要在这位警察下班后算。在此之前，他还想像自己在基廷警官巡逻时抓住他。现在他看出来了，这不可能。巡逻时，这位警察无时不在提防，他的动作中有种藏而不露的警觉，本身就是个危险信号。比芬先生只有一个办法，尽管极不情愿，他还是必须跟此人交往，取得他的信任，好让自己能查清楚他下班后怎样安排。这位警察对比芬先生主动接近他完全没有设置障碍。极度自信是他最突出的性格特点。伦敦警察很少有感到自卑的，基廷先生也不例外，他从未想到比芬先生的示好别有用心。他看待比芬先生很像你看待一条狗一样，你不会想到这条狗在瞅机会咬一口，基廷警官也没想到比芬先生在瞅机会咬一口。所以每天，基廷警官溜达着巡逻时，贴着他走的是瘦弱的“蜘蛛”比芬。每天迎接他的，都是“蜘蛛”跟他打招呼：“早上好，基廷先生。”后来发展到在克勒肯威尔，人们经常看到这样一景：基廷警官脚步坚实地走在人行道上，“蜘蛛”比芬拖着脚步走在他身边，聚精会神地听他就人生发表意见和就行为举止方面提出忠告。比芬先生戏演得不错。事实上，是演得太好了。到了第七天，正当他侧着身子向着他最喜欢去的小吃部走去时，不防有人轻轻拍了一下他的肩膀。与此同时，有条胳膊缠住了他的，把他拉住了。他旁边站着出名的弗里斯街帮里两位重要人物：“香肠”奥托和“兔子”巴特勒，轻拍他肩膀的是“兔子”，挽着他胳膊的是“香肠”奥托。“嗨，‘蜘蛛’，”巴特勒先生说，“锡德想马上见你。”“蜘蛛”的腿感觉好像没了骨头。这句话本身完全没什么能吓坏人的，可是在说话者的语气中，他训练有素的耳朵似乎听出一丝令人不快的干巴巴的味道。锡德.马克斯是弗里斯街帮一手遮天的头子，“蜘蛛”一直小心不跟这个年轻人待在一起。“大人物”锡德威严地坐在附近一家旅馆里，用怀疑的眼光冷冷地死盯着来人。比芬先生的样子又是紧张，又是疑惑。马克斯先生开口说：“你的朋友基廷今天上午抓了‘胖子’宾斯。”“蜘蛛”闻言如堕冰窟。“你跟那个条子，”马克斯先生轻声细语地说，“最近可是打得火热啊。”比芬先生没有装糊涂。锡德.马克斯恶狠狠地看着他，“香肠”奥托恶狠狠地看着他，“兔子”巴特勒恶狠狠地看着他。在这种场合，最期望的是男子汉大丈夫，敢做敢当。在比芬先生混迹的这个圈子里，被误解意味着不仅可能被气冲冲、冷冰冰地对待。他开始急切地解释：“天哪，锡德，”他结结巴巴地说，“不是那回事，没什么。哎呀，你不是以为我在当线人吧？”马克斯先生不吭声地嚼着一根麦杆。“我在瞅机会收拾他，锡德，”比芬先生语无伦次，“真的，说假话就让我不得好死。我只是想搞清楚他下班后去哪儿。他抓过我，所以我在瞅机会收拾他。”马克斯先生仔细考虑了一下。“兔子”巴特勒恭恭敬敬地提出最好考验考验比芬先生，稳妥为上。“兔子”巴特勒说，考验一下比芬先生，不管怎么样都是他们稳赢。如果是他把“胖子”宾斯出卖给基廷警官的，那他就罪有应得，如果他没有呢，就可以防止他以后这样做。安全第一，这是巴特勒先生的建议，“香肠”奥托也附合。比芬先生嘴唇都吓白了，他觉得从来没见过有谁像这两个人一样可恶。“大佬”锡德已经不出声地嚼了一阵子麦杆，此时宣布了判决。罪名未经落实，犯人这次应当从轻发落，他的说法无论如何不像是真的，但基廷警官无疑抓过他，这点对他有利。“这次就饶了你，”他说，“可是你胆敢开始通风报信，‘蜘蛛’，你知道会有什么下场。”比芬先生浑身哆嗦着走了。现在到了关键时候，除非他能很快证明自己的目的纯粹而高尚，否则他会过得岌岌可危。他必须马上行动。在他能证明自己并未犯下跟基廷警官交好的罪之前，如果再有一个弗里斯街帮的人被抓会怎么样？一念及此，他便浑身发冷。正是天假其便：刚好第二天早上，完全没起疑心的基廷先生要比芬先生去他家给他太太捎个信。“跟她说，”基廷先生说，“有位报社的先生送了我今天晚上的戏票，我七点差一刻到家。”比芬先生的感觉跟在邓巴尔时的克伦威尔先生肯定有过的感觉一样，当时苏格兰人离开山上的据点，下到了开阔的平原上。那年冬天来得有点酷寒，在基廷先生不上班时所住住宅门口旁边的阴影里，站着比芬先生，他的脚趾很快全冻僵了。他不敢跺脚，因为到这时，受害者随时会到。在牺牲者体重达十四英石，而大祭司才八英石半时，如果想让献祭多少能成功，后者还是慎重为好。所以比芬先生不出声地等着，冻得要死。比芬先生不出声地等候，冻僵了身子，好不辛苦，在他眼里，这让基廷警官又罪加一等。他报仇的渴望从未如此折磨过他。换了一位严格讲逻辑和态度不偏不倚的法官，是否能把锡德.马克斯怀疑比芬先生（他竟然承受了那么怀疑）一事怪到基廷警官头上，尚值得怀疑，但“蜘蛛”的确迁怒于他，切齿痛恨这位警察，因为是他将自己置于这样一个不舒服而且危险的境地。他一边想着这件事，一边把手杖握得更紧。他正在这样做时，路上传来轻快的脚步声和开心的口哨声，吹的是《绿色之逝》。通常，这是一首悲哀的歌，但是让正手持戏票回家的基廷警官一吹，完全有了进行曲的欢快劲儿。比芬先生绷紧了全身的每一块肌肉，紧握手杖等待着，路上空寂无人，再过一会儿……就在此时，几个模糊的身影像老鼠一样，不知道从哪儿蹿出来。口哨声吹到一小节中间断掉了，响起一声深沉的咒骂声，接着是乱七八糟的声音混杂在一起：脚擦地的声音，几乎像狗一样的咆哮声，一声尖叫，喘气的声音等等，最突出的，是基廷警官喊打喊杀的声音。一时间，比芬先生不知道如何是好。这件事来得太突然，太出乎意料。接着，等他明白过来怎么回事时，他心头猛然掠过一种不堪忍受的委屈感。他的心情不容易描述，不过和一个发明家在其发明被侵权时，或者一个被人剽窃了构思的作家的心情最为接近。几个星期以来——这几个星期过得似乎是几年——他已经把基廷警官视为自己的猎物。几个星期以来，他难为了自己完全没用过的脑子，终于想出了为了达到此目的计划。他违背自己的本性，跟一位警察讲客气。他引起锡德.马克斯的怀疑，几乎招来杀身之祸。他在寒冷中等得脸都冻青了，脚变成了两坨冰。现在……现在……操了这么多心，受了这么多苦……一群不负责任的人，如果真相为人所知，他们绝对无权打此人的主意，他们心里有的，只是贪图警官身上几个小钱的卑劣欲望，竟然就在他眼皮底下，冲上来突然袭击只有他才有权处置的对象。比芬先生怒吼一声，忘了冻僵了的脚趾，为了保卫他的财产，他高举手杖，顺着那条路飞奔而去……“用这玩意儿就对了，”一个声音说，“往他嘴里再倒点儿，杰里。”比芬先生睁开眼睛，他嘴里有股熟悉的味道，好像哪个思想开通的人正在往他嘴里灌威士忌。这是天堂吗？他抬起头，一阵钻心的疼痛袭来。随着这阵疼劲儿，回忆也恢复了。他这时模模糊糊想起来了，好像都发生在前世：疯狂地冲下那条路，打斗暂停，接着又以更大规模嘈杂地继续进行。他记得用手杖左攻右打，他记得受伤之人的叫声，他冻僵了的脚的痛觉，最后是不知道什么又硬又重的东西砸在他脑袋上。他坐了起来，发现有一小群人在围观自己，其中有基廷警官，他惊魂未定，却毫发未伤；另外还有三位警官，其中一位手里拿着个小瓶子跪在他身边，还有两个年轻人被两位警官抓着站在那儿。一位是“香肠”奥托，另一位是“兔子”巴特勒。跪着的那个警察再次把瓶子递上，比芬先生一把抓过来，他觉得此时此刻，这正是他最需要的。他尽了力。法官要他作证，他说他没什么好作证的，他觉得肯定是不知怎么搞错了。向着两个犯人的方向，他挤出一丝笑容，说他不记得看到这两个人在打斗现场。他想他们根本就没在场，也认为他们不会做出这种事。如果有谁比“香肠”奥托更不可能袭击警察，那就是“兔子”巴特勒了。法官大人提醒别人看到基廷警官抓着的，就是这两个“清白”之人。比芬先生艰难地露出微笑，抹去了眉毛上的一粒汗珠。基廷警官倒是热情洋溢，把这件事从头到尾描述了一遍，要不是比芬先生，他会没命的，要不是比芬先生，那天就不可能将犯人绳之以法。世界上到处都是多少拥有金子一般心肠的人，然而只有一位比芬先生。他可以跟比芬先生握握手吗？法官裁定他可以，不只如此，他也亲自要跟比芬先生握手。他把比芬先生叫到审判台后跟他握了手。如果再多一些像比芬先生这样的人，伦敦就会更美好。正是在我们难以捉摸的本性中的灵光一现，就像比芬先生那样，让你对人类的前途充满信心。这位模范人物慢慢地走到外边，大街上阳光明媚，比芬先生的心里却暗无天日。他的思维并不敏捷，可是他很快便得出结论自己不宜再待在伦敦。开庭时锡德.马克斯也在，他嘴里嚼着一根麦杆，表情凝重地专心听证人作证，有一瞬间，比芬先生刚好跟他视线相接。这比任何医学证明都更让他相信，住在伦敦于他健康不利。刚一拐过街角，他就跑了起来，这样让他感觉头疼，可是在他身后，会有什么比奔跑让他的头疼得更厉害。到了地铁入口，他停下脚步。要想离开这里，得有钱才行。他摸摸口袋，慢慢地一件件掏出自己的值钱东西：刀子……手枪……法官的金表……他悲哀地一一看过，这些都不得不放手。他走进街角的一间当铺，不一会儿，他口袋里揣着钱，匆匆走下入口去搭地铁。",
    "time": "2022-06-02"
}