{
    "title": "外婆信佛",
    "author": "李娟",
    "content": "外婆非常有眼色的，每天搬把板凳坐在院子门口等我回家。看到我手上拎着排骨，就赶紧很勤快地帮忙洗姜；看到拎了冻鸡爪子，就早早地把白糖罐子捧到厨房为红烧做准备；要是看到我拎着一条鱼的话，则悄悄地打开后门走了——走到隔壁菜园子里偷芹菜。每次偷了芹菜回来，她老人家总是做出一副受惊不小的模样，捂着胸口，直吐舌头：“哎呀观音菩萨啊，吓死老子了，老子害怕得很……”哼，我看她才不害怕呢。吃鱼放芹菜，是我们家做鱼的传统。其实每次放的芹菜也不多，一两根足矣。问题是我们经常吃鱼，于是乎，夏天过去时，隔壁家菜园子冲我们家这面靠近篱笆处的情景寂寥凄凉，稀稀拉拉……与此同时，外婆偷芹菜的难度也越来越大，要蹲在那里，探着身子，使劲把胳膊往里面伸，才能勉强够着最近的一根。那时我绝不帮忙，就当给她老人家一个锻炼身体的机会。我们如此频繁地偷菜，邻居怎么可能不知道？但人家从来不说什么，总不可能为了几根芹菜，把这个九十六岁的老寿星逮住揍一顿。我外婆呢，一看到隔壁家的狗就弯腰摸一摸，看到隔壁的小孩子也夸一夸，整天有事没事笑嘻嘻的，比从来没偷过芹菜的人还要坦坦荡荡、心平气和。我说：“你天天给观音菩萨烧香，偷了东西不怕菩萨怨怪？”她说：“老子才不信那些呢！”我说：“你不信还烧什么香呢？”她想了想：“烧香是烧香，扯芹菜是扯芹菜。给你讲你也不懂，你个‘结肚子’！”“结肚子”是四川话，意思就是“与之扯不清的人”，等等。好嘛，我从来不偷人芹菜，反而还没她老人家理直气壮。我外婆信佛一辈子。还在老家的时候，就是本地佛教协会的会员，还给发了个小红本本，证明她是三宝（也许是五宝）弟子。因为协会里数她老人家的年龄最大（当时就已经八十多岁了），每当协会有活动，一大群老头儿老太太挎着黄布香包排成队走过大街小巷时，走在队伍最前面的一定是她了。而且她们协会还时不时举行一些捐资助学活动，有一次还向我所在的中学捐过钱。当时在我们全校师生的众目睽睽之下，外婆举着“功德无量”的牌子跟在寺庙的大师父身后，严肃而得意。他们那个协会还真不赖，经常组织一些朝拜会。参加朝拜会就像参加旅行团一样，还有带队的、解说的，食宿统一安排，方便极了。外婆曾跟着去过都江堰啊、青城山啊、峨眉山等许多佛教圣地。而那些地方，我都从来没去过。等我老了，也要回老家申请加入这个协会。每次活动，这些老头儿老太太们都会带一些活鱼活虾上路，预备着用来放生。有一次，外婆把一尾红鲤鱼放在天井阴沟边的水缸里。可那鱼总是在水面上跳来跳去的，后来居然跃出来掉进了阴沟，扑扑腾腾地乱挣扎。眼看就到了阴沟入口处，外婆连忙大喊大叫，招呼我们去捉鱼。我们顾不上阴沟里秋苔湿滑，一起跳下去，扑来扑去，个个搞得满身污泥，费了好大劲儿才把那条狡猾的鱼绳之以法，重新扔回水缸并盖上木盖。我们说：“这鱼什么时候吃？”外婆说：“吃？哪颗牙想吃？这是拿去放生的，积德的！”啊，放生？我们互相看了一眼彼此浑身臭泥的狼狈样，气急败坏：“既然是放生的，刚才为什么不直接放了？”外婆说：“不行，现在放，就没人看到了。”“放生就是为了让人看到自己放生了？”“是呢。”无言以对。他们那伙老爷子老太太集体放生的场面十分壮观。一人拎一小桶，在护城河边站一排，唱过名后，一起把小桶里的活物连水倾倒进护城河里，然后一起合掌念佛。鱼虾在陌生的水流中扑扑通通地欢蹦乱跳，所有人为自己的善行深深地感动了，目送它们自由自在地消失在水深处。我妈说：“要是我，我就在下游拿个网兜守着，上面一放生，我统统捞起来，然后统统再便宜卖给那些放生的。”阿弥陀佛，菩萨啊，原谅她吧！我外婆长年供着观世音菩萨，雷打不动每天早晚一炷香。看起来很虔诚，但若没出什么事倒罢了，一旦出了事……有一次，我妈的身份证找不到了，又急着要用，全家人一起翻天翻地猛找。因为那个身份证通常是放在供放观音菩萨的那张桌子下抽屉里的。于是找到后来，我外婆大急，索性骂起菩萨来了：“老子一天到黑，早也供你，晚也供你，哪一点亏了你。结果连这么点东西都看不住，老子供你还有什么用？”——看，她把菩萨当成看家狗了。后来找着了，于是又嬉皮笑脸给菩萨烧香赔罪：“哎呀，菩萨保佑我找到了，菩萨莫气，菩萨莫气哦！”我若是菩萨，就根本没法生她的气。外婆给菩萨烧香，烧得最勤的时候是县城一年一度的百万元彩票摸奖活动（那时还没有福彩体彩之类）如火如荼地进行的时候。那时外婆烧香时，会一个劲儿地喃喃自语：“保佑我们摸到汽车；保佑我们摸到电视；保佑我们摸到洗衣机……”那一年，我们全家就外婆手气最好，一连摸到了三条毛巾和一大把铅笔。在我们老家，逢初一十五，或哪位菩萨过生日，或什么特定的佛教庆典日子，大一点的庙子都会举办庙会，非常热闹。赶庙会的人各自用小布袋装一把米带去，分量不定，够自己吃的就行，好意思拿得出手就行。然后统一交到庙子里的大伙房，领取一枚号签。再各自去各个殿堂拜菩萨，每个菩萨都要拜遍。然后再到主殿听大师父讲经。那时在大雄宝殿里，信徒们密麻麻黑压压地盘腿坐着。师父讲完经，又有和尚开始唱经，木鱼铜磬铜钟齐鸣。大殿香炉里燃着手指粗的一炷长香，等香燃完了，一轮听经的仪式才算结束，所有人磕头起身，揉着酸胀的腿退场。下一拨等待在大殿高高的门槛外的香客紧跟着涌进去，各自占着一个蒲团坐下，又有人捧一支长香端正地供上。就这样，一轮一轮地进行着，等吃饭的时间到了，就统统凭号签去伙房领饭。吃饭的时候最有趣，别看都是虔诚的信徒们，但一涉及吃饭问题，统统毫不含糊。提醒吃饭的圆筒铁钟一敲响，所有人拎起香袋包包就跑，一个个跟踩了风火轮似的，伙房瞬间就被挤得满满当当。尤其是蒸米饭的大木桶边上，更是铜墙铁壁一般，别说挤进去，就算抢着饭了，也不容易从里面挤出来。说到抢饭，我外婆最厉害了，每次都能冲到最前面，一马当先，所向披靡。为此，每次都把听经的场次尽量往前排靠，争取不耽误吃饭的时间（罪过罪过）。但偶尔某次运气不好给排到后面，吃饭的时间马上就要到了，长香还迟迟没燃完，这时，她就会跪在那里冲门槛外的我使眼色，于是我就爬进去从她身边的香袋里翻号签。那时我还小，偶尔一次两次不守规矩应该无妨嘛。我拿到号签就往伙房跑。在那里，穿青灰色衣帽的俗家弟子已经把几大桶米饭热腾腾地摆出来，准备好敲钟了。这样，我总是能帮着占个好位置，排在最前面。庙会里的东西全是素饭，豆腐粉条青菜之类。但不晓得为什么那么好吃！实在太好吃了！每次赶庙子，我都可以连吃三大碗米饭，尽管外婆交给伙房的份子米只有一小把。唉，一想起这些遥远的往事，就觉得把外婆带到新疆实在是一件非常残忍的事情，让她离自己熟悉而喜欢的生活那么遥远！可是又有什么办法呢，家乡再也没有亲戚了，她年龄也大了，不可能继续独立生活。今天外面下雪了，隔壁开始清理菜园。这意味着外婆今年的偷芹菜生涯从此结束。整个夏天，那是她生活中为数不多的乐趣之一。菩萨啊，再给外婆找点别的事情做吧！不要让她太寂寞。",
    "time": "2022-06-02"
}