{
    "title": "白水青菜",
    "author": "潘向黎",
    "content": "他进门的时候，客厅里没有她的身影。他微微一笑，向厨房走去。她果然在，正在用饭勺搅电饭锅里的饭。她总是这样做，盛饭之前要把电饭锅里的饭彻底搅翻一下。他曾经问为什么，她说：“好把多余的水分去掉，口感才好啊。”显然她是听见了开门的声音。饭冒着蒸汽，她的脸有一瞬隐在水气里。他闻到了饭香。饭很香。奇怪的是，他在别的地方几乎闻不到这种香。这是好米才有的香味。他知道她只用一个牌子的米，东北产的，很贵，因为是有机栽培。好米只是密闭着的香味，要加适量的水，浸适度的时间，然后用好的电饭煲煮，跳到保温之后，焖合适的时间，香味才会爆发出来，毫无保留，就像一个个储满香膏的小瓶子打破了一样。她是他遇到的最会煮饭的女人。他这样说过，她回答：我尊重米。在他笑起来之前，她又加了一句：不过只尊重好的米。他洗了手，坐在餐桌边时，两碗饭已经在桌上了，他的这边多一个空碗，筷子照例搁在搁筷上，是一条鱼的形状。她端上来两个青花小碟，一个碟里是十几粒黄泥螺，并不大，但很干净，一粒粒像半透明的岫玉，里面有淡淡的墨色。一个碟里是香菜心，嫩嫩的酱色，也是半透明。家里的菜一向这么简单，因为他都是在外面吃过了，回来再吃一遍。最后她端来一个小瓦罐。这才是他盼望的重点。马上打开盖子看了一眼，里面有绿有白有红，悦目得很。她说：“你先喝汤。”自己坐下来，开始吃饭，拨几口饭，就一点菜心，看她吃饭的样子，好像不吃一口菜也可以似的。他就自己从瓦罐里舀了小半碗汤。清清的汤色，不见油花，绿的是青菜，白的是豆腐，还有三五粒红的枸杞，除了这些再也不见其他东西。但是味道真好。说素净，又很醇厚；说厚，又完全清淡；说淡，又透着清甜；而且完全没有一点味精、鸡精的修饰，清水芙蓉般的天然。就那么一口，整个胃都舒服了，麻木了一整天的感官复苏，脸上的表情都变了，好像一个薄薄的壳被敲碎了，所有的肌肉、每一条纹理都活了起来。真是好汤！他一连喝了两碗，然后吃饭，就着黄泥螺和菜心，一个滑，一个脆，都是压饭榔头。不知不觉就把一碗饭都吃完了。他也不添，而是又酽酽地喝了一碗汤。然后把碗放下，对她笑。她也笑，“好像在外面没饭吃似的。”“是没饭吃。现在谁吃饭？”他说的是真话。他的工作宴会应酬多，那种宴会不会有饭。总是太多的油腻、浓烈的味道轰炸口腔，味蕾都半昏迷了，直到喝了她的汤，才缓缓醒过来。“你的汤怎么做的？”她莞尔一笑，笑容里有阳光的味道：“好吗？”“好。”“那就多喝一点。”“喝了。到底怎么做的？人家都说老王家汤馆好，我看就是那里都喝不到这么好的。说给我听听。”“说起来——其实也简单，就是要有耐心。”她说。后来，他不只一次怀念那时的生活。那种安宁，那种坐在餐座前等着妻子把瓦罐端上来的感觉，掀开瓦罐的盖子时看到的好看的颜色，第一口汤进口，微烫之后，清、香、甘、滑……依次在舌上绽放，青菜残存的筋脉对牙齿一点温柔的、让人愉快的抵抗，豆腐的细嫩滑爽对口腔的爱抚，以及汤顺着食道下去，一路潺潺，一直熨贴到胃里的舒坦。他们的家是让人羡慕的白金家庭。白金的意思是，既有钱又白领，这个白领的意思是泛指，指的是读过书，有修养讲规则，凭知识和智力挣钱，不是手上戴好几个宝石戒指的暴发户。他先是吃皇粮的机关干部，后来不愿意看人脸色慢慢从孙子熬成爷爷，早早下了海，折腾了许多行当，最后在房地产上发了，然后是网站、然后是贵族学校，他的事业像匹受惊的野马一样势不可挡。他成了本市的风云人物，电视台人物访谈的明星，各种捐款、善事的大户。毕竟是受过高等教育的，他的风度、谈吐，赢得了瞩目和好评。有一次电视台让女白领评选全国范围的十佳丈夫人选，他就上了榜，而且击败了几个电影明星、歌星。现在的女白领真是不傻。那些又蹦又跳的男人，只能远处看看，怎么能近距离相处？要是她们知道他还每星期两次开着宝马到那所著名的大学读哲学硕士，她们可能会发出尖叫——要多少实力才能有时间和闲心做这样的事情啊。但是他从来没有对外面透露过，这种事，要等人家自己无意中发现才好。越不经意越有风度，像他这样的年纪和身份，这种选择已经不需要经过考虑了。他当然结了婚。都十七、八年了。妻子是她的大学同学，是初恋，而且是那种把情窦初开和爱和性和婚姻一锅煮的关系。他们从来没有想过两个人还会有其他选择，那时候也不知道要给自己多留一点时间，毕业后第二年就结了婚，然后很快就有了孩子。就是现在进了寄宿制双语教育的培鹰学园的儿子。儿子是他们的骄傲，他不但聪明、学业优异，而且长得非常漂亮。这不能完全归功于他，因为儿子明显地集中了他们两人的优点，而妻子当年也是学校里的美女，不化妆也青翠嫩叶一样清新可人。因为有这样的妻子，他对女人是不容易惊艳的。而且他知道现在的女人的漂亮已经充满了化学的味道。嘟嘟的出现完全是一个意外。起初他觉得这是个稚气未脱的女孩子，像个水晶花瓶一样好看又透明，而且不实用。等到看出她的企图还觉得有些好笑——这不是胡闹吗？要不是她是他的下属，本来可以叫他叔叔的。当然心里还是有点高兴的，很隐蔽但是很真切，这可是一个比自己小20岁的女孩子啊，又漂亮，而且出身很好，父亲是大律师，母亲是名医，家里本来要送她去剑桥留学的。这样的女孩，没有任何为了钱而接近男人的嫌疑。起初他真的没有什么。因为觉得嘟嘟是一时冲动，再说他不可能破坏自己的家庭，这么些年，妻子辞掉干得好好的中学教师工作，专心在家相夫教子，他没想过要辜负她。他若是辜负她，她真是什么都没有了，一个40出头的女人，没有工作没有事业没有朋友，她怎么活？况且，许多男人成功了就另觅新欢抛弃发妻，他不想也掉进这种俗套，犯这种通俗的常见病——他不是一般的男人，这是他对自己的要求。起初真的没有动心，他只是考虑怎么让嘟嘟少受一点伤害就退出去。但是现在的女孩子真是任性，她们想要什么就敢大喊大叫、又哭又闹、要死要活，他又下不了狠心把她开除掉。嘟嘟真是一个水晶花瓶，而且因为对他无望的爱，这个水晶花瓶就站到了悬崖边上，随时可能掉下来粉身碎骨。最后，他只好伸手把她接住。他不回家吃晚饭了。后来，他连晚上都不回来了。他说，实在太忙，不赶回来了。后来又说，想一个人静静。她沉默，就像他每次说不回家吃饭时一样，绵长而细密的沉默，那重量使他感到压迫，但是不敢挂电话。最后，她说：“这样吧，你要回来吃饭就打电话。”他想，这等于说，如果不打电话，她就不会做好他的饭，还有那罐汤，等他回去了。那是他的家，但是从现在起，没有他的饭了，没有人等他了。他有点失落，但是马上感到了巨大的轻松。这太好了。她当然会有看法，也会生气，会伤心，但是以她的性格，不可能会主动挑破、发作出来。这些年来，他一直觉得自己选对了人结婚，现在又一次这样觉得。在爱上别人之后这样想，也许有点荒谬，但是他就是这样觉得。他不喜欢租房子，他说哪怕只住三个月，我也要住在自己的房子里，我不住别人的地方。嘟嘟欣赏地看他，说：我也是，我也是。他就说要买一套房子，全装修的，带全套家具和电器的，“只要带上牙刷就可以住进去。”他愉快地说。嘟嘟却不要，她说那种房子没有风格，她不喜欢。最后她让他住到她那里去。嘟嘟一个人住着两房一厅，是父母给她买的，装修是她自己来的，是很现代的简约风格，但是却比华丽更费钱的那种。全套北欧风情家具加全进口洁具，一色的白，卧室里连地毯都是白的，这不是这个年龄应该有的气派。看来她父母确实把她宠坏了。嘟嘟为了欢迎他，给他买了名牌的浴袍和拖鞋，他没有听说过，只记得她说那是某个国家皇室用的牌子，她喜欢这个牌子，她说皮肤感觉到的奢华比眼睛看到的更真实。但是没有睡衣，她说他不需要。真的，一旦上床，他们都不再需要衣服。新鲜的爱情，新鲜的疯狂，新鲜的住处，新鲜的气氛，好像连他自己都成了新的。几个月的时间过得像飞一样。也有问题。问题是出乎意料的小问题：他们还是会肚子饿。他是半个公众人物，不能到外面吃饭。嘟嘟一个人出去买肯德基，他倒是可以接受，只是觉得好笑，说：“我儿子最喜欢吃。”嘟嘟就变了脸，拒绝再买了。只好叫外卖，从茶餐厅的简餐到永和豆浆，从日式套餐到避风塘，从披萨到意大利通心面，他们都叫了个遍，外卖没有汤，他们有时喝罐装的乌龙茶，更多的时候喝可乐。慢慢的，吃饭成了个苦差事。因为难吃，而且他必须掩饰他对这些食物的难以下咽。真潦草啊，有的硬梆梆的，有的干巴巴的，有的木渣渣的。他思念一碗香香柔柔有弹性的米饭，更思念一碗热热润润让味觉苏醒的汤，冰凉的饮料怎么能代替汤？和他以前吃的晚餐相比，这些简直是垃圾。但是他不敢说。只要他一流露出不满，嘟嘟就会生气：那我们出去吃啊，什么好吃的都有！我也不喜欢吃这些！还不是因为你！或者说……我知道，你又在怀念你过去的生活了！你是不是后悔了？后悔了就明说嘛！每次他都要冒险出去请她吃一顿饭才能平息。吃饭成了他们的一个心病。甚至下了班在往那个甜蜜的小巢走的时候，他就在犯愁，要不要自己先到哪里吃一点东西？不然等一下进了门就是一通昏天黑地的亲热，然后吃点吃不饱的东西，半夜又要饿醒。按照现在流行的划分，嘟嘟在这个城市里应该算个真正的“小资”了。说她真正，是因为她小资得天经地义，而且不是为了在人前装样，她不欺暗室，别人看不见的地方更下功夫。他从来不知道一个女人可以为了享受，这样认真把钱不当钱，这样一丝不苟。她的内衣比外衣更贵，她基本上不化妆，但是她的保养品一套都是她一个月的工资，而且用了觉得不好就被丢在一边。她说：“用名牌有什么？把过期的名牌化妆品丢掉，那种感觉才算奢侈，我喜欢！”她也解释为什么这样：“我要让自己眼睛看的、耳朵听的、皮肤接触的都是好东西，这样气质才会好。”嘟嘟有两个爱好，一是健身，一是读村上春树。她不但有村上春树的所有作品，而且每种都不止一本，有各种版本，他怀疑只要国内有的她都买齐了。甚至还有日文原版的，虽然她不懂日语，“我可以学啊！”她唱歌般地说。只要有空，她就会随手拿起一本村上春树，随便翻到哪一页，开始看。看着看着，她的眉头就会微微蹙起来，光洁的脸似乎突然长了几岁。书架上、沙发上、床头、甚至洗手间的梳妆台上，都放着村上春树，有的合着，有的打开封面封底朝上趴着。他看过几次，但是都看不下去，好像是一些莫名其妙的生活片段、稀奇古怪的梦和幻境，不知道在说什么，也不知道想说什么。这么乱哄哄的，真奇怪，嘟嘟在里面看到了什么呢？是什么吸引了她？他没有问，怕她根本不解释，反而笑他落伍。嘟嘟太年轻了，她的年轻使她的一切都有一种理直气壮，这一点让他感到可爱，也有点怯意。没想到有一天，他一走进门，就看到嘟嘟因为兴奋而泛着粉红的脸。“今天有好东西吃！我给你做！”他望着她，好像她突然在说英语，虽然他能听懂，但是一时反应不过来。她又说了一遍，他才相信自己的耳朵。这真是好消息，他能听到的最好的消息。他跟着嘟嘟走进厨房。眼前的厨房一扫往日的清寂，热闹得像个小型超市，工作台上放着两块硕大的案板，崭新的，上面搁着两把刀，一把黑黝黝的切菜刀和一把雪亮而窄长的、带着锯齿的刀，旁边还有红的火腿、绿的黄瓜、嫩黄的奶酪，一大袋蔬菜，还有一个长面包，还有五颜六色的罐头，瓶里袋里的各种调料。这是个地震后的小型超市，一切都显得有点凌乱，嘟嘟的头发上也粘了一抹可疑的黄色膏体物质，但是也显出了热诚，心无城府、掏心掏肺的那一种。他感动地表示要帮忙，嘟嘟坚决拒绝了，要他到厅里休息、看看报纸。她把他推到沙发上，把报纸递到他手里，甚至给他泡了一杯茶。他看了一下，居然是龙井，她笑着说：“刚买的。茶庄的人说是新茶。”然后她就像一个贤惠的妻子那样进了厨房。嘟嘟终于忙完了，让他坐到餐桌边。他急切地过去，看到了餐桌上的东西。每人一碟三明治，切成小块的，一摞一摞的几摞，旁边点缀了嫩玉米芯和炸薯条。中间是一大盘红红的、一片混沌的东西，仔细看可以辨认出里面有腊肠一样的东西。惟一熟悉的东西是啤酒，麒麟一番榨。嘟嘟说：“怎么样？”他说：“看上去很漂亮。”他决定先从容易接受的开始，就自己倒上啤酒，开始喝。嘟嘟一边解着身上的围裙，一边兴致勃勃地说：“这不是一般的东西，这可是村上春树餐啊。”“什么？”他赶快把一口啤酒咽下去。“村上春树的小说里写到的美食很多，日本就成立了一个村上春树美食书友会，根据他书里的描写，编了一本村上春树食谱，让大家分享。我今天就是按照这本食谱做的。好玩吧？没想到吧？”原来是这样。他拿起一摞三明治，“这是什么三明治？”“黄瓜火腿奶酪三明治。《世界末日与冷酷仙境》里生物学家的孙女做的。这个做起来很麻烦，生菜叶子要用凉水泡，吃起来才脆。面包片上要先涂上厚厚的黄油，不然蔬菜里的水分容易把面包泡软。最后也是我自己切的，特地买了一把刀，切得很整齐吧？”他吃了一口，为了躲避作出评价，就指着那盘红红糊糊的东西说：“这是什么？”“番茄泥炖史特拉斯堡香肠。我买不到史特拉斯堡香肠，还好书里注明原味维也纳香肠也可以，就用了维也纳香肠。主料是西红柿丁和维也纳香肠，调料是大蒜、洋葱、胡萝卜、芹菜、橄榄油、月桂油、百里香、花薄荷、罗勒、番茄酱、盐、胡椒、糖，我数过了，一共13种。本来想做蘑菇煎蛋卷，但是那是《挪威的森林》里的，早期作品，风格不一样，所以做了这个，这也是《世界末日与冷酷仙境》里的，就是世界末日当天，他和图书馆女孩过了一夜，在她家做的早餐。”他心里涌起了爱怜，但是仍然没有动，倒是嘟嘟，把一条香肠用餐刀切成几段，用叉叉起一段，送进嘴里，“哎呀，太棒了！另类！浓烈！丰富！绝对村上春树！”她吃着，又喝啤酒，渐渐的眼里泛起了迷蒙，又说了一些“真是忧郁世界的美味情怀”、“对于挥别人生而言似乎是个不错的一天”之类的话，他知道，她已经进入了村上春树的世界，正在里面扮演一个角色，这些都是台词了。他也作出毫不迟疑的样子吃了起来。这么难看的东西，居然不是非常难吃。但是想到居然要花上那么长的时间，动用那么夸张的阵势，那么多的调料，他还是觉得有点可笑。这就叫用最村上的方式享受生活？那么这个人的品位真成问题。不过这么出名的作家，应该不会这么粗糙。慢着，这个叫村上春树的人，会不会故意戏弄这些崇拜他的人呢？这样想，又马上觉得有点对不起嘟嘟，于是努力往嘴里塞进一叠三明治，马马虎虎地嚼几下，急忙用啤酒把它冲下去，感觉好像自己正坐在某架国内航班的经济舱里。什么玩意儿呀，就是夹馅面包片，怎么看都是简单对付肚子的东西，好吃？见鬼吧。搬出川端康成来也没用。看看中国的小说家，看看《红楼梦》，里面写的好吃好喝的，那才叫美食，那才叫见识！可是这些他都没有说，因为嘟嘟忙了半天，他不能让她伤心。何况说了她多半也不懂。吃完这顿难忘的村上春树餐，他最后说了一句：“以后不要这么麻烦了。在家里吃越简单越舒服。”“今天这样不是很舒服吗？”嘟嘟奇怪地反问。他把嘟嘟的手抓起来，轻轻爱抚着说：“不是这样的。真的会做的人，就是一碗白水青菜汤，吃起来就够好了。”他说完这句话，看到嘟嘟脸上的月亮被云遮住了，他立即知道，自己说了一句不该说的话。他们都不愿意想起一个人，一个女人。但她总是在最不经意的时候出现。就像一个狡猾的债主，从来不会拦在大路中间，让你可以放心地开车回家，回到家门口，也不会看到有人气势汹汹地站在那里。于是你松了一口气，走进房间，打开灯，却猛然一惊，角落里赫然站着一个人，正是躲也躲不掉的那一个。她听见门铃响的时候，有一秒钟以为是他回来了。但是她马上知道不是。先从猫眼上往外看了看，果然不是。是一个女人。她打开了门，一个年轻女孩出现在她面前，有着紧绷的脸颊和鲜嫩的皮肤的女孩。她用微笑的眼神发问，这个女孩子说：“叫我嘟嘟吧，我是你丈夫的朋友。”她立即明白了。明白了这个女孩是谁。她打开门，请她进来。像一个有礼貌的女人对待丈夫的朋友那样。嘟嘟从她脸上寻找一点情绪的流露，没有找到。她让嘟嘟参观了他们的家，但是没有让她看卧室。然后她们坐了下来，喝着茶，一时都找不到话题。嘟嘟说：“谢谢你接待我。其实我今天来，一是想看看你是什么样子的，另外就是想吃你做的饭。”看到她脸上的惊讶，嘟嘟急忙解释：“我总听他夸你是个高手，最简单的菜都能做得最好吃，真的很好奇。”她似乎有点为难，想了一下，说：“那，你就在这里吃一点便饭好了。”嘟嘟像一个真正的客人那样，坐在餐桌边等。看着女主人端上来一碗饭，两个小碟，然后是一个瓦罐。她惊讶地睁大眼睛：就这些？女主人给她盛了一碗汤，一边说：“平时我们吃饭，也就是这样。他总是自己盛汤，脾气急。”嘟嘟一边听，一边看她的手势表情，又注意汤的内容，简直忙不过来。但是她还是发现女主人没有碗筷，就问：“你不吃吗？”她的语气，好像她是主人。女主人摇了摇头。嘟嘟不知道是她不想吃，还是不愿意和她一起吃，就不敢再说什么了。她喝了一口汤。她不假思索地“哇——！”了一声。然后她难以置信地看看女主人，“这就是白水青菜汤？”女主人说：“他这么叫。”“你能告诉我怎么做的吗？”嘟嘟一脸恳切，好像她正在上烹调课，面对着给她上课的老师那样。女主人停了一下，好像微微地叹了一口气。然后说：“要准备很多东西。上好的排骨，金华火腿，苏北草鸡，太湖活虾，莫干山的笋，蛤蜊，蘑菇，有螃蟹的时候加上一只阳澄湖的螃蟹，一切二，这些东西统统放进瓦罐，用慢火照三、四个钟头，水一次加足，不要放盐，不要放任何调料。”嘟嘟难以置信地看看面前的瓦罐，排骨？火腿？虾？还有那么多东西，哪里有它们的影子啊。女主人自顾自慢慢地说：“好了以后，把那些东西都捞出去，一点碎屑都不要留。等到要吃了，再把豆腐和青菜放下去。这些东西顺便能把油吸掉。”嘟嘟倒吸了一口冷气。这就是所谓的白水青菜汤？白水？这个女人的心有多深啊。那个男人说的是什么胡话？他每天享用着这样的东西，却认为是非常容易非常简单就可以做出来的，他真是完全不懂自己的妻子。就在这一瞬间，嘟嘟深深地明白了眼前的这个女人，也明白了世界上，爱情和爱情之间有多大的不同。“你每天都要弄这样一罐汤吗？”“是啊。早上起来就去买菜，然后上午慢慢准备，下午慢慢炖，反正他总是回来得晚，来得及的。”“那今天你怎么也准备了呢？他不是……”“你是说他没有回来吃晚饭吧？是啊，都半年了，不过我还是每天这样准备，说不定哪天他突然回来吃呢？再说我都习惯了，守着一罐汤，也有点事情做。”嘟嘟整个人呆在那里。半天，才说：“你真了不起。”女主人愣了一下，然后失神地、轻轻地说：“他整天那么辛苦，能让他多喝一口汤也好啊。”她好像在自言自语，完全忘记了眼前还有一个人。嘟嘟突然说：“你今天都告诉了我，你不怕我学会了，他永远不回来吗？”女主人回过神来，看了嘟嘟一眼，笑了。那笑容，好像在说，他不是已经不回来了吗？又好像在说，他怎么会不回来呢？好像在责备：你这样说是不是有点过分啊？又好像在宽容，因为这问题本身很可笑。这样笑完了以后，女主人轻轻地问：“你能这样为他做吗？”嘟嘟偏着头，认真地想了想，说：“我也可以的，但是不必了。”她说完，就站起来走了，走到门口，她站住，回头一笑，说：“我不是你。”她走得就像她来时那样突然，毫无征兆。又过去了一个月。傍晚，女人照例在厨房里，汤罐在煤气灶上，微微冒着热气。女人的目光穿过后阳台，往外看，好像看着楼下的草坪，又好像看着一个不确定的地方。门铃响。她应着“来了”，过去开门。她刚刚发现家里的米快没有了，就到那家固定的米行买了一袋米，还是那个牌子的东北大米，完全绿色无公害的，价钱比普通的新米贵了5、6倍。这是米行的伙计给她送米来了。她打开门，却发现是他。她愣了一下，一句话脱口而出：“怎么？忘了带钥匙？”他回答：“是啊。”她马上回到了厨房，丢下他一个人。他不知道她这样算是什么意思，有点想跟进去，又觉得不妥，一时有些浑身长刺的感觉。过了一会儿，她在厨房里说：“等一下米行的人会送米来，你接一下。”他说：“哦。”“还是那种米。”“我知道。”他说。米行的人来了，他接下来人手里的米袋，随口问道：“钱付了吗？”伙计说：“付了付了，太太每次都先付的！”他用双手握住米袋的两角，把它提进橱房。她说：“放这里。”他就放下了，同时感到如释重负。这时他确定自己可以坐到餐桌边等了。他就坐到了餐桌边。她好像看见他坐下来了，就说：“洗手去。”他洗了手，坐在餐桌边时，她端着一个大托盘过来了。他想，家里还是有改进，她不再分几次跑了。托盘放到桌上，里面有两碗饭，两碟菜：一个是虾仁豆腐，一个是番茄炒蛋。一个小瓦罐。这是他思念的，忍不住马上打开盖子看了一眼，说：“我先喝汤。”他从瓦罐里把汤舀了小半碗。还是有绿有白有红，还是清清的汤色，不见油花。他急忙喝了一口，就那么一口，他脸色就变了。像被人从温暖的被窝里一下子楸出来，又惊又气，又希望一下子挣醒，发现是梦，好瘫回到温暖的被子里。“这是什么汤？”他不敢吐出来，挣扎着把嘴里的一口汤咽下去，急急地问。“白水青菜汤啊。”“怎么这么难喝？以前的汤不是这样的！”他委屈地抗议。她尝了一口，然后说：“白水青菜，就是这样的。你要它什么味道？”他放下调羹，审视她。她不看他，脸上没有任何波动。她还是那么喜欢吃饭，但是现在不像过去，好像没有菜也吃得下去的样子，她把虾仁豆腐和番茄炒蛋都舀了一下，和饭拌在一起，自顾自吃起来，吃得很香。他干脆不吃了，点起了一支烟。过去在她面前他是不抽烟的。但是现在，这些好像无所谓了。她连看都没有看一眼。吃完最后一口，她把所有的碗碟都收回托盘里，然后正视着他，说：“我们家以后可能要雇一个钟点工，我找到工作了，家里这么多事。”他吃了一惊，“工作？什么工作？”“到烹饪学校上课。”“你？当烹饪老师？”“你忘了，我本来就是老师。烹饪考级我也通过了。”她说。刚才那口难喝的汤好像又翻腾起来，他脱口而出：“这么大的事，也不跟我商量。你现在怎么这样了？”话一出口，他就后悔了。他不该这样说。理亏的人是他自己，是他对不起她，不管她做什么他都失去了质问的权利。而且这些日子，他几乎不回家，让她到哪里找他商量呢？他现在这样说，只会给她一个狠狠反击的机会，反击得他体无完肤。但是，她没有反击，她甚至没有说什么。她只是看了他一眼。这一眼，让他真正开始感到自己的愚蠢。那目光很清澈，但又幽深迷离，好像漆黑的夜里，四下无人的废园子中井口窜出来的白气，让人感到寒意。",
    "time": "2022-06-02"
}