{
    "title": "进学解",
    "author": "林奕含",
    "content": "前言：《房思琪的初恋乐园》是我一直想写出来的小说，很多年行走坐卧在脑子里涂改，却是直到这篇散文，才真有了雏形。这是房思琪正式的起点。写于2014年8月。如果你于小说共感，也愿意分享这散文，我会感激的。　　我休学了。上学期，被二一之前，写信给老师们：我不能阅读。听起来很怪异，但是是事实，非常抱歉。附上诊断书。老师说诊断书不清不楚，暗示我从哪里搞来这一张纸。这是中文系超人的浪漫，好莱坞的超人，不是尼采的超人。　　第一次住精神病院，带了莒哈丝、贝克特、莎士比亚。读完一排书，还不能出院，只好背十四行诗。经过一首诗，抬头，铁栏杆在温吞走廊上的影子偏斜一些，依旧整齐、平等，像中共文革合唱团的两张连拍照片，模仿死神怀表指针的摇晃。人一死，就不会晚老。　　有个病友厌食症，森森整个人像髑髅镶了眼睛。镶得太突出，明星的婚戒，六爪抓着大钻。一只戒指在南半球，一只在北半球，还是永以为好。没看过两只眼睛如此不相干。她总把饭菜藏在口腔，进厕所吐掉，总被发现，总被骂。她喜欢偷我的零食，艳色的零食包装窝在她宽绰的粉绿色病袍里，她像张考卷被萤光笔恶意涂上一杠，遂没有人在乎原来几分。看护阿姨骂：“妳哪来的巧克力啊？”她会指着我，枯手指光样延展，摸我一把，看穿我。我说：“啊，那是我给森森的。”我喜欢让她偷，不是共谋的快感，或谅人的自满，喜欢她不垢不净地指出我，透明手指沾着黑巧克力。在医院，我们不是女儿，学生，职员，妈妈，而是某种病在某段疗程的病患。　　她老叫我念书，自己在旁边絮叨：“妳好瘦，好漂亮，我想瘦，想漂亮”，莎士比亚是伴唱，或是男人开着电视遮住身下的小女孩。她在莎士比亚里很安全。她的指头骨节像电线上有麻雀，高高箍着手指，透白皮肤扯着，可以听见饥饿的青色小血管被拉紧，一跳一跳吞口水的声音。偶然看见她脱衣服。上身像木板绷上帆布，平整，无生意。帆布只画上两只小眼睛，油彩也不大方，肚脐是下方一个破孔。显然画家穷，画人脸的顺序也怪。艺术往往躲在精神病里点滴地自杀。一看，强烈地感到：森森活不久了。更奇怪的是我不太惊讶或伤心心。　　她常吵闹，泼饭盒，米粒天花乱坠，她咆哮：“我要变瘦，变漂亮，变瘦，变漂亮！”像卷录音带，齿轮嗤嗤吞吃黑舌头。被扭打进保护室。我没有进过保护室，只看过病袍飘飘然装着森森出来。一时，外头的灯投入一竖笔光线，蜗房拉开一袭平行四边形的光明，灯光很有慈悲，泄漏，与八卦的意味。保护室的地板，天花板，四壁，都是粉绿色泡棉，像个好梦。我想过，除了一直抠泡棉，吞下去，不太可能在那里自杀。或是他们说的伤害自己。　　护理师最喜欢对我说：“真乖，又在看书。”森森是不乖的，我是乖的。　　精神病院无所谓时间。洗澡超过二十分钟会红灯，早餐时间吃早餐，午时吃，晚上吃。甚至有早操，壮丽人声配着升平音乐，成群手臂鱼嘴开合。有的手矗着毛发，或云云浮出青筋，或是两束白骨。像最逼真的共产庄园，但把我们聚集在一起的不是理想，而是幻灭。　　　　在院里写日记，院里最多的就是时间，因为院里没有所谓时间。　　 “听说你说：‘妳是——窥之正黑，投以小石，洞然有水声。’知道你在双关小女生的私处，我是多么恨自己背古文的习惯。　　你说：‘妳一身都是风景’——这话多俗！很替你羞惭。　　你引阿房宫赋：一日之内，一宫之间，气候不齐。泛爱不是这样的。最讨厌你说慈悲。”上学期被二一，因为期末考前几天，我看见你和一个小女生。我在二楼，雨棚如乌云，眼神从佛教哲学的正道溜出去，遥见你颜楷般筋肉分明的步态，她很矮，仰望你，像楚辞的那章——天问。我可以看见她的脸，鸭蛋脸游离于寤寐，像还在床上，不是眼睛在张望，而是粉红睡痕。战兢的媚态，我太认识了。一时间欲聋欲哑，恨二楼跳不死人。　　那天起，我不能看书了。坐拥她们，如果你与文学切割，承认兽性，或许我会好过一点。但不，你一面念《诗》，一面插着蒹葭。抽出来，蒹葭沾着白露。白露如落日，满面通红。夙夜匪懈的白露，血色的白露，时差的白露。有钟摆夜光着在她体内敲出正午的钟点，她的身体一向乖巧，脏腑迷惑，筋膜鼓噪，它们不知道是谁迟到又早退。脏器一个挨着一个，拖累她，锚坠她，把她从公寓阳台翻覆，泼下去。她的身体里一定很暗。　　你对她们总一开始就谈文学。她在升学的压力里摸黑行路，你的一口典故如阳光突然刺穿眼皮，如满汉全席铺天盖地，交错觥筹，她醉了，理性渐渐褪色。她总扎着精密的马尾，而你来回看她，像背诗。后来，你对她说了一句话，那话像个刚粉刷、没有门的房间，墙壁白得要滴下口水，步步进逼、压缩、一句话围困她的一生，你说：“我爱妳，但我也爱培培。”你她当场分别了。当然后来她明白培培亦是被污的。　　说你既文既博，亦玄亦史，原来，玄的是有礼离席，是泛爱众“生”；史是你包包里的小册子。小册子里，芬的，芳的，郁的，小女生名字，并肩如伍，被纸夹杀，喷发异香。你说书，说破她们。星期一芬日，星期二芳日，等等，生命如此丰满、规矩，在岛屿上留情，像在家里梦游，一点不危险。你给她什么，为的是再把它夺走，你拿走什么，为了高情慷慨地还她。　　多年来我书写那部当代罗莉塔与胡兰成的故事，我像只中枪却没被拾走的动物，宁愿被吃，也不愿孤单死去。写文章屏蔽又回护官能，伟大的心灵围观、包庇我的噩梦，抬举灵魂，希望臭酸肉体鸡犬升天。说好听是净化，说实在，就是美化。像侧睡，你形容蓝花纹的被子服贴她，像个倒卧的青花瓶。如果你的兴趣不是插花多好。如果你不把自杀当成最伟大的恭维多好。如果一个女生自杀了你就收手多好。最可怕是揣着老师的身分一面犯罪。学问何辜？书页多么清白？　　我恨我迷信又说嘴：国中开始读吴尔芙。如果不是逐字引用作主体的材料，锻造我的尊严与欲望，文学也不能让我墨劓刖宫、笞杖徒流地幻灭。有老师问我不能阅读是什么——《左传》、《史记》、《楚辞》，其实不用写那么多，人间与生命的真相或内核只要一句话就可以彻底描述：花了几年知道这叫奸。　　森森在我出院后死掉了。电视外，隔着马赛克，也认出她来。没有人知道，我每天拉开领口，望下看见乳头外一圈齿，想沿着齿痕的虚线剪开，把性征丢掉。森森死了，她是不乖的，我是乖的。我是乖的，因为幻觉不会从眼睛投射出来，播放在建筑物的侧脸上，因为从小到大，别人游戏时我总在看书，连在精神病院也一样。",
    "time": "2022-06-02"
}