{
    "title": "旧",
    "author": "梁实秋",
    "content": "“我爱一切旧的东西——老朋友，旧时代，旧习惯，古书，陈酿；而且我相信，陶乐赛，你一定也承认我一向是很喜欢一位老妻。”这是高尔斯密的名剧《委曲求全》（SheStoopstoConquer）中那位守旧的老头儿哈德卡索先生说的话。他的夫人陶乐赛听了这句话，心里有一点高兴，这风流的老头子还是喜欢她，但是也不是没有一点愠意，因为这一句话的后半段说透了她的老。这句话的前半段没有毛病，他个人有此癖好，干别人什么事?而且事实上有很多人颇具同感，也觉得一切东西都是旧的好，除了朋友、时代、习惯、书、酒之外，有数不尽的事物都是越老越古越旧越陈越好。所以有人把这半句名言用花体正楷字母抄了下来，装在玻璃框里，挂在墙上，那意思好像是在向喜欢除旧布新的人挑战。俗语说，“人不如故，衣不如新”。其实，衣着之类还是旧的舒适。新装上身之后，东也不敢坐，西也不敢靠，战战兢兢。我看见过有人全神贯注在他的新西装裤管上的那一条直线，坐下之后第一桩事便是用手在膝盖处提动几下，生恐膝部把他的笔直的裤管撑得变成了口袋。人生至此，还有什么趣味可说!看见过爱因斯坦的小照么?他总是披着那一件敞着领口胸怀的松松大大的破夹克，上面少不了烟灰烧出的小洞，更不会没有一片片的汗斑油渍，但是他在这件破旧衣裳遮盖之下优哉游哉的神游于太虚之表。《世说新语》记载着：“桓车骑不好着新衣，浴后妇故进新衣与，车骑大怒，催使持去，妇更持还，传语云，‘衣不经新，何由得故?’桓公大笑着之。”桓冲真是好说话，他应该说，“有旧衣可着，何用新为?”也许他是为了保持阃内安宁，所以才一笑置之。“杀头而便冠”的事情，我还没有见过；但是“削足而适履”的行为，则颇多类似的例证。一般人穿的鞋，其制作设计很少有顾到一只脚是有五个趾头的，穿这样的鞋虽然无需“削”足，但是我敢说五个脚趾绝对缺乏生存空间。有人硬是觉得，新鞋不好穿，敝屣不可弃。“新屋落成”金圣叹列为“不亦快哉”之一，快哉尽管快哉，随后那“树小墙新”的一段暴发气象却是令人难堪。“欲存老盖千年意，为觅霜根数寸栽”，但是需要等待多久!一栋建筑要等到相当破旧，才能有“树林阴翳，鸟声上下”之趣，才能有“苔痕上阶绿，草色入帘青”之乐。西洋的庭园，不时的要剪草，要修树，要打扮得新鲜耀眼，我们的园艺的标准显然的有些不同，即使是帝王之家的园囿也要在亭阁楼台画栋雕梁之外安排一个“濠濮间”、“谐趣园”，表示一点点陈旧古老的萧瑟之气。至于讲学的上庠，要是墙上没有多年蔓生的常春藤，基脚上没有远年积留的苔藓，那还能算是第一流么?旧的事物之所以可爱，往往是因为它有内容，能唤起人的回忆。例如阳历尽管是我们正式采用的历法，在民间则阴历仍不能废，每年要过两个新年，而且只有在旧年才肯“新桃换旧符”。明知地处亚热带，仍然未能免俗要烟熏火燎的制造常常带有尸味的腊肉。端午的龙舟粽子是不可少的，有几个人想到那“露才扬己怨怼沉江”的屈大夫?还不是旧俗相因虚应故事?中秋赏月，重九登高，永远一年一度的引起人们的不可磨灭的兴味。甚至腊八的那一锅粥，都有人难以忘怀。至于供个人赏玩的东西，当然是越旧越有意义。一把宜兴砂壶，上面有陈曼生制铭镌句，纵然破旧，气味自然高雅。“樗蒲锦背元人画，金粟笺装宋版书”更是足以使人超然远举，与古人游。我有古钱一枚，“临安府行用，准参百文省”，把玩之余不能不联想到南渡诸公之观赏西湖歌舞。我有胡桃一对，祖父常常放在手里揉动，噶咯噶咯的作响，后来又在我父亲手里揉动，也噶咯噶咯的响了几十年，圆滑红润，有如玉髓，真是先人手泽，现在轮到我手里噶咯噶咯的响了，好几次险些儿被我的儿孙辈敲碎取出桃仁来吃!每一个破落户都可以拿了几件旧东西来，这是不足为奇的事。国家亦然。多少衰败的古国都有不少的古物，可以令人惊羡，欣赏，感慨，唏嘘!旧的东西之可留恋的地方固然很多，人生之应该日新又新的地方亦复不少。对于旧日的典章文物我们尽管喜欢赞叹，可是我们不能永远盘桓在美好的记忆境界里，我们还是要回到这个现实的地面上来。在博物馆里我们面对商周的吉金，宋元明的书画瓷器，可是溜酸双腿走出门外便立刻要面对挤死人的公共汽车，丑恶的市招，和各种饮料一律通用的玻璃杯!旧的东西大抵可爱，惟旧病不可复发。诸如夜郎自大的脾气，奴隶制度的残余，懒惰自私的恶习，蝇营狗苟的丑态，畸形病态的审美观念，以及罄竹难书的诸般病症，皆以早去为宜，旧病才去，可能新病又来，然而总比旧疴新恙一时并发要好一些，最可怕的是，倡言守旧，其实只是迷恋骸骨；唯新是骛，其实只是摭拾皮毛，那便是新旧之间两俱失之了。梦庄子·大宗师：“古之真人，其寝不梦。”注：“其寝不梦，神定也，所谓至人无梦是也。”作到至人的地步是很不容易的，要物我两忘，“嗒然若丧其耦”才行。偶然接连若干天都是一夜无梦，混混噩噩的睡到大天光，这种事情是常有的，但是长久的不作梦，谁也办不到。有时候想梦见一个人，或是想梦作一件事，或是想梦到一个地方，拼命的想，热烈的想，刻骨镂心的想，偏偏想不到，偏偏不肯入梦来。有时候没有想过的，根本不曾起过念头，而且是荒谬绝伦的事情，竟会窜入梦中，突如其来，挥之不去，好惊、好怕、好窘、好羞，至于我们所企求的梦，或是值得一作的梦，那是很难得一遇的事，即使偶有好梦，也往往被不相干的事情打断，矍然而觉。大致讲来，好梦难成，而噩梦连连。我小时候常作的一种梦是下大雪。北国冬寒，雪虐风饕原是常事，哪有一年不下雪的?在我幼小心灵中，对于雪没有太大的震撼，顶多在院里堆雪人、打雪仗。但是我一年四季之中经常梦雪；差不多每隔一二十天就要梦一次。对于我，雪不是“战退玉龙三百万，败鳞残甲满天飞”（张承吉句），我没有那种狂想。也没有白居易“可怜今夜鹅毛雪，引得高情鹤氅人”那样的雅兴。更没有柳宗元“独钓寒江雪”的那分幽独的感受。雪只是大片大片的六出雪花，似有声似无声的、没头没脑的从天空筛将下来。如果这一场大雪把地面上的一切不平都匀称的遮覆起来，大地成为白茫茫的一片，像韩昌黎所谓“凹中初盖底，凸处尽成堆”，或是相传某公所谓的“黑狗身上白，白狗身上肿”，我一觉醒来便觉得心旷神怡，整天高兴。若是一场风雪有气无力，只下了薄薄一层，地面上的枯枝败叶依然暴露，房顶上的瓦栊也遮盖不住，我登时就会觉得哽结，醒后头痛欲裂，终朝寡欢。这样的梦我一直作到十四五岁才告停止。紧接着常作的是另一种梦，梦到飞。不是像一朵孤云似的飞，也不是像抟扶摇而上九万里的大鹏，更不是徐志摩在《想飞》一文中所说“飞上天空去浮著，看地球这弹丸在太空里滚著，从陆地看到海，从海再看回陆地。凌空去看一个明白……”，我没有这样规模的豪想。我梦飞，是脚踏实地的两腿一弯，向上一纵，就离了地面，起先是一尺来高，渐渐上升一丈开外，两脚轻轻摆动，就毫不费力的越过了影壁，从一个小院窜到另一个小院，左旋右转，夷犹如意。这样的梦，我经常作，像潘彼得“那个永远长不大的孩子”，说飞就飞，来去自如。醒来之后，就觉得浑身通泰。若是在梦里两腿一踹，竟飞不起来，身像铅一般的重，那么醒来就非常沮丧，一天不痛快。这样的梦作到十八九岁就不再有了。大概是潘彼得已经长大，而我像是雪莱《西风歌》所说的“落在人生的荆棘上了!”成年以后，我过的是梦想颠倒的生活，白天梦作不少，夜梦却没有什么可说的。江淹少时梦人授以五色笔，由是文藻日新。王梦大笔如椽，果然成大手笔。李白少时笔头生花，自是天才赡逸，这都是奇迹。说来惭愧，我有过一枝小小的可以旋转笔芯的四色铅笔，我也有过一幅朋友画赠的“梦笔生花图”，但是都无补于我的文思。我的亲人、我的朋友送给我的各式各样的大小精粗的笔，不计其数，就是没有梦见过五色笔，也没有梦见过笔头生花。至于黄帝之梦游华胥、孔子之梦见周公、庄子之梦为蝴蝶、陶侃之梦见天门，不消说，对我更是无缘了。我常有噩梦，不是出门迷失，找不着归途，到处“鬼打墙”，就是内急找不到方便之处，即使找得了地方也难得立足之地，再不就是和恶人打斗而四肢无力，结果大概都是大叫一声而觉。像黄粱梦，南柯一梦……那样的丰富经验，纵然是梦不也是很快意么?梦本是幻觉，迷离惝恍，与过去的意识或者有关，与未来的现实应是无涉，但是自古以来就把梦当兆头。晋皇甫谧《帝王世纪》说：皇帝作了两个大梦，一个是“大风吹天下之尘垢皆去”，一个是“人执千钧之弩驱羊万群”，于是他用江湖上拆字的方法占梦，依前梦“得风后于海隅，登以为相”，依后梦“得力牧于大泽，进以为将。”据说黄帝还著了《占梦经》十一卷。假定黄帝轩辕氏是于公元前二六九八年即帝位，他用什么工具著书，其书如何得传，这且不必追问周礼春官证实当时有官专司占梦之事，“观天地之会，辨阴阳之气，以日月星辰，占六梦之吉凶，一曰正梦，二曰噩梦，三曰思梦，四曰寤梦，五曰喜梦，六曰惧梦。”后世没有占梦的官，可是梦为吉凶之兆，这种想法仍深入人心。如今一般人梦棺材，以为是升官发财之兆；梦粪便，以为是黄金万两之征。何况自古就有传说，梦熊为男子之祥，梦兰为妇人有身，甚至梦见自己的肚皮上生出一棵大松树，谓为将见人君，真是痴人说梦。",
    "time": "2022-06-02"
}