{
    "title": "斗车",
    "author": "芥川龙之介",
    "content": "良平八岁那年，小田原和热海之间开始铺设小火车轨道。他每天都去村边观看这项工程。说是工程，其实只是用斗车装运土方——不过良平正是对此颇感兴趣而跑去观看的。装好了土的斗车上站着两个小工。斗车走的是下坡路，不用人推它自己就会飞跑起来。斗车摇晃着车的底座在前进，小工们那号衣的下摆随风飘荡，细长的路轨弯弯曲曲——瞅着这副情景，良平很想去当个土方小工。他还想和那些小工一起乘一下斗车，哪怕一次也是好的。斗车开到村边的平地上以后，就在那里自然而然地停下了。与此同时，小工们很轻巧地从斗车上跳下来，转眼间，就把车斗里的土全部倾倒在轨道的尽头处了。接下来，小工们便一步步推着斗车，开始朝来时的路登坡上山。此时良平心想，即使乘不了斗车，但只要能推推它也是好的呀。有一天黄昏——那是2月上旬的时候，良平领着比自己小两岁的弟弟，以及一个和弟弟同岁的邻居家的小孩，一起到停着斗车的村边去。斗车粘满了泥巴并排列在斜日余辉之中。可是，除此而外，哪里也看不见小工们的影子。三个孩子诚惶诚恐地去推最边上的一辆斗车。三个人一齐使劲一推，斗车突然咕隆一晃，车轮转动起来了。这一声响吓得良平汗毛一下子竖了起来。但车轮第二次发出声响时，良平已经不再惊骇了。咕隆，咕隆……三个人的手一起推着斗车，斗车也随着这声响徐徐地沿着轨道往上爬。没一会儿，斗车走出一二十米远，这时，轨道的坡度变陡了。三个人怎么使劲推，斗车也纹丝不动，甚至动辄有随着斗车一起被推回原处的可能。良平觉得已经可以了，于是就向比自己还小两岁的两个小孩打信号。“来，上吧！”他们同时松开了手，跳上斗车。起初，斗车只是徐徐而动，接着，眼看势头越来越猛，一口气从轨道上溜了下去。路上所向披靡，风景扑面而来，好像一下子一劈而二似地向两侧分开，并在眼前迅速展开。薄暮微风拂面，足下斗车跳动——良平仿佛羽化而登仙了。不过，两三分钟之后，斗车回到了终点，在原处停下了。“来，再推一次。”良平和这两个比自己小的孩子一起，打算再一次往坡上推斗车。车轮还没起动，他们忽然听到背后有人的脚步声。不仅如此，他们刚听得脚步声传过来，这声音马上就变成了叫骂声。“他妈的！是和谁打过招呼来动斗车的？”一个高个子小工站在那儿，他身穿一件旧号衣，斗上戴着一顶已经过了时令的麦秸草帽。——看到这种姿势，良平已经和两个小孩儿一起逃出十来米远了。——自那以后，良平有事外出归来时，即使看到斗车停在一个人影也不见的工地上，也不想第二次再乘乘看了。而那个小工叫骂时的姿态，一直到现在还清晰地铭刻在良平心上，在良平的脑海里留下了深刻的记忆。一顶小小的黄色麦秸草帽浮现在薄暮的微明之中。——不过，就连这样的记忆似乎也一年比一年模糊了。又过了十几天，良平一个人来到工地，他站在那里看着斗车往上爬，这时正午已经过去了。除了装土的斗车之外，良平看到有一辆斗车载着枕木从铺设干线用的粗轨上往坡上爬。推这辆斗车的是两个年轻人。良平一见他俩，就感到他们身上有一种平易可亲的气氛。“这样的人是不会训斥我的。”——良平这样想着，就向斗车奔去。“叔叔，我也来帮你们推好吗？”其中有一个人，——穿着有条纹的衬衣正埋头推着斗车的男工，果然不出良平所料，头也没抬一下，立即爽快地答了话。“哦，来推吧。”良平钻进两个男工之间，开始拼命地推起来。“你这小鬼很有点劲啊。”另一个男工，——他耳朵上夹着一支香烟，也这么称赞着良平。推了一会儿之后，轨道的坡度逐渐变得平缓起来。“已经不用再推了。”——他们会不会马上说这话了呢？良平心里七上八下地嘀咕着。可是那两个年轻的小工还是闷声不响地继续推他们的斗车，只是腰板比刚才挺得更直了。良平终于忍耐不住，战战兢兢地试探着：“一直照这样推下去好吗？”“当然好喽。”两个男工同时回答。良平心想：“真是和蔼可亲的人。”再往前推了五六百米远，轨道又一次碰上了陡坡。这里，两侧是蜜橘园，不少橙黄色的果实沐浴在阳光下。“还是上坡好，这样，他们就可以一直让我推下去啦。”——良平心里这么想，一边使出全身的劲来推着斗车。从蜜橘园中间往上推到最高处，轨道一下子急转直下。身穿条纹衬衣的男工对良平喊了声：“喂，上来。”良平立即举脚跃上斗车。在三个人附着车身乘上来的同时，斗车已扇动着蜜橘园里的香气，在轨道上一股劲儿飞快地滑动起来。“乘斗车比推斗车要美得多呢。”——良平让自己的外衣鼓着野风，一面想着这毋庸置疑的道理。“推着斗车前进的路程越长，回来时乘斗车的机会也越多。”——良平还这么想过。斗车一来到竹丛区，慢慢地停止了飞驰。三个人又像方才那样，开始推起这辆沉重的斗车来。不知从什么时候起，竹丛已经不见了，代之而来的是杂树林。这里，上坡的路途上，到处都是落叶，连锈得发红的铁轨都几乎全被淹没了。沿着这条路，斗车好容易才登上坡顶。这时，只见蓝霞辽海展开在悬崖峭壁的那一边，洋面上寒意轻笼。与此同时，良平马上清清楚楚地意识到，已经走到过分远的地方来了。三个人又乘上斗车，斗车沿着海的左边滑行，同时从杂树林的枝叶下钻过。不过，良平此时的感觉已不像方才那样兴致勃勃了。“斗车马上回去就好了。”——良平暗暗地祷念起来。当然，他自己也很清楚，不到达目的地，斗车也好，人也好，都还不能往回返。接下来，斗车停在一个茶馆前，茶馆背靠开凿过的山岳，屋顶是用茅草葺的。两个小工一走进店里，就和背着乳儿的老板娘搭着腔，一边悠闲自得地又是喝茶又是吃点心。良平独自一人在斗车周围转着，心里焦躁不安。斗车底座坚实牢固，一路上飞溅在底座板上的泥巴这时已经干了。过了一会儿，他们从茶馆出来，临出来的时候，那个耳朵上夹着香烟的男工(此时已经不见香烟夹在耳朵上了)，递给站在斗车旁的良平一包用报纸包着的粗点心。良平冷冰冰地说了声：“谢谢。”但他马上又感到，这么冷淡有点对不起那位男工。良平像是为了掩饰自己的冷淡，就拿起一块点心放进嘴里。大概是因为用报纸包的缘故吧，点心沾染了一股油墨味。三个人一边推着斗车一边沿着平缓的斜坡往上爬。良平虽然手扶斗车，但是心不在焉，他在想着别的事。沿这个山坡一直往前下到坡脚，这里又有一个茶馆，它和前面的那一个差不多。两个小工进入茶馆以后，良平坐在斗车上，一心记挂着回去的事。茶馆前的梅花已开放，照射在梅花上的夕阳在一点点地消失。“太阳就要下山了。”——良平这么一想，觉得不能再这么稀里糊涂地坐下去了。他时而踢踢斗车的车轮，尽管明明知道自己一个人没法动一下斗车，但还是哼哼唧唧地不时试着推一下车子，——他借此来排遣烦恼。可是两个小工一出来，他们就把手搭在斗车的枕木上，一边漫不经心地对良平这样说：“你可以回去了。我们今天得在对面住一宿。”“回家太晚了的话，你家里也许要不放心了呢。”良平刹那间瞠目结舌地怔住了。天色快黑下来了，虽说去年岁暮时分，自己和母亲一起赶路去过岩村，可是今天的路程有去年三四倍远，而且现在必须自己一个人走回家去，——良平一下子明白过来是这么回事了。他几乎要哭出来，然而哭又何济于事呢？良平觉得现在不是哭的时候。他向这两个年轻的小工很不自然地鞠了个躬告辞之后，就拼命地顺着轨道跑步前进。良平不顾一切地沿着轨道的一侧不停地奔跑着，过了一会儿，良平发觉兜里的那包点心变得碍手碍脚起来，他就把点心抛到路旁不要了，接着又把脚上的木底草履也脱下丢弃了。于是，小石子直接侵入到薄薄的布袜子里，不过脚倒是轻得多了。良平感觉到海洋是在左边，他就这样跑上了陡坡。有时眼泪要往上涌，脸就自然而然地歪扭了。——即使勉强忍住了泪，可鼻子总不停地抽嗒作响。良平从竹丛边穿过时，日金山天际的晚霞已经开始消敛。良平越发焦虑不安起来。也许是去和来情况有所不一样的缘故吧，景色的不同也令人担心和不安。这时，良平感到衣服都已经被汗水所浸透，但自己还得像刚才那样继续拼命赶路，于是他就把和服外褂脱下丢在路边了。来到蜜橘园的时候，周围越来越暗了。“只要能保住性命——”良平一边这样想着，一边连滑带跌地继续赶路。好不容易在远处的暮霭当中显出村边工地的影子。这时，良平咬咬牙不由得要哭，他哭丧着脸，但终于没有哭出来，又继续向前奔跑起来。进入自己的村子一看，左右两侧的人家，电灯都已经亮了。在电灯光下，良平自己也很清楚地看到，从他汗涔涔的头上直冒热气。正在井边汲水的妇女们，以及正从田里归来的男人们，看到良平气吁吁地跑来，都向着良平发问：“嗳，怎么回事啊？”然而良平却默默无言地从杂货店、理发店这些通亮的房屋前奔了过去。良平一跑进自己家门，终于止不住扯着嗓子哇地哭出了声音。这一声哭喊，一下子就使父母亲聚集到良平身边来了。尤其是母亲，她一面说着些什么一面抱起良平来。可是良平拳打脚踢地折腾着，一边还在继续不停地啜泣。大概是因良平的哭声太厉害了，住在邻近的三四个妇女也集聚到良平家昏暗的大门口来了。父母亲当然是不消说了，连门口的这些人也都异口同声地询问起良平哭泣的原因来。可是无论问什么，良平只好一门心思地大声哭泣。打那么远的地方一鼓作气地跑来，只要一回想起刚才路上的凄凉，良平觉得，无论自己怎么放开嗓子不停地啼哭，总有一种没法得到满足的情绪在向自己袭来……良平在二十六岁的那一年，带着妻子儿女一起来到东京。这时，他在一个杂志社的二楼，手拿红笔做着校对工作。可是，不知怎么一来，而且毫无理由，良平有时会回忆起自己小时候的那件事情。毫无理由可循吗？——尘世的操劳使良平疲于奔命，他眼前浮现出一条道路，它和从前的那条一样，路上，竹林昏暗微明，坡道陂陀起伏，是一条细细长长、断断续续的道路……1922年2月",
    "time": "2022-06-02"
}