{
    "title": "逃脱",
    "author": "毛姆",
    "content": "我一向坚信，一旦哪位女士下决心要嫁给一个男人，那么，能使这个男人幸免于难的唯一方法是立即逃之夭夭。其实也不尽然。比如有一次，我的一个朋友在意识到这种不可避免的阴影向他逼近时，就从一个港口乘船而逃（他的全部行装就是一把牙刷，因为他太清楚他面临的危险和立即行动的必要性了），他在世界各地周游了一年，然而，当他感觉平安无事之后（据他说，女人都是水性杨花的，不出十二个月她就会把你忘得一干二净），在他出走的那个港口登陆时，他看到的头一个人，那个兴高采烈地在码头上向他招手的人，正是他甩脱了的那位小妇人。只有一次我知道有个人在这种情况下想法逃出了罗网。他的名字叫罗杰·查林。在他爱上露丝·巴罗的时候，他早已经不是个年轻人了，因此他有丰富的经验，叫他谨慎从事。然而露丝·巴罗却有一种天赋（或者称之为一种特质？）可以使大多数男人俯首就范。正是这种才能剥夺了罗杰所具有的常识、谨慎和世故。他像九柱戏里的那排柱子一样被打倒了。巴罗太大的才能是善以哀婉感人。巴罗太太——因为她已经守寡两次——生着一双非常漂亮的黑眼睛，那是我所见过的最动人的眼睛。泪水好像随时会从这双眼睛里夺眶而出。从这双眼睛里你可以看出，这个世界对她来讲是太残酷了。你能感觉到，这个可怜的人儿，她所经历的苦难是其他任何人也没有经历过的。假如你像罗杰·查林那样，是一个坚强有力而又非常阔绰的人，那么，你毫无疑问会对自己说，我一定要挺身而出，站在生活的苦难和这个无依无靠的小人儿中间保护她。呵，要能从这双又大又可爱的眼睛中去掉那种悲伤的神色该多么好啊！我从罗杰的话里听出来，所有的人都欺负巴罗太太。她显然是那种事事全不顺心的倒霉人儿。要是她嫁了人，丈夫准打她；要是她和掮客打交道，人家准骗了她；要是她雇个厨子，那家伙免不了也是个酒鬼。她所珍贵的东西，没有一样能保存得长久，哪怕是一只小羔羊，也早晚非死不可。当罗杰告诉我说他终于说服巴罗太太和他结婚时，我祝愿他幸福。“我希望你们也能成为好朋友，“他说，”她有点儿怕你，知道吗？她觉得你这个人冷冰冰的。”“说真话，我不知道她为什么有这种想法。”“你是非常喜欢她的，对吗？”“非常喜欢。”“她有一段痛苦的经历，可怜的人儿，我真是太同情她了！”“是啊。”我的回答不能比这更简短了。我知道她很愚蠢，而又觉得她很有心计。她在我心目中是个冷酷无情的人。我第一次遇见她时，我们一起打桥牌。在她跟我一家时，她两次打掉了我最大的牌。我却表现得像天使一样。不过应当承认，我当时想过，如果有人该流眼泪的话，与其说是她不如说是我。而且到晚上打牌时，她输了我一大笔钱，她说以后会寄给我一张支票，可是我到一直也没收到。我不禁想到，下次我们见面时，要摆出一副苦相的，肯定是我而不是她。罗杰把她介绍给他的朋友们。他送给她很多名贵的珠宝，不论他到什么地方去都要带着她。他们宣布说最近就要举行婚礼。罗杰非常幸福。这真是一举两得：他做了一件好事，同时又是一件他求之不得的事。这种情况可不常见，而且，如果说他稍微有一点得意忘形的话，那也不足为奇。然而，忽然间，他的爱情终止了。我不知道是什么原因。不可能是因为他厌倦了和她谈话，因为她根本就不怎么会说话。也许仅仅是因为那忧伤的外表停止波动他的心弦了吧？他的眼睛一下子睁开来。他又一次像过去那样老于世故了。他敏锐地意识到，露丝·巴罗是下了决心要嫁给他。他郑重地起誓说任什么也不能使他和露丝结婚。开始他又感到进退两难。现在，由于头脑非常冷静，他清楚地了解他所要应付的是怎样一个女人。他明白，假如要求她解除婚约，她会（以诚恳的方式）为她受伤害的情感索取高价的报酬。除此之外，甩掉一个女人会使男人的处境非常尴尬：人们往往觉得他这样就是品行不端。罗杰将自己的计划埋在心里。他不论从言谈上还是举止上都丝毫不露出他对露丝的感情已产生变化的迹象。他还是尽量满足她的全部愿望，还是常常带她下饭馆，一起去看戏，给她送鲜花；他对她体贴入微，温柔备至。他们决定，只要找到合适的房子就立刻举行婚礼，因为他现在还住在单身房间里，而她也还住在公共寓所里。于是他们开始寻找他们渴望得到的住宅。房屋经理人一给罗杰送去一批房单，他就是带着露丝一起去看看这些房子。要想找到完全令人满意的房子是非常困难的。罗杰又向更多的房屋经理人提出了申请。他们一幢接一幢地看过这些住所，检查得非常仔细，从房子底层的地窖一直看到房檐下的阁楼。这些房子有的显得太大，有的又太小；有的离闹市区太远，有的又太近；有的房钱太贵，有时房子又过于破烂不堪；有时太憋闷，有时又太透风；有时太阴暗，有时又太空旷。罗杰总能挑出一点毛病说房子不合适。当然，他是不容易满足的：除非是十全十美的房子，否则他绝不忍心让他心爱的露丝住进去，而十全十美的房子还有待发现。找房子是一件令人疲倦和厌倦的事儿。露丝很快就开始发脾气了。罗杰恳求她耐住性子：毫无疑问，他们所寻求的那种房子一定是有的，只要稍稍坚持一下就一定会找到。他们挑过成百上千的房子，爬过成千上万阶楼梯，察看过数不清的厨房。露丝被搞得精疲力竭，不止一次大发雷霆。“如果你不能很快找到一幢房子，”她说，“我只好重新考虑一下我们的关系。哼！要是这样下去，我们再过多少年也没法儿结婚。”“别这么说，”他回答，“我希望你要有耐心。我刚从新的联系上的房屋经理人那里收到一批新房单。这一批至少有六十幢房子。”他们又开始去追寻。他们又察看了更多更多的房子。有两年时间他们一直在找房子。露丝变得沉默寡言而且爱发牢骚了。她那伤感而美丽的眼睛里出现了一种几乎是阴沉沉的神色。人的忍耐是有限度的。巴罗太太有着天使一样的耐心，可是最后她也反叛了。“你到底打不打算跟我结婚？”她质问他说。她的声音里含着一种不常出现的严厉。尽管如此，罗杰在回答时仍然是温文尔雅的。“我当然想和你结婚。只要找到房子，我们立刻举行婚礼。顺便说一下，我刚听说有所房子可能对我们很合适。”“我没有兴致再去看什么房子了。”“可怜的人儿，我怕你是有点疲倦了吧？”露丝·巴罗整天躺在床上不出门了。她不愿意再见罗杰。他呢，只好给她住所每天去电话问候，不断地送去一些鲜花。他像以往一样地殷勤周到、曲意温存。每天他都要写信告诉她说又打听到有另一批房子值得他们去看一看。一个星期过去之后，他收到了下面这封信：罗杰：我认为你并不是真心爱我，我已经找到一个愿意照料我的人，而且我今天就要和他结婚了。露丝。他派专人送去了回信：露丝：你送来的消息使我痛不欲生。我永远也无法从这一打击下恢复过来。然而，你的幸福当然是我要首先考虑的事情。随信附上七份房单，请阅。这是今天早晨刚邮来的。我敢担保，在它们当中你一定能找到一所完全合你心意的房子。罗杰。",
    "time": "2022-06-02"
}