{
    "title": "今天是春天",
    "author": "张晓风",
    "content": "蓝天打了蜡，在这样的春天。在这样的春天，小树叶儿也都上了釉彩。世界，忽然显得明朗了。我沿着草坡往山上走，春草已经长得很浓了。唉，春天老是这样的，一开头，总惯于把自己藏在峭寒和细雨的后面。等真正一揭了纱，却又谦逊地为我们延来了长夏。山容已经不再是去秋的清瘦了，那白绒绒的芦花海也都退潮了，相思树是墨绿的，荷叶桐是浅绿的，新生的竹子是翠绿的，刚冒尖儿的小草是黄绿的。还是那些老树的苍绿，以及藤萝植物的嫩绿，熙熙攘攘地挤满了一山。我慢慢走着，我走在绿之上，我走在绿之间，我走在绿之下，绿在我里，我在绿里。阳光的酒调得很淡，却很醇，浅浅地斟在每一个杯形的小野花里。到底是一位怎样的君王要举行野宴呢？何必把每个角落都布置得这样豪华雅致呢？让走过的人都不免自觉寒酸了。那片大树下的厚毡是我们坐过的，在那年春天。今天我走过的时候，它的柔软仍似当年，它的鲜绿仍似当年，甚至连织在上面的小野花也都娇美如昔，啊，春天，那甜甜的记忆又回到我的心头来了—其实不是回来，它一直存在着的！我禁不住怯怯地坐下，喜悦的潮音低低回响着。我们已把窗外的世界遗忘得太久了，我们总喜欢过着四面混凝土的生活。我们久已不能想象那些溪畔草地上执竿的牧羊人，以及他们仅避风雨的帐篷。我们同样也久已不能想象那些在陇亩间荷锄的庄稼人，以及他们只足容膝的茅屋。我们不知道脚心触到青草时的恬适，我们不晓得鼻腔遇到花香时的兴奋。真的，我们是怎么会疾驰得那么厉害的！那边，清澈的山涧流着，许多浅紫、嫩黄的花瓣上下飘浮，像什么呢？我似乎曾经想画过这样一张画—只是，我为什么如此想画呢？是不是因为我的心底也正流着这样一带涧水呢？是不是由于那其中也正轻搅着一些美丽虚幻的往事和梦境呢？我是怎样珍惜着这些花瓣啊，我是多么想掬起一把来作为今早的早餐啊！忽然，走来一个小女孩。如果不是我看过她，在这样薄雾未散尽、阳光诡谲闪烁的时分，我真要把她当做一个小精灵呢！她慢慢地走着，好一个小山居者，连步履也都出奇的舒缓了。她有一种天生的属于山野的淳朴气质，使我不由自主地想逗她说几句话。“你怎么不上学呢，凯凯？”“老师说，今天不上学，”她慢条斯理地说，“老师说，今天是春天，不用上学。”啊，春天！噢！我想她说的该是春假，但这又是多么美的语误啊！春天我们该到另一所学校去念书的。去念一册册的山，一行行的水。去速记风的演讲，又数骤云的变化。真的，我们的学校少开了许多的学分，少聘了许多的教授。我们还有许多值得学习的，我们还有太多应该效法的。真的呢，春天绝不该想鸡兔同笼，春天也不该背盎格鲁撒克逊人的土语，春天更不该收集越南情势的资料卡。春天春天，春天来的时候我们真该学一学鸟儿，站在最高的枝杆上，抖开翅膀来，晒晒我们潮湿已久的羽毛。那小小的红衣山居者好奇地望着我，稍微带着一些打趣的神情。我想跟她说些话，却又不知道该讲些什么。终于没有说—我想所有我能教她的，大概春天都已经教过她了。慢慢地，她俯下身去，探手入溪。花瓣便从她的指间闲散地流开去，她的颊边忽然漾开一种奇异的微笑，简单的、欢欣的却又是不可捉摸的笑。我又忍不住叫了她一声—我实在仍然怀疑她是笔记小说里的青衣小童（也许她穿旧了那袭青衣，偶然换上这件的吧！）。我轻轻地摸着她头上的蝴蝶结。“凯凯。”“嗯？”“你在干什么？”“我，”她踌躇了一下，茫然地说，“我没干什么呀！”多色的花瓣仍然在多声的涧水中淌过，在她肥肥白白的小手旁边乱旋。忽然，她把手一握，小拳头里握着几片花瓣。她高兴地站起身来，将花瓣往小红裙里一兜，便哼着不成腔的调儿走开了。我的心像是被什么击了一下，她是谁呢？是小凯凯吗，还是春花的精灵呢？抑或，是多年前那个我自己的重现呢？在江南的那个环山的小城里，不也住过一个穿红衣服的小女孩吗？在春天的时候她不是也爱坐在矮矮的断墙上，望着远远的蓝天而沉思吗？啊，那个孩子呢？那个躺在小溪边打滚，直揉得小裙子上全是草汁的孩子呢？她隐藏到什么地方去了呢？在那边，那一带疏疏的树荫里，几只毛茸茸的小羊在啮草，较大的那只母羊很安详地躺着。我站得很远，心里想着如果能摸摸那羊毛该多么好。它们吃着、嬉戏着、笨拙地上下跳跃着。啊，春天，什么都是活泼泼的，都是喜洋洋的，都是嫩嫩的，都是茸茸的，都是叫人喜欢得不知怎么是好的。稍往前走几步，慢慢进入一带浓烈的花香。暖融融的空气里加上这样的花香真是很醉人的，我走过去，在那很陡的斜坡上，不知什么人种了一株栀子花。树很矮，花却开得极璀璨，白莹莹的一片，连树叶都几乎被遮光了。像一列可以采摘的六角形星子，闪烁着清浅的眼波。这样小小的一棵树，我想，她是拼却了怎样的气力才绽出这样的一树春华呢？四下里很静，连春风都被甜得腻住了—我忽然发现自己已经站了很久，哦，我莫不是也被腻住了吧！乍酱草软软地在地上摊开，浑朴、茂盛，那气势竟把整个山顶压住了。那种愉快的水红色，映得我的脸都不自觉地热起来了！山下，小溪蜿蜒。从高处俯视下去，阳光的小镜子在溪面上打着明晃晃的信号，啊，春天多叫人迷惘啊！它究竟是怎么回事呢？是谁负责管理这最初的一季呢？他想来应该是一种神奇的艺术家了，当他的神笔一挥，整个地球便美妙地缩小了，缩成了一束花球，缩成一方小小的音乐匣子。他把光与色给了世界，把爱与笑给了人类。啊，春天，这样的魔季！小溪比冬天涨高了，远远看去，那个负薪者正慢慢地涉溪而过。啊，走在春水里又是怎样的滋味呢？或许那时候会恍然以为自己是一条鱼吧？想来做一个樵夫真是很幸福的，肩上挑着的是松香，脚下踏的是碧色琉璃，身上的灰布衣任山风去刺绣，脚下的破草鞋任野花去穿缀。嗯，做一个樵夫真是很叫人嫉妒的。而我，我没有溪水可涉，只有大片大片的绿罗裙一般的芳草，横生在我面前。我雀跃着，跳过青色的席梦思。山下阳光如潮，整个城布都沉浸在春里了。我遂想起我自己的那扇红门，在四月的阳光里，想必正焕发着红玛瑙的色彩吧！他在窗前坐着，膝上放着一本布瑞克的国际法案，看见我便迎了过来。我几乎不能相信，我们已在一个屋顶下生活了一百多个日子。恍惚之间，我只觉得这儿仍是我们共同读书的校园。而此时，正是含着惊喜在楼梯转角处偶然相逢的一刹那。不是吗？他的目光如昔，他的声音如昔，我怎能不误认呢？尤其在这样熟悉的春天，这样富于传奇气氛的魔季。前庭里，榕树抽着纤细的芽儿，许多不知名的小黄花正摇曳着，像一串晶莹透明的梦。还有古雅的蕨草，也善意地延着墙角滚着花边儿。啊，什么时候我们的前庭竟变成一列窄窄的画廊了。我走进屋里，扭亮台灯，四下便烘起一片熟悉的颜色。夜已微凉，空气中沁着一些凄迷的幽香。我从书里翻出那朵栀子花，是早晨自山间采来的，我小心地把它夹入厚厚的大字典里。“是什么好香，一朵花吗？”“可以说是一朵花吧，”我迟疑了一下，“而事实上是1965年的春天—我们所共同盼来的第一个春天。”我感到我的手被一只大而温热的手握住，我知道，他要对我讲什么话了。远处的鸟啼错杂地传过来，那声音纷落在我们的小屋里，四下遂幻出一种林野的幽深—春天该是很深很浓了，我想。",
    "time": "2022-06-02"
}