{
    "title": "金岳霖先生",
    "author": "汪曾祺",
    "content": "西南联大有许多很有趣的教授，金岳霖先生是其中的一位。金先生是我的老师沈从文先生的好朋友。沈先生当面和背后都称他为“老金”。大概时常来往的熟朋友都这样称呼他。关于金先生的事，有一些是沈先生告诉我的。我在《沈从文先生在西南联大》一文中提到过金先生。有些事情在那篇文章里没有写进，觉得还应该写一写。金先生的样子有点怪。他常年戴着一顶呢帽，进教室也不脱下。每一学年开始，给新的一班学生上课，他的第一句话总是：“我的眼睛有毛病，不能摘帽子，并不是对你们不尊重，请原谅。”他的眼睛有什么病，我不知道，只知道怕阳光。因此他的呢帽的前檐压得比较低，脑袋总是微微地仰着。他后来配了一副眼镜，这副眼镜一只的镜片是白的，一只是黑的。这就更怪了。后来在美国讲学期间把眼睛治好了，好一些，眼镜也换了，但那微微仰着脑袋的姿态一直还没有改变。他身材相当高大，经常穿一件烟草黄色的麂皮夹克，天冷了就在里面围一条很长的驼色的羊绒围巾。联大的教授穿衣服是各色各样的。闻一多先生有一阵穿一件式样过时的灰色旧夹袍，是一个亲戚送给他的，领子很高，袖口极窄。联大有一次在龙云的长子、蒋介石的干儿子龙绳武家里开校友会，龙云的长媳是清华校友，闻先生在会上大骂“蒋介石，王八蛋！混蛋！”那天穿的就是这件高领窄袖的旧夹袍。朱自清先生有一阵披着一件云南赶马人穿的蓝色毡子的一口钟。除了体育教员，教授里穿夹克的，好像只有金先生一个人。他的眼神即使是到美国治了后也还是不大好，走起路来有点深一脚浅一脚。他就这样穿着黄夹克，微仰着脑袋，深一脚浅一脚地在联大新校舍的一条土路上走着。金先生教逻辑。逻辑是西南联大规定文学院一年级学生的必修课，班上学生很多，上课在大教室，坐得满满的。在中学里没有听说有逻辑这门学问，大一的学生对这课很有兴趣。金先生上课有时要提问，那么多的学生，他不能都叫得上名字来，——联大是没有点名册的，他有时一上课就宣布：“今天，穿红毛衣的女同学回答问题。”于是所有穿红衣的女同学就都有点紧张，又有点兴奋。那时联大女生在蓝阴丹士林旗袍外面套一件红毛衣成了一种风气。——穿蓝毛衣、黄毛衣的极少。问题回答得流利清楚，也是件出风头的事。金先生很注意地听着，完了，说：“Yes！请坐！”学生也可以提出问题，请金先生解答。学生提的问题深浅不一，金先生有问必答，很耐心。有一个华侨同学叫林国达，操广东普通话，最爱提问题，问题大都奇奇怪怪。他大概觉得逻辑这门学问是挺“玄”的，应该提点怪问题。有一次他又站起来提了一个怪问题，金先生想了一想，说：“林国达同学，我问你一个问题：‘Mr．林国达is perpendicular to the blackboard（林国达君垂直于黑板），这什么意思？”林国达傻了。林国达当然无法垂直于黑板，但这句话在逻辑上没有错误。林国达游泳淹死了。金先生上课，说：“林国达死了，很不幸。”这一堂课，金先生一直没有笑容。有一个同学，大概是陈蕴珍，即萧珊，曾问过金先生：“您为什么要搞逻辑？”逻辑课的前一半讲三段论，大前提、小前提、结论、周延、不周延、归纳、演绎……还比较有意思。后半部全是符号，简直像高等数学。她的意思是：这种学问多么枯燥！金先生的回答是：“我觉得它很好玩。”除了文学院大一学生必修逻辑，金先生还开了一门“符号逻辑”，是选修课。这门学问对我来说简直是天书。选这门课的人很少，教室里只有几个人。学生里最突出的是王浩。金先生讲着讲着，有时会停下来，问：“王浩，你以为如何？”这堂课就成了他们师生二人的对话。王浩现在在美国。前些年写了一篇关于金先生的较长的文章，大概是论金先生之学的，我没有见到。王浩和我是相当熟的。他有个要好的朋友王景鹤，和我同在昆明黄土坡一个中学教学，王浩常来玩。来了，常打篮球。大都是吃了午饭就打。王浩管吃了饭就打球叫“练盲肠”。王浩的相貌颇“土”，脑袋很大，剪了一个光头，联大同学剪光头的很少，说话带山东口音。他现在成了洋人——美籍华人，国际知名的学者，我实在想象不出他现在是什么样子。前年他回国讲学，托一个同学要我给他画一张画。我给他画了几个青头菌、牛肝菌，一根大葱，两头蒜，还有一块很大的宣威火腿。——火腿是很少入画的。我在画上题了几句话，有一句是“以慰王浩异国乡情”。王浩的学问，原来是师承金先生的。一个人一生哪怕只教出一个好学生，也值得了。当然，金先生的好学生不止一个人。金先生是研究哲学的，但是他看了很多小说。从普鲁斯特到福尔摩斯，都看。听说他很爱看平江不肖生的《江湖奇侠传》。有几个联大同学住在金鸡巷，陈蕴珍、王树藏、刘北汜、施载宣（萧荻）。楼上有一间小客厅。沈先生有时拉一个熟人去给少数爱好文学、写写东西的同学讲一点什么。金先生有一次也被拉了去。他讲的题目是《小说和哲学》。题目是沈先生给他出的。大家以为金先生一定会讲出一番道理。不料金先生讲了半天，结论却是：小说和哲学没有关系。有人问：那么《红楼梦》呢？金先生说：“红楼梦里的哲学不是哲学。”他讲着讲着，忽然停下来：“对不起，我这里有个小动物。”他把右手伸进后脖颈，捉出了一个跳蚤，捏在手指里看看，甚为得意。金先生是个单身汉（联大教授里不少光棍，杨振声先生曾写过一篇游戏文章《释鳏》，在教授间传阅），无儿无女，但是过得自得其乐。他养了一只很大的斗鸡（云南出斗鸡）。这只斗鸡能把脖子伸上来，和金先生一个桌子吃饭。他到处搜罗大梨、大石榴，拿去和别的教授的孩子比赛。比输了，就把梨或石榴送给他的小朋友，他再去买。金先生朋友很多，除了哲学家的教授外，时常来往的，据我所知，有梁思成、林徽因夫妇，沈从文，张奚若……君子之交淡如水，坐定之后，清茶一杯，闲话片刻而已。金先生对林徽因的谈吐才华，十分欣赏。现在的年轻人多不知道林徽因。她是学建筑的，但是对文学的趣味极高，精于鉴赏，所写的诗和小说如《窗子以外》、《九十九度中》风格清新，一时无二。林徽因死后，有一年，金先生在北京饭店请了一次客，老朋友收到通知，都纳闷：老金为什么请客？到了之后，金先生才宣布：“今天是徽因的生日。”金先生晚年深居简出。毛主席曾经对他说：“你要接触接触社会。”金先生已经八十岁了，怎么接触社会呢？他就和一个蹬平板三轮车的约好，每天蹬着他到王府井一带转一大圈。我想象金先生坐在平板三轮上东张西望，那情景一定非常有趣。王府井人挤人，熙熙攘攘，谁也不会知道这位东张西望的老人是一位一肚子学问，为人天真、热爱生活的大哲学家。金先生治学精深，而著作不多。除了一本大学丛书里的《逻辑》，我所知道的，还有一本《论道》。其余还有什么，我不清楚，须问王浩。我对金先生所知甚少。希望熟知金先生的人把金先生好好写一写。联大的许多教授都应该有人好好地写一写。1987年2月23日",
    "time": "2022-06-02"
}