{
    "title": "谈友谊",
    "author": "梁实秋",
    "content": "朋友居五伦之末，其实朋友是极重要的一伦。 所谓友谊实即人与人之间的一种良好的关系，其中包括了解、欣赏、信任、容忍、牺牲......诸多美德。 如果以友谊作基础，则其他的各种关系如父子夫妇兄弟之类均可圆满的建立起来。 当然父子兄弟是无可选择的永久关系， 夫妇虽有选择余地但一经结合便以不再仳离为原则，而朋友则是有聚有散可合可分的。不过，说穿了，父子、夫妇、 兄弟都是朋友关系，不过形式性质稍有不同罢了。严格的讲，凡是充分具备一个朋友的条件的人， 他一定也是一个好父亲、好儿子、好丈夫、好妻子、好哥哥、好弟弟。 反过来亦然。我们的古圣先贤对于交友一端是甚为注重的。 《论语》里面关于交友的话很多，在西方亦是如此。罗马的西塞罗有一篇著名的《论友谊》，法国的蒙田、 英国的培根、美国的爱默生，都有论友谊的文章。 我觉得近代的作家在这个问题上似乎不大肯费笔墨了。这是不是叔季之世友谊没落的徵象呢，我不敢说。古之所谓“刎颈交”，陈义过高，非常人所能企及。如Damon与Pythid, David与Jona than,怕也只是传说中的美谈罢。就是把友谊的标准降低一些，真正能称得起朋友的还是很难得。试想一想，如果银钱经手的事，你信得过的朋友能有几人？在你蹭蹬失意或疾病患难之中还肯登门拜访乃至雪中送炭的朋友又有几个？你出门在外之际对于你的妻室弱媳肯加照顾而又不照顾得太多者又有几人？再退一步，平素投桃报李，莫逆于心，能维持长久于不坠者，又有几人？总角之交，如无特别利害关系以为维系，恐怕很难在若干年后不变成为路人。富兰克林说：“有三个朋友是忠实可靠的——老妻，老狗，与现款。”妙的是这三个朋友都不是朋友。倒是亚里士多德的一句话最干脆：“我的朋友们呀！世界上根本没有朋友。”这些话近于愤世嫉俗，事实上世界里还是有朋友的，不过虽然无需打着灯笼去找，却是象沙里淘金而且还需要长时间的洗炼。一但真铸成了友谊，便会金石同坚，永不退转。大抵物以类聚，人以群分。臭味相投，方能永以为好。交朋友也讲究门当户对，纵不必象九品中正那么严格，也自然有个界线。“同学少年多不贱，五陵裘马自轻肥”,于“自轻肥”之余还能对着往日的旧游而不把眼睛移到眉毛上边去么？ 汉光武帝容许严子陵毅然决然的归隐富春山，则尤知趣。朱洪武写信给他的一位朋友说：\"朱元璋作了皇帝，朱元璋还是朱元璋......。”话自管说得漂亮， 看看他后来诛戮功臣，也就不免令人心悸。人的身心构造原是一样的，但是一入宦途，可能发生突变。孔子说：“无友不如己者。”我想一来指品学而言，二来只是说不要结交比自己坏的，并没有说一定要我们去高攀。友谊需要两造，假如双方都想结交比自己好的，那便永远交不起来。好象是王尔德说过，“一个男人与一个女人之间是不可能有友谊存在的。”就一般而论，这句话是对的，因为男女之间如有深厚的友谊，那么友谊容易变质，如果不是心心相印，那又算不得是友谊。过犹不及，那分际是难以把握的。忘年交倒是可能的。祢衡年未二十，孔融年已五十，便相交友，这样的例子史不绝书。但似乎是也以同性为限。并且以我所知，忘年之交形成固有赖于兴趣之相近与互相器赏，但年长的一方多少需要保持一点童心，年幼的一方面多少需要几分老成。老气横秋则令人望而生畏，轻薄儇佻则人且避之若浼。单身的人容易交朋友，因为他的情感无所寄托，漂泊流离之中最需要一个一倾积愫的对象，可是等到有红袖添香稚子候门的时候，心境便不同了。“君子之交淡如水”，因为淡所以才能不腻，才能持久。“与朋友交，久而敬之。”敬也就是保持距离，也就是防止过分亲昵。不过“狎而敬之”敬也就是保持距离，也就是防止过分的亲昵。不过“狎而敬之”是很难的。最要注意的是，友谊不可透支，总要保留几分。ＭarkTwain说：“神圣的友谊之情，其性质是如此的甜蜜、稳定、忠实、持久，可以终身不渝，如果不开口向你借钱。”这真是慨乎言之，朋友本有通财之谊，但这是何等微妙的一件事!世上最难忘的事是借出的钱。 一牵涉到钱，恩怨便很难算得清楚，多少成长中的友谊都被这阿堵物所戕害！规劝乃是朋友中间应有之义，但是谈何容易。名利场中，沆瀣一气，自己都难以明辨是非，哪有余力规劝别人？而在对方则又良药苦口忠言逆耳，谁又愿意让人批评他的逆鳞？规劝不可当着第三者的面行之，以免伤他的颜面，不可在他情绪不宁时行之，以免逢彼之怒。孔子说：“忠告则善道之，不可则止。”我总以为劝善规过是友谊之消极的作用。友谊之乐是积极的。只有神仙与野兽才喜欢孤独，人是要朋友的。“假如一个人独自升天，看见宇宙的大观，群星的美丽，他并不能感到快乐，他必要找到一个人向他述说他所见到的奇景，他才能快乐。”共享快乐，比共受患难，应该是更正常的友谊中的趣味。",
    "time": "2022-06-02"
}