{
    "title": "忆周作人先生",
    "author": "梁实秋",
    "content": "周作人先生住北平西城八道湾，看这个地名就可以知道那是怎样的一个弯弯曲曲的小胡同。但是在这个陋巷里却住着一位高雅的与世无争的读书人。我在清华读书的时候，代表清华文学社会见他，邀他到清华演讲。那个时代，一个年轻学生可以不经介绍径自拜访一位学者，并且邀他演讲，而且毫无报酬，好像不算是失礼的事。如今手续似乎更简便了，往往是一通电话便可以邀请一位素未谋面的人去讲演什么的。我当年就是这样冒冒失失的慕名拜访。转弯抹角的找到了周先生的寓所，是一所坐北朝南的两进的平房，正值雨后，前院积了一大汪子水，我被引进去，沿着南房檐下的石阶走进南屋。地上铺着凉席。屋里已有两人在谈话，一位是留了一撮小胡子的鲁迅先生，另一位年轻人是写小诗的何植三先生。鲁迅先生和我招呼之后就说：“你是找我弟弟的，请里院坐吧。”里院正房三间，两间是藏书用的，大概有十个八个木书架，都摆满了书，有竖立的西书，有平放的中文书，光线相当暗。左手一间是书房，很爽亮，有一张大书桌，桌上文房四宝陈列整齐，竟不像是一个人勤于写作的所在。靠墙一几两椅，算是待客的地方。上面原来挂着一个小小的横匾，“苦雨斋”三个字是沈尹默写的。斋名苦雨，显然和前院的积水有关，也许还有屋瓦漏水的情事。总之是十分恼人的事，可见主人的一种无奈的心情。（后来他改斋名为“苦茶庵”了。）俄而主人移步入，但见他一袭长衫，意态悠然，背微佝，目下视，面色灰白，短短的髭须满面，语声低沉到令人难以辨听的程度。一仆人送来两盏茶，日本式的小盖碗，七分满的淡淡清茶。我道明来意，他用最简单的一句话接受了我们的邀请。于是我不必等端茶送客就告辞而退，他送我一直到大门口。从北平城里到清华，路相当远，人力车要一个多小时，但是他准时来了，高等科礼堂有两三百人听他演讲。讲题是《日本的小诗》。他特别提出所谓俳句，那是日本的一种诗体，以十七个字为一首，一首分为三段，首五字，次七字，再五字，这是正格，也有不守十七字之限者。这种短诗比我们的五言绝句还要短。由于周先生语声过低，乡音太重，听众不易了解，讲演不算成功。幸而他有讲稿，随即发表。他所举的例句都非常有趣，我至今还记得的是一首松尾芭蕉的作品，好像是“听呀，青蛙跃入古潭的声音!”这样的一句，细味之颇有禅意。此种短诗对于试写新诗的人颇有影响，就和泰戈尔的散文诗一样，容易成为模拟的对象。民国二十三年我到了北京大学，和周先生有同事三年之雅。在此期间我们来往不多，一来彼此都忙，我住东城他住西城相隔甚远，不过我也在苦雨斋作过好几次的座上客。我很敬重他，也很爱他的淡雅的风度。我当时主编一个周刊《自由评论》，他给过我几篇文稿，我很感谢他。他曾托我介绍把他的一些存书卖给学校图书馆。我照办了。他也曾要我照拂他的儿子周丰一（在北大外文系日文组四年级），我当然也义不容辞，我在这里发表他的几封短札，文字简练，自有其独特的风格。周先生晚节不终，宦事敌伪，以至于身系缧绁，名声扫地，是一件极为可惜的事。不过他所以出此下策，也有其远因近因可察。他有一封信给我，是在抗战前夕写的：实秋先生：手书敬悉。近来大有闲，却也不知怎的又甚忙，所以至今未能写出文章，甚歉。看看这“非常时”的四周空气，深感到无话可说，因为这（我的话或文章）是如此的不合宜的。日前曾想写一篇关于《求己录》的小文，但假如写出来了，恐怕看了赞成的只有一个——《求己录》的著者陶葆廉吧?等写出来可以用的文章时，即当送奉，匆匆不尽。作人启七日夜。关于《求己录》的文章虽然他没有写，我们却可想见他对《求己录》的推崇，按，《求己录》一册一函，光绪二十六年杭州求是书院刊本，署芦泾循士著，乃秀水陶葆廉之别号。陶葆廉是两广总督陶模（子方）之子，久佐父幕，与陈三立、谭嗣同、沈雁潭合称四公子。作人先生引陶葆廉为知己，同属于不合时宜之列。他也曾写信给我提到“和日和共的狂妄主张”。是他对于抗日战争早就有了他自己的一套看法。他平素对于时局，和他哥哥鲁迅一样，一向抱有不满的态度。作人先生有一位日籍妻子。我到苦茶庵去过几次没有拜见过她，只是隔着窗子看见过一位披着和服的妇人走过，不知是不是她。一个人的妻子，如果她能勤俭持家相夫教子而且是一个“温而正”的女人，她的丈夫一定要受到她的影响，一定爱她，一定爱屋及乌的爱与她有关的一切。周先生早年负笈东瀛，娶日女为妻，对于日本的许多方面有好的印象是可以理解的。我记得他写过一篇文章赞美日本式的那种纸壁地板蹲坑的厕所，真是匪夷所思。他有许多要好的日本朋友，更是意料中事，犹之鲁迅先生之与上海虹口的内山书店老板过从甚密。抗战开始，周先生舍不得离开北平，也许是他自恃日人不会为难他。以我所知，他不是一个热中仕进的人，也异于鲁迅之偏激孤愤。不过他表面上淡泊，内心里却是冷峭。他这种心情和他的身世有关。一九八二年九月二十日《联合报》万象版登了一篇《高阳谈鲁迅心头的烙痕》：鲁迅早期的著作，如《呐喊》等，大多在描写他的那场“家难”；其中主角是他的祖父周福清，同治十年三甲第十五名进士，外放江西金溪知县。光绪四年因案被议，降级改为“教谕”。周福清不愿做清苦的教官，改捐了一个“内阁中书”，做了十几年的京官。光绪十九年春天，周福清丁忧回绍兴原籍。这年因为下一年慈禧太后六旬万寿，举行癸巳恩科乡试：周福清受人之托，向浙江主考贿买关节，连他的儿子也就是鲁迅的父亲周用吉在内，一共是六个人，关节用“宸衷茂育”字样；另外“虚写银票洋银一万元”，一起封入信封。投信的对象原是副主考周锡恩，哪知他的仆人在苏州误投到正主考殷如璋的船上。殷如璋不知究竟，拆开一看，方知贿买关节。那时苏州府知府王仁堪在座，而殷如璋与周福清又是同年，为了避嫌疑起见，明知必是误投，亦不能不扣留来人，送官究办。周福清就这样吃上了官司。科场舞弊，是件严重的事。但从地方到京城，都因为明年是太后六十万寿，不愿兴大狱，刑部多方开脱，将周福清从斩罪上量减一等，改为充军新疆。历久相沿的制度是，刑部拟罪得重，由御笔改轻，表示“恩出自上”；但这一回令人大出意外，御着批示：“周福清着改为斩监候，秋后处决。”这一来，周家可就惨了。第二年太后万寿停刑，固可多活一年；但自光绪二十一年起，每年都要设法活动，将周福清的姓名列在“勾决”名册中“情实”一栏之外，才能免死。这笔花费是相当可观的；此外，周福清以“死囚”关在浙江臬司监狱中，如果希望获得较好的待遇，必须上下“打点”，非大把银子不可。周用吉的健康状况很差，不堪这样沉重的负担，很快的就去世了。鲁迅兄弟被寄养在亲戚家，每天在白眼中讨生活：十几岁的少年，由此而形成的人格，不是鲁迅的偏激负气，就是周作人的冷漠孤傲，是件不难想像的事。鲁迅心头烙痕也正是周作人先生的心头烙痕，再加上抗战开始后北平爱国志士那一次的枪击，作人先生无法按捺他的激愤，遂失足成千古恨了。在后来国军撤离南京的前夕，蒋梦麟先生等还到监牢去探视过他，可见他虽然是罪有应得，但是他的老朋友们还是对他有相当的眷念。一九七一年五月九日《中国时报》副刊有南宫搏先生一文《于〈知堂回想录〉而回想》，有这样的一段：我曾写过一篇题为《先生，学生不伪！》不留余地指斥学界名人傅斯年。当时自重庆到沦陷区的接收大员，趾高气扬的不乏人，傅斯年即为其中之一。我们总以为学界的人应该和一般官吏有所不同，不料以清流自命的傅斯年在北平接收时，也有那一副可憎的面目，连“伪学生”也说得出口!——他说“伪教授”其实也可恕了。要知政府兵败，弃土地人民而退，要每一个人都亡命到后方去，那是不可能的。在敌伪统治下，为谋生而作一些事，更不能皆以汉奸目之，“饿死事小，失节事大”，说说容易，真正做起来，却并不是叫口号之易也。何况，平常做做小事而谋生，遽加汉奸帽子，在情在理，都是不合的。南宫搏先生的话自有他的一面的道理，不过周作人先生无论如何不是“做做小事而谋生”，所以我们对于他的晚节不终只有惋惜，无法辩解。",
    "time": "2022-06-02"
}