{
    "title": "血钻",
    "author": "阿林·贝克",
    "content": "15年来，全世界都在努力抵制血钻石，然而这个行业依然在冲突和神秘中挣扎。马克斯·罗德里格斯清楚地知道该怎样向长期交往的男朋友麦克·罗佩尔求婚：他已经预定好了假日酒店房间，并在谷歌地图上找到了一个僻静的花园，准备带罗佩尔到那里散步、看日落。他唯一担心的就是婚戒。罗德里格斯听说过钻石引发的冲突，也听说过开采钻石的工人所处的极度恶劣的劳动环境，他很忧虑。34岁的罗德里格斯在纽约钻石城的瓦莱珠宝12层展厅里抚摸着一颗金色图章戒指说：“我不希望象征我们爱情的标志，与混乱、冲突和痛苦联系在一起。”15岁的穆布依·姆万扎在刚果金西南部的矿上劳动，铲沙砾，筛选石块。钻石对他来说，意味着更紧迫的问题：吃上饭的机会。劳动艰苦，背痛缠身，但是和眼看着家人挨饿相比，这点苦算不了什么。他的父亲失明了，母亲在几年前抛弃了他们。他已经3个多月没找到钻石了，买食物和给爸爸买药欠下的债已经堆积如山。“一大块石头，可能生产出一克拉的钻石，我能赚100美元。”他说，这就足够让他回到学校上学了。他从12岁起辍学做矿工——小村庄里唯一可做的工作。为了生存，他们村的很多男孩也都早早辍学去做矿工了。河水蜿蜒流入刚果河，河岸边的红色沟壑是姆万扎所在的矿区——全世界最重要的宝石级钻石产区之一。但是奇卡帕的贫穷让人无法相信它的地下还埋藏着珍宝：那里没有一条路是铺好的，甚至没有飞机跑道;每年有几百个矿工因为隧道塌陷而死去，但根本无人报道，因为这样的事件太频发了。公立学校的教师管学生要钱，贴补自己微薄的薪水。很多家长最终选择让孩子辍学，到矿上工作。“我们只有这么做，才能混口饭吃，”姆万扎说，“没有多余的钱去念书。”姆万扎和罗德里格斯是这个年销售额814亿美元产业上的两个端点，一端连接着非洲矿区，全世界65%的钻石产地，另一端则是全世界高端珠宝商闪闪发光的展示厅。钻石开采行业早就应该得到规范管理，2000年以来，曝光的血钻丑闻越来越多——从非洲战区开采的钻石，通常是强迫劳动所得，其收入用来资助武装反动活动。2003年，钻石行业颁布了金伯利机制——审核钻石是否符合正当生产程序的国际证书制度。现在十几年过去，虽然金伯利国际证书机制减少了市场上不正当开采的钻石数量，但是它依然存在漏洞，无法阻止从非洲战区或是恶劣劳动环境下开采的钻石流向国际市场。正如姆万扎的案例一样，即便是在非战区开采钻石，工人也会面临恶劣的劳动环境，他们薪资微薄，有些工人甚至还是处于上学年龄的孩子。“简直耻辱，”奇卡帕矿业部门领导撒迦利亚·曼巴说，“我们有如此多的宝藏，但依然很贫穷。我能理解为什么你们美国人不愿意买我们的钻石。钻石带给我们的不是祝福，而是不幸。”由于钻石交易的肮脏现实，购买者通常会放弃购买，或者像罗德里格斯那样选择人造钻石。刚果矿业部门表示，钻石是刚果国家收入非常重要的来源——如果不是唯一来源的话——100多万刚果矿工在小型矿区工作，他们用双手劳作，挖掘钻石，让这些钻石有一天变成准新娘或准新郎手指上的订婚戒指。“如果人们不买我们的钻石，我们就没饭吃，”姆万扎说，“更别提去上学了，这样对我们有什么好处么？”在供应链透明化的当下，出售4美元的拿铁，都要解释咖啡原料的产地，而钻石一类的奢侈品，更有必要证明产业的可持续性。金伯利机制为钻石合法交易做了一些努力，但是真正公平的交易体制，不仅应该抵制非法开采的钻石，还应该允许有良知的消费者购买钻石，帮助“姆万扎”们改进劳动和生活条件。现实的残酷在于，血钻丑闻被推到风口浪尖，人们却几乎没有办法完全确定一颗钻石是否染着非洲矿工的鲜血。非洲未加工钻石的销售收入曾用于资助安哥拉和塞拉利昂内战——2006年电影《血钻》就反映了这一事件。金伯利进程会议于2000年在南非金伯利召开，世界主要钻石生产商和收购商聚集在一起，对血钻石引起的问题进行讨论。2003年，53个国家政府和国际组织承认和批准了金伯利机制，建立了钻石“通行证”制度，所有从钻石原产地出口的未加工钻石，都需要进行审核，不能证明钻石是合法开采的国家，将被取消国际钻石交易资格。金伯利机制因成为阻止钻石冲突的主要手段而广受赞誉。伊恩·斯迈利是金伯利机制的主要缔造者，也是鉴定冲突钻石的权威专家，他估算，现在只有5%到10%的钻石是非法交易的，而2003年，非法交易的比例是25%，这样的变化让出产钻石的国家能够更好地利用自然资源，增加国家财富。但是斯迈利和其他批评者认为，仅依靠金伯利国际证书机制保障钻石交易合法还远远不够。金伯利国际证书机制对于冲突钻石的定义狭窄，很多消费者可以用常识判断为属于冲突钻石的情况，却并不包含在金伯利协议中，钻石贸易中仍然存在非法雇佣关系以及践踏人权但并没有被撤销交易资格的情况。金伯利协议中对冲突钻石的定义是“售卖宝石，以资助试图推翻国家政权的反叛活动”——仅仅如此。所以，2008年津巴布韦军队占据了一个东部的钻石矿床，屠杀了200多个矿工，并不属于金伯利协议中的违规条款。“成千上万的津巴布韦矿工被屠杀、强奸、虐待、奴役，而根据金伯利协议，这并不属于冲突钻石，因为该行为没有‘反叛活动’这一条件。”斯迈利说。",
    "time": "2022-06-02"
}