{
    "title": "初恋",
    "author": "废名",
    "content": "我在乡里算是不容易攀上的资格，然而还是跟着祖母跑东跑西，——这自然是由于祖母的疼爱，而我“年少登科”，也很可以明白的看出了。我一见她就爱；祖母说“银姐”，就喊“银姐”；银姐也立即含笑答应，笑的时候，一边一个酒窝。银姐的母亲是有钱的寡妇，照年纪，还不能陪着祖母进菩萨。正因为这原故，她进菩萨总要陪着祖母。头一次见我，摸摸我的脑壳，“好孩子！谁家的女婿呢？”我不是碍着祖母的面子，真要唾她不懂事：“年纪虽小，先生总是一样！”待到见了银姐，才暗自侥幸：“喜得没有出口！”我们住在一个城圈子里，我又特别得了堂长的允许下课回来睡觉，所以同银姐时常有会面的机会。一天，我去银姐家请祖母，祖母正在那里吃午饭，观音娘娘的生期，刚刚由庵里转头。祖母问，父亲打发我来呢，还是母亲？我说，天后宫的尼姑收月米，母亲不知道往年的例。“这算什么了不得的事呢，叫我！”我暗自得计，坐在银姐对面的椅子上。银姐的母亲连忙吩咐银姐把刚才带回的云片糕给我，拿回去分弟弟。我慢慢的伸手接着，银姐的手缓缓的离开我，那手腕简直同塘里挖起来的嫩藕一般。银姐的母亲往天井取浴盘，我装着瞧一瞧街的势子走出去，听得泼水的声响又走进来，银姐的母亲正在同祖母咕嗫：“人家蠢笨的，那知道这些躲避！”我几乎忍不住笑了，同时也探得了她们的确实的意见：阿焱还是一个娃娃。早饭之后，我跑进银姐的家，银姐一个人靠着堂屋里八只手，脚踏莲花的画像前面的长几做针黹。我好像真个不知道：“我的祖母在不在这里呢？”“同妈妈在后房谈话。”银姐很和气的答着。话正谈得高兴，祖母车转头：“啊，今天是礼拜。”银姐的母亲也偏头呼喊一声：“银儿，引哥儿到后院打桑葚。”后院有一棵桑树，红的葚，紫的葚，天上星那样丛密着。银姐拿起晾衣的竹竿一下一下的打，身子便随着竿子一下一下的弯；硼硼的落在地上，银姐的眼睛矍矍的忙个不开：“拣，焱哥哥！”只有“焱哥哥”到我的耳朵更清脆，更回旋，仿佛今天才被人这样称呼着。我蹲下去拣那大而紫的了。“用什么装呢？”一手牵着长衫的一角……“行不得！涂坏了衣服！”荷包里掏出小小的白手帕递过我了。中元节是我最忙的日子，邻舍同附近的同族都来清我写包袱。现在，又添了银姐一家了。远远望见我来，银姐的母亲笑嘻嘻的站在门口迎接着，（她对于我好像真是疼爱，我也渐渐不当她是泛泛的婆于。）仿佛经过相公的手，鬼拿去也更值钱些。墨同砚池都是银姐平素用来画花样的；笔，我自己早带在荷包；说声“水”，盛过香粉的玻璃瓶，早放在我的面前了。“好一个水瓶！送给我不呢？”“多着哩，只怕哥儿不要。”银姐的母亲忙帮着答应。随又坐在椅子上拍鞋灰：“上街有事，就回。”“哈哈，这屋子里将只有我同银姐两个了！”屋子里只有我同银姐两个了，银姐而且就在我的身旁，写好了的包袱她搬过去，没有写的又搬过来。我不知怎的打不开眼睛，仿佛太阳光对着我射！而且不是坐在地下，是浮在天上！挣扎着偏头一觑，正觑在银姐的面庞！——这面庞啊，——我呵，我是一只鸟，越飞越小，小到只有一颗黑点，看不见了，消融于天空之中了……我照着簿子写下去，平素在学堂里竞争第一，也没有今天这样起劲，并不完全因为银姐的原故，包袱封裹得十分匀净，（大约也是银姐的工作罢）笔也是一枝新的，还只替自己家同一位堂婶子写过，——那时嫌太新，不合式。写到：故显考……冥中受用孝女……化袱上荐我迟疑了：我的祖父是父亲名字荐，我的死去了的堂叔是堂兄名字荐，都是“孝男”，哪里有什么“孝女”呢？——其实……“故曾祖”，“故祖”底下，又何尝不是……“孝曾孙女”，“孝孙女”？我写给我的祖父，总私自照规定的数目多写几个，现在便也探一探银姐的意见：“再是写给你的爸爸了。”银姐突然把腰一伸，双手按住正在搬过来的一堆：“哪，——簿子上是什么记号呢？”“八。”“十二罢。”银姐的母亲已经走进门来了。买回半斤蜜枣，两斤蛋糕，撒开铺在我的面前。银姐立刻是一杯茶，也掏枚蜜枣放在自己的口里：“妈妈，来罢！不吃，焱哥哥也不吃。”有月亮的晚上，我同银姐，还杂着别的女孩，聚在银姐的门口玩。她们以为我会讲洋话，见了星也是问，见了蝙蝠也是问，“这叫什么呢？”其实我记得清楚的，只不过wife，girl，……之类，然而也不能不勉强答应，反正她们是一个不懂。各人的母亲唤回各人的女儿了，剩下的只有我同银姐，（银姐的母亲知道在自己门口；我跟祖母来，自然也跟祖母去。）我的脚指才舒好的踏地，不然，真要钩断了：“还不滚！”银姐坐在石阶的上级，我站在比银姐低一级；银姐望天河，我望银姐的下巴。我想说一句话，说到口边却又吞进去了。“七月初八那一日，我大早起来望鸦鹊，果然有一只集在桑树……”“羽毛蓬乱些不呢？”“就是看这哩。倒不见得。”“银姐！……”“乍么？”“我——我们两个咂嘴……”“呸！下流！”我羞到没有地方躲藏了。这回我牵着祖母回家，心里憧憧不安：“该不告诉妈妈罢？”——倘在平时，“赶快！赶快把今天过完，就是明天！”这已经是十年的间隔了：我结婚后第一次回乡，会见的祖母，只有设在堂屋里的灵位；“奶奶病愈勿念”，乃是家人对于千里外的爱孙的瞒词。妻告诉我，一位五十岁的婆婆，比姑妈还要哭的利害，哭完了又来看新娘，跟着的是一位嫂嫂模样的姐儿，拿了放在几上的我的相片，“这是焱哥哥吗？”“啊……”1923年12月10日脱稿。",
    "time": "2022-06-02"
}