{
    "title": "国王的教师",
    "author": "许知远",
    "content": "“如果一定让我说个人观点，”迈克·拉特兰德停顿了一下说，“那么，一切变化都是坏的。”他近乎完美的英国口音像BBC的播音员，还有老派的英式幽默，在一个结论之后，立刻添加一句自我嘲讽。我们像是去拜访一位山中隐士。迈克·拉特兰德也的确像一位隐士。对每一位来不丹旅行的记者来说，他都是必经的一站。再没有一个外来者，比他更有资格来谈论这个国家，他既是旁观者又是局内人，也是这个国家应对变革的一部分，或许也比任何人都有资格谈论它的国王们。1970年，他以一名科学教师的身份来到不丹。那年，他三十二岁，是牛津镇一名教授物理学的高中教师，或许从未听过不丹这个国家，即使偶有所闻，肯定也从不在意。在一次晚餐上，他碰到一位英国女士，她居住在印度的大吉岭，他们随意交谈了几句。不久后，他收到邀请，来自不丹国的王后，询问他能否前来帮助她建立一所小学院，做十六个学生的科学教师，其中一位是Dasho Jigme王子，他将成为日后的国王。最初，迈克·拉特兰德感到莫名其妙，他谢绝了邀请，他喜欢牛津的生活，为什么要去一个他从未听说过的国家。但不久后，邀请再次到来。这一次，青年人的好奇心战胜了迷惑。他听说，只有很少人有机会前往这个国家。这是趟独特的旅行。他先乘坐飞机从伦敦抵达印度北部的加尔各答，是在这里，而不是之后的不丹，给他第一次文化冲击。他乘坐的那架DEKATA小型飞机，在上空不断盘旋。等待降落的机场上到处是吃草的牛，一个小孩子将它们赶走后，才好落地，然后他发现，同样是这个赶牛的孩子负责给飞机加油。他在加尔各答呆了三个星期，等待不丹王室在合适的时间将他接走。正是印度全国大选前夕，这个世界上最大的西式民主化国家，仍在艰难地学习民主之道，爆炸、骚乱、示威不停地发生，与安静的牛津太不相同了。最终，他来到不丹，学校所在地帕罗，不丹昔日的首都，以如画的风景闻名。“我坚信全世界的年轻人都差不多，”他回忆说，“我很快适应了去教授Dasho Jigme和他的同学物理、化学、生物和数学的课程。这是个充满乐趣的工作，像所有年轻人一样，他们很淘气。但从不wicked（邪恶）。他们很有幽默感而且学习努力。”他记得王子和同学相处非常融洽，从未要求被特殊对待。不过，他有一辆日本摩托车，很可能是不丹唯一的一辆。迈克·拉特兰德的教程为期一年，回到英国不久，他听到国王去世的消息，他意识到那个十七岁的少年，已经成为事实上的新国王，他要去指导这个国家运转，给予他的人民信心和智慧。他在1985年再次回到不丹，受到他当年的学生的热情招待，之后他每年都要访问不丹。而当他在英国的中学教职结束后，他每年的大部分时间都留在不丹。他也在英国成立了不丹协会，是这个国家对西方世界的重要发言人。但是，吸引我的显然不仅于此。他是个中英混血儿。我只听说他的父亲是当年国民党内的知识精英，而他的一位叔叔更曾是台湾政局中赫赫有名的人物。似乎在喜马拉雅山中，我要碰到另一段中国故事。见面时，倘若他不开口讲话，不去注意他的鼻子，他像个魅力十足的中国大学教授，整洁、智慧，刚刚退休，乐意接受年轻人的拜访。即使他曾经会说过一两个中文词组，如今也忘得一干二净了。有那么几秒钟，在这荒草丛生的半山之上，我以为自己坐在牛津大学的某处草坪，听一位刚刚旅行归来的学者，讲述他的见闻。在一间书房里，他的父亲与母亲的照片并列摆在一个相框中，带着那个年代特有的纯真。那是1930年代中期，来自广东梅县的谢哲声，考取公费留学名额，来到牛津大学，攻读经济政策。除了获得硕士学位，这个中国青年还找到一段恋情，他和一个英国姑娘陷入爱河。出生于1938年的迈克·拉特兰德，是这两个世界短暂碰撞的产物。战争中断了这一切，谢哲声回到中国。先是和日本人的战争，接着是国共内战，到处是混乱、残杀，失去联系之后，这个小家庭也离散了。年轻的丈夫与妻子都再次组建家庭，或许本应叫迈克·谢的他成了迈克·拉特兰德。他再次见到父亲已是1962年。追随国民党前往台湾的谢哲声，已是一位资深的经济学家，在东南亚享有盛誉。之后的很多年，这对父子总是在东南亚的某个国家相逢。我没有追问，每次见面时，他的感受是什么，成为物理学教师的迈克·拉特兰德和经济学家谢哲声该谈些什么？迈克·拉特兰德和中国第一次密切联系发生在1997年。他被邀请去参加香港回归的典礼。他猜测很有可能是他那个更著名的叔叔谢森中的声誉让他获邀，谢森中曾是台湾“中央银行”的总裁，一位国际名人。真是难忘的经历，迈克·拉特兰德记得6月30日的夜晚，大雨倾盆，站在观礼台上浑身湿透。“我从来没这么湿过，”他语气欢快地回忆说，“第二天我碰到一位中国哲学教授，他说，你既可以把它理解成天空为英国人的离去哭泣，也可以说它清洗掉所有英国人的痕迹……”也是那次旅行，他回到父亲的故乡广东梅县。他被友好地接待，他的父亲前往台湾已不再是罪名了，他吃惊地发现，自己的名字也在族谱上，他是谢家的第二十一代。在他的电脑上，他给我看抄在一张红头文件信纸上的族谱，它们像一幅树状图一样延展，有迈克这个名字。他多少为此震惊，或许也是第一次感觉到中国人的韧性。“血缘比政治更重要，”他回忆说，“就像中国特色的社会主义，中国才是最重要的含义。”他的电脑里还储存着一张黑白老照片，一个大家庭围在一起，背后是一张清代的画像，可能是谢家的祖先，他的父亲也在照片中。我们先是在草坪，然后在一间有十平方米左右的房间里谈话，窗外是青色的群山，据说17世纪时一位西藏喇嘛在此苦修。墙上挂着他的全家与前任国王和现任国王的合影照片。去年他七十岁生日，这两位国王来此参加庆祝会。到此的人们，总是询问他关于不丹的一切。“这非常不适合比较，我喜欢去浪漫化。”当我提到清朝皇帝溥仪的英国教师庄士敦时，他边笑边摆手。他看过贝托鲁奇的《末代皇帝》。他在不丹的经历不会那么戏剧化，即使有一些，他显然也愿意去淡化它。不过，他当初那位十七岁的学生的确与众不同。1974年，他正式加冕为国王。随即，他被证明是一位开明、富有远见的国王。“你们这些记者呀。”拉特兰德总喜欢以这句话和我打趣。他知道外界对不丹仍所知不多，而且新闻业总喜欢简单、粗暴的结论。几天后，我查询到一段《纽约时报》对他那个著名叔叔的报道：“当谢森中说话时，人们要倾听。这不仅是因为他是台湾‘中央银行’的行长，掌握着世界最大规模的外汇储备，而且当他说话时，你似乎别无选择，只有倾听。这个七十二岁的昔日教授，不相信任何人，不管他是记者、经济学家还是美国财政部的官员，能懂得台湾经济。”这篇报道发表于1992年，它在十七年后让我大笑不止。即使迈克·拉特兰德没有中国名字，谢家人的基因却仍在，他们天生有主导谈话的能力吧。",
    "time": "2022-06-02"
}