{
    "title": "永远欠一顿饭",
    "author": "刘亮程",
    "content": "现在我还不知道那顿没吃饱的晚饭对我今后的人生有多大影响。人是不可以敷衍自己的。尤其是吃饭，这顿没吃饱就是没吃饱，不可能下一顿多吃点就能补偿。没吃饱的这顿饭将作为一种欠缺空在一生里，命运迟早会抓住这个薄弱环节击败我。那一天我忙了些什么现在一点也记不清了，只记得天黑时又饥又累回到宿舍，胡乱地啃了几口干馕便躺下了，原想休息一会儿出去好好吃顿饭。谁知一躺下便睡了过去，醒来时已经是第二天早晨。我就这样给自己省了一顿饭钱。这又有什么用呢？即使今天早晨我突然暴富，腰缠千万，我也只能为自己备一顿像样点的早餐。却永远无法回到昨天下午，为那个又饿又累的自己买一盘菜一碗汤面。过去了就是过去了。但这笔欠账却永远记在生命中。也许就因为这顿饭没吃饱，多少年后的一次劫难逃生中，我差半步没有摆脱厄运。正因为这顿没吃饱的饭，以后多少年我心虚、腿软、步履艰难，因而失去许多机遇，许多好运气，让别人抢了先。人们时常埋怨生活，埋怨社会，甚至时代。总认为是这些大环境造成了自己多舛的命运。其实，生活中那些常被忽视的微小东西对人的作用才是最巨大的。也许正是它们影响了你，造就或毁掉了你，而你却从不知道。你若住在城市的楼群下面，每个早晨本该照在你身上的那束阳光，被高楼层层阻隔，你在它的阴影中一个早晨一个早晨地过着没有阳光的日子。你有一个妻子，但她不漂亮；有一个儿子，但你不喜欢他。你没有当上官，没有挣上钱，甚至没有几个可以来往的好朋友。你感觉你欠缺得太多太多，但你从没有认真地去想想，也许你真正欠缺的，正是每个早晨的那一束阳光，有了这束阳光，也许一切就都有了。你的妻子因为每个早晨都能临窗晒会儿太阳，所以容颜光彩而亮丽，眉不萎，脸不皱，目光含情；你的儿子因为每个早晨都不在阴影里走动，所以性情晴朗可人，发育良好，没有怪僻的毛病；而你，因为每个早晨都面对蓬勃日出，久而久之，心仔大志，向上进取，所以当上官，发了财。你若住在城市的高烟囱下面；那些细小的、肉眼看不见的烟灰煤粒常年累月侵蚀你，落到皮肤上，吸进肺腑里，吃到肠胃中，于是你年纪不大就得了一种病，生出一种怪脾气，见谁都生气，看啥都不顺眼，干啥都不舒服。其实，是你自己不舒服，你比别人多吃了许多煤沫子，所以成了现在这个样子。你怪领导给你穿小鞋，同事对你不尊敬，邻居对你冷眼相看，说三道四。你把这一切最终归罪于社会，怨自己生不逢时，却不知道抬头骂一句：狗日的，烟尘。它影响了你，害了你，你却浑然不觉。人们总喜欢把自己依赖在强大的社会身上，耗费毕生精力向社会索取。而忘记了营造自己的小世界，小环境。其实，得到幸福和满足是非常容易的事情，只要你花一会儿时间，探净窗玻璃上的尘土，你就会得到一屋子的明娓阳光，享受很多天的心情舒畅；只要稍动点手。填平回家路上的那个小坑，整个一年甚至几年你都会平平安安到家，再不会栽跟头，走在路上尽可以想些高兴的事情，想得入神，而不必担心路不平。还有吃饭，许多人有这个条件，只要稍加操持便能美美款待自己一番。但许多人不这样去做，他们用这段时间下馆子去找挨宰，找气受，找传染病，尔后又把牢骚和坏脾气带到生活中，工作申。但还是有许许多多的人懂得每顿饭对人生的重要性。他们活得仔细认真，把每顿饭都当一顿饭去吃，把每句话都当一句话去说，把每口气都当了口气去呼吸。他们不敷衍生活，生活也不敷衍他们，他们过得一个比一个好。我刚来乌市时，有一个月时间，借住在同事的宿舍里，对门的两位小姐，也跟我一样，趁朋友不在，借住几天。每天下班后，我都看到她们买回好多新鲜蔬菜，有时还买一条鱼，我所见她们又说又笑地做饭，禁不住凑过去和她们说笑几句。她们从不请我吃她们做的饭，饭做好便自顾自地吃起来，连句\"吃点饭吧\"这样的客气话也不说一句。也许她们压根就没把我当外人，而我还一直抱着到城市来做客的天真想法，希望有人对我客气一下。她们多懂得爱护自己啊，生伯我吃掉一口她们就会少吃一口，少吸收一点营养，少增加一点热量，第二天她们在生活和事业上与人竞争时就会少一点体力，缺一点智力，她们生活的认真劲儿真让我感动。虽然只暂住几天，却几乎买齐了所有佐料，瓶瓶罐罐摆了一窗台，把房间和过道扫得干干净净，住到哪就把哪当成家。而我来乌市都几个月了，还四处漂泊，活得潦倒又潦草。常常用一些简单的饭食糊弄自己，从不知道扫一扫地，把被子叠得整整齐齐，总抱着一种临时的想法在生活：住几天就走，工作几年就离开，爱几个月便分手......一直到生活几十年就离世。我想，即使我不能把举目无亲的城市认作故土，也至少应该把借住的这间房子当成家，生活再匆忙，工作再辛苦，一天也要挤出点时间来，不慌不忙地做顿饭，生活中也许有许多不如意，但我可以做一顿如意的饭菜--为自已。也许我无法改变命运，但随时改善一下生活，总是可以的，只要一顿好饭，一句好话，一个美好的想法便可完全改变人的心情，这件简单易做的事，唾手可得的幸福我都不知道去做，还追求什么大幸福呢？",
    "time": "2022-06-02"
}