{
    "title": "莽丛中",
    "author": "芥川龙之介",
    "content": "受巡捕官审讯的时候一个砍柴人的证言是的，那尸体是我发现的。今天我照每天的习惯到后山去砍杉树，忽然看见山后的荒草地上躺着那个尸体。那地方么，是离开山科大路约一里地，到处长着竹丛和小杉树，难得有人迹的地方。尸体穿的是浅蓝绸子外衣，戴一顶城里人的老式花帽，仰躺在地上，胸口受了刀伤，好像不止一刀，尸体旁边的竹叶全被血染红了，不，血已经不流，伤口已发干，恰好有一只马蝇停在伤口上，没有听到我的脚声。我没有发现凶刀，不，什么也没有发现，只有旁边杉树上落着一条绳子。尸体边便是这两样东西。不过地上的草和落叶，都践得很乱，一定在被杀以前有过一场恶斗。什么？马？没有马，那地方马进不去，能走马的山路，还隔一个草丛。受巡捕官审讯的时候一个行脚僧的证言这个现在已成了尸体的人，我昨天确实遇见过。是昨天……大概是中午，地点是从关山到山科的路上，他同一个骑马的女人一起在走，女的低着脑袋，我没看清她的脸，只见到穿胡枝花纹的衣服，马是棕色的，两络长鬣披在脸上，马的高度大概是四尺四寸吧。我是出家人，所以不大内行。男的——不，他带着腰刀，还带着弓箭，有一只黑漆的箭筒，插着二十来枝箭。这我现在还记得很清楚。我可做梦也没有想到，这个人会变成现在的样子，正是人生朝露，电光石火嘛。哎哟，没什么可说的了，真伤心！受巡捕官审讯的时候捕手证言我逮住这个人，他确实叫多襄丸，一个有名的强盗。我逮他的时候，他正从马上跌下来在栗田口石桥上呜呜叫痛。时间么，是昨晚初更模样。那时他穿的就是这件蓝黑绸衫，带一把没鞘的刀子，也就是现在看见的样子，还带得有弓箭。对不对，这就是死者生前带的武器——那么，杀人的凶手一定是这个多襄丸了。包牛皮的弓，黑漆箭筒，十七枝鹰毛箭——就是死者的东西吧。对啦，还有那匹马，就是两绺鬣毛披在脸上的棕色马。他从马上跌下来，也正是因果报应。那马用长缰绳拴在石桥前，正啃路边的青草。这个叫多襄丸的家伙，在京师大盗中，是出名好色的。去年秋天鸟部寺宾头卢大佛后山上杀死一个女香客和一个小女孩，也就是他干的。在他这次杀人之后，那骑马的女人到哪里去了，这个可不知道。我的话说多了，请原谅。受巡捕官审讯的时候一个老婆子的证言是的，这个被杀死的人，是我女儿的丈夫。不过，他不是京里人，是若狭国国府的武士，名叫金泽之武弘，二十六岁，性情温和，不幸得了这样的恶死。女儿么，我女儿名叫真砂，十九岁，是一个有丈夫气的好强的女子，除武弘外，没有别的男人。她脸色微黑，左眼角有一个黑痣，小小的瓜子脸。武弘是昨天同我女儿到若狭去的，不料会发生这样的祸事，真是前生的冤孽。女婿已经完了，可是女儿下落不明，叫我十分担心。务请你们看我老婆子分上，即使砍光了山上的草木，也得找出我女儿的下落。最可恶的是这个叫多襄丸的强盗，他不但杀了我女婿，还把我女儿……（以后痛哭失声，说不出话来了。）多襄丸的口供这人是我杀的，但我没有杀女的，我也不知道她到哪里去了。慢着，不管你们动怎样的刑罚，我不知道的事情我还是不知道。我已经被逮住了，我还有什么可隐瞒的。是昨天中午过后，我碰见一对夫妻。那时正刮风，笠帽檐的绸绦被风吹起来，我瞧见了女子的容貌——只见了一眼就见不到了，大概正因为这缘故，我觉得这女子好像一位观音，立刻动了念头，一定搞到这个女子，即使要把男的杀死，也干。杀一个人，在我是家常便饭，并不如你们所想的算一件大事。不过我杀人用刀，你们杀人不用刀，用你们的权力、金钱，借一个什么口舌，一句话，就杀人，当然不流血，人还活着——可是这也是杀人呀。要说犯罪的话，到底是你们罪大，还是我罪大，那就说不清了（讽刺地一笑）。可是能不杀男人，把女人搞到，也没有什么不好。不，当时我是那样想的，尽可能不杀，一定把女的搞到。可是在那条山科大路上，当然不能动手。这样，我就想法子，把那对夫妻带到山窝窝里去。事情不难办，我成了他们的旅伴，便对他们说，那边山上一座古坟里，刨出了很多古镜同刀剑，我已偷偷埋在山后乱草堆里，如果你们要，随便给多少钱，可以贱卖给你们——那男子听了我的话有点动心了。以后——怎样，贪心这个东西，就是可怕嘛。半小时之后，那对夫妻便同我一起，把马赶上了山路。我们走到草丛前面，我说宝物就埋在那边，一起去看看吧。男的已起贪心，表示同意，便叫女的在马上等着，因为那草丛中，马是进不去的。我原这样打算，让女的单独留下，带那男子走进草丛里去。草丛开头尽是一些小竹子，约走了几十丈，就有一些杉树——这真是我动手的好地方，我把草丛拨开，只说宝就埋在杉树下。男子听我一说，就眼望有杉树的地方，急急跑去。这里竹丛已经少了，前边有几棵杉树——我走到那里，出其不意地立刻将他按倒在地。他带着刀子，看样子也有相当武艺，可是禁不起我的突然袭击，终究被我捆在一棵杉树上了。绳子么，我们当强盗的人，随时得爬墙头、上屋顶，绳子总是随身带着的嘛。当然，为了怕他嚷起来，我在地上抓起一把竹叶子，塞满他的嘴里，那就不怕他了。我将男子收拾停当，然后跑到女人那里去，说男的突然发了急病，叫她去看。这一着果然成功，女的将头上笠帽脱下，让我拉着手，走进乱草丛中，一到那里，她看见男人捆在树上——立刻从怀里拔出一把小刀。我从没见过这样烈性的女子，那时如果一个措手不及，刀子便捅进肚子里了，要逃也无处逃，肯定被她戮几刀，至少得受伤，可是我是多襄丸，用不着自己拔刀，就把她的小刀子打落地上。不管多强的女人，手里没家伙也就没有办法了。最后，终于如愿以偿，没杀死那男人，就把女的乖乖地搞到手了。不杀死那男子，是的，我本不打算杀他，可是当我撇开伏在地上号哭的女人，向草丛外逃跑时，那女人却发疯似的拖住我的胳臂，断断续续地哭喊了：“你死，或是我丈夫死，两个人必须有一个得死，我不能在两个男人面前，受这样的侮辱，这比我死还难受。两个人中，我跟活下来的一个。”——她就是这样，一边喘气一边说。那时候，我才下决心杀死那个男子（阴沉地兴奋）。我说这话，你们一定以为我比你们残酷。可是，那是因为你们没瞧见她那时两眼射出来的火光，我一见那目光，我觉得即使一下子会被天雷打死，我也必须将这女人做我的妻子，把她做妻子——这就是我那时唯一的心愿。这不是你们所想的下流的色情，当时我如在色情之外别无想念，我早已一脚把她踢翻，一溜烟逃跑了，那男子也就不会用他的血来染红我的刀子了。可是当我在阴暗的草丛中盯住女的脸色时，我已料想到如果不杀死那男子，我便不能离开那里了。我要杀人，便堂堂正正地杀，我解开了他身上的绳子，叫他同我拼刀（落在杉树上的那条绳子，就是那时忘记拿走的）。那男子满脸通红，拔出腰刀，一言不发，便怒火冲天地向我扑来——这一场恶斗的结果，当然不必说了。我们斗了二十三个回合，我便刺穿了他的胸膛。第二十三回合，请不要忘记，我直到现在还暗暗地佩服他哩，同我交手，能够上二十回合的，天下还只有他一个人呢（高兴地一笑）。我把男子杀死，回头去看女人，不知怎样——她已经不见了。我不知她逃到哪里去了，在杉树林里到处找，在落着竹叶的地上，不见她的影子，侧耳一听，只听到男子临死的喘息。可能在我们开始动刀时，她已逃出去找人叫救命去了。——我一想，现在得保自己的命了，我把刀和弓箭抓在手里，立刻跑回到来时的那条山路上。在那里，刚才女人骑的那匹马，正在安静地吃草。以后的事，就不用多说了。我只在进城时扔掉了那把血刀——这是我的口供，反正我这颗脑袋迟早得挂在樗树上，那便请判我死刑吧（昂然的态度）。到清水寺来的一个女人的忏悔——当那穿蓝黑绸衫的男人，将我强奸之后，回过头去嘲笑捆在树上的我的丈夫。我丈夫当然十分难堪，使劲扭动自己的身子，可是身上的绳子越勒越紧。我站起身来，连跑带滚滚到我丈夫跟前，不，我还没靠近他身边，他便提起一脚把我踢倒地上。这时候，我见丈夫眼中发出一股无法形容的光，简直不知道要怎样说才好——直到现在我想起这眼光我还忍不住发抖。丈夫虽没开口，但从这眼光中，已传达了他心里要说的话。这不是愤怒，不是悲哀，而只是对我的轻蔑。多么冷酷的眼光呀，这比踢我一脚，使我受更大的打击，我忍不住嘴里叫唤着什么，一下子便昏过去了。等我苏醒过来，那穿蓝黑绸衫的男子已不知哪里去了，我的丈夫还捆在杉树上。我好不容易，才从落满竹叶的地上站起来，注视着丈夫的脸。他的眼光还是原来的样子，一点没有变化，又冷酷、又轻蔑。羞耻、悲哀、愤怒——我不知怎样说我那时候的心情，我跌跌跄跄走到丈夫的身边。“夫呀，事已如此，我不能再同你一起生活了。我决心死，不过——不过，你也得死，你已见到了我的耻辱，我不能把你独自留在世上。”我费了好大的劲，才说出了这些话，可是丈夫还是轻蔑地看着我。我抑止了心头的激动，去找丈夫那把腰刀，刀已经被强盗拿走了，弓箭也已不在草地上。幸而我的脚边还落着一把小刀，我便捡了起来，再对丈夫说：“我现在要你这条命，我也马上跟你一起死！”丈夫听了我的话，动了一动嘴唇，他嘴里塞满落叶发不出声来，但我马上明白了他的意思。他仍然对我十分轻蔑，说了“杀吧！”两个字。我像做梦似的一刀捅进他浅蓝绸衫的胸口。那时我又昏过去了，等我再醒过来，丈夫依然捆在树上，已经断气，通过竹叶漏进来的夕阳光，照在他苍白的脸上，我憋住哭泣，解开尸体上的绳子。以后……以后么，我再没有勇气说了，总之，我没有自杀的气力了。我想用小刀刺自己的喉管，我想投身到山下的池沼里，我试了各色各样的死法，我没有死成。我太懦弱了，我还能说什么呢（寂寞地笑）。像我这样无用的人，我不知观音菩萨会不会怜悯我，我已失身于强盗，我不知我将如何是好……我……（突然剧烈地痛哭起来。）借巫婆的口，死者幽灵的话——强盗强奸了我的妻子之后，便坐在那里安慰她。我开不得口，身体又捆在树上，我一次次向妻子以目示意。我想告诉她，不要相信强盗的话，他说的都是谎言。——可是我妻子却默然坐在落叶上，低眼望着自己的膝盖，正在一心地听着。我满心嫉妒，身上好像火烧。可是强盗还花言巧语地说：“你已失身了，再不能同丈夫和好，你跟他去，还不如跟我当妻子好。我会好待你，我去规规矩矩劳动！”这大胆的强盗，最后竟说出这样话来。妻子听着，茫然地抬起脸来，我从没见过我妻子这样美丽。可是这美丽的妻，当着我的面，你猜猜她对强盗如何回答？我现在已到了另一个世界，可是一想到当时妻子回答强盗的话，还是浑身火烧一样难受。我妻子确实是这样说的：“那就随便跟你上什么地方去吧！”（长时间的沉默。）妻的罪恶不仅如此，假使仅仅如此，我现在在黑地狱中也不至如此痛苦。可是当妻梦似地让强盗扶着要离开草丛到外边去时，忽然变了脸色，指着捆在树上的我说：“把这个人杀了。他活着，我不能跟你一起。”她发疯地连连叫着：“把这个人杀了！”——这话好似暴风，今天我在这黑暗地狱里，好像还能远远地听到。一个人的口，居然会说出这样恶毒的话，一个人的耳朵，竟然能听到一次这样恶毒的话么？——（突然，发出嘲弄的笑声。）听了这话，连强盗也大惊失色了。“把他杀了！”——妻这样叫着，拖住了强盗的胳臂。强盗茫然地望着我妻子，也没说杀，也没说不杀——就在这一刹那，一脚把妻踢倒在落叶上（又发出嘲笑声）。强盗两手抱着胸口，眼望着我说：“这女人怎么回事，你要死？你要活？你点点头！杀不杀？”——我听了强盗的话，我愿意饶恕他一切罪过（又一次长时间的沉默）。当我还没有明确答复强盗时，妻忽大叫一声，向草丛深处跑去，强盗追上去，好像没有把她拉住，我像看幻影似的看着这个场面。妻子逃走以后，强盗拿起大刀和弓箭，把捆在我身上的绳子割断了一截。“现在，要看我的命运了！”——当强盗隐在草丛中不见时，我记得听他这样自言自语地说了一句。以后，四周围寂然无声。不，我听到人的哭声。我一边自己解开绳子，一边侧耳听这哭声，原来是我自己在哭（第三次长时间沉默）。好不容易，我才从杉树下站起困乏的身体。在我面前，是妻子丢下的一把小刀，我拾起来，一刀刺进自己的胸口。我的口里喷出一道腥血，我一点不觉痛，只觉心头一片冰凉。四周围更静寂了。在这山后草丛的顶空中，连一只飞鸣的小鸟也没有，只从竹头树杪漏下淡淡的阳光，这阳光——也渐渐昏暗起来，现在，连竹木也看不见了。我便那样倒在地上，埋葬在静寂中。这时好像听到轻轻的脚声，走到我的身边，四周已经黑暗，我看不见是谁，——是谁的手从我的胸口拔出了小刀，同时我口里又涌出一阵血流，我便这样地落进黑暗中了。",
    "time": "2022-06-02"
}