{
    "title": "像春天一样",
    "author": "米尔顿·卡普兰",
    "content": "我在街角杂品店前停下来吃早餐。因为有些迟了，便急匆匆地吃了些炸面圈，喝了咖啡后就急步走进地铁站，跑下台阶，赶上了我常搭的那趟列车。我抓住吊带，装作看报，却不停地扫视这些挤在我周围的人们。他们还是我每天看到的人。他们认识我，我也认识他们，我们却没有微笑，像是偶遇的陌生人。我听他们谈他们的烦忧和朋友，我也希望有人来与我谈天，以打破长长铁骑发出的单调的声音。地铁快到第175街的时候，我又紧张起来。她通常就在那站上车。她举止文雅，不像其他人那样推推搡搡。她总是挤进一个小地方，紧挨着人们，紧握住一个大概包着她午餐的机关信袋。她从不带一张报纸或一本书；我想要是你撞上这种情况，再想看书看报也是看不进去的。她身着鲜艳的户外装束，我猜她大概住在新泽西。这些新泽西人到达了那个车站。她的脸蛋很漂亮，擦洗得干干净净，根本不必涂脂抹粉。她除了涂口红外从不化妆。她天然的波浪式头发，呈显协调的浅棕色，就像飘落的白杨树叶的色调。其余她所做的就是抓住车的辕杆，想着她自己的主意。她那双明亮的蓝眼睛温情脉脉。我总是喜欢看着她，但又得小心翼翼，唯恐她发现我在看她，怕她生气，怕她离我而去，那样我便没有任何朋友了，因为她是我唯一真正的朋友，尽管她好像还不知道。我孤身一人在纽约，我认为我有点怕羞，不容易交朋友。同伴们都有家室，他们要过他们自己的生活，我怎能邀请人家到我的单身房间来呢？因此只好他们走他们的阳关道，我过我的独木桥。这座城市真使我心烦。它过于庞大，人声嘈杂——对我这个独行者来说人也太多了。我大概适应不了它。我曾习惯于小新罕布什尔农场的宁静，但在那里不会有任何远大前程。后来我从海军退伍，就申请到了银行的这个职位。我料想这是一个好机会，但我却是孤独寂寞。当坐车前行我身体随车子的运动而摇晃时，我喜欢想象我和她是朋友，甚至有时我被诱惑而对她微笑，很友好而非冒失地说些诸如“早上天气真好，是吗？”之类的话。可是我会惊慌的。她也许会以为我狡猾，会冷淡我，似乎根本没有看到我，仿佛我不存在。于是第二天早晨，她再也不在这儿，我也没有任何人去想了。我一直梦想或许总有一天我要结识她。你知道，要自然而然地。或许像这样：她从车门进来，有人推着了她，使她擦着了我。她会敏捷地说：“哦，请原谅。”我就礼貌地举起帽子答道：“一点都没关系”。并向她微笑以示我不在意，于是她会对我回报一笑说：“天气真好，是吗？”那我就说：“像春天一样。”我们大概不再说啥，但当她在第34街准备下车时，大概会朝我轻轻挥手说声“再见”的，我就再次斜帽致意。第二天早晨，她进来见到我就会说“你好！”或“早上好！”那我也给她打招呼，再说些使她看出我对春天还稍有了解的话。不给她说俏皮话，因为我不愿让她把我看成那种油腔滑调、在地铁里随便结交姑娘的人。不多久，我们将有些友情，开始谈论天气和新闻等。有一天她会说：“你说滑稽不？我们天天在这儿交谈，却连各自的名字都不知道。”我就站得笔直，倾斜我的帽子说：“我喜欢你认识托马斯·皮尔斯先生。”她也会很认真地说：“您好，皮尔斯先生。我要你认识伊丽莎白·阿尔特梅丝小姐”。她一定是戴着那种姑娘们春天常戴的白手套。我们周围的人会微笑，他们也在分享我俩的欢乐。“托马斯。”她说，当她试着把我的名字念出声来时。“干嘛？”我就问。“我总不能叫你托马斯。”她说：“那太拘谨了。”“我的朋友管我叫汤米。”我就告诉她。“我的朋友叫我贝蒂。”大概就会这样。或许不久后我会提到一部正在音乐大厅上映的好影片的名字，假如她有空，我就建议去看——她会立刻说：“嗬，我也喜欢看！”我就早点完成工作到她工作的地方去接她，一起出去找个地方共进晚餐。进餐时我就与她谈，告诉她新罕布什尔，或许说起我曾多么孤寂，如果那是一个安静舒适的好座位，我还可能告诉她我曾多么怕羞。她会用闪亮的眼睛盯着我仔细听，双手手指交叉紧握，倚在桌上，让我能闻到她头发的芳香。她会低语：“我也怕羞。”我们背靠背，悄悄地微笑，接着就吃饭，不再说啥。此后，我们就一起去影院欣赏电影。有时在影片的精彩片段，她的手大概会碰我的手，或许我移动身姿用手偶然摸摸她的手，她不挪开，我就抓住它。我在这里，在上千人中间，再不感到孤独：我和我的女朋友在一起。然后，我送她回家。她不会要我走完全程的。“我住在新泽西。”她会说：“你送我回家，真是太好了，但我不能要你像这样走很远的路。别担心，我没事儿。”但我会抓住她的胳臂说：“跟我走。我要送你回家。我喜欢新泽西。”我们就乘公共汽车穿过乔治·华盛顿大桥，跨过它下面奔流不息，黑色而又神秘的哈得逊河，就到新泽西了。我们见到了她家院落的灯火，她会邀请我进去，但我就说太迟了，于是她会恳求我：“那么你得答应我这周星期天来吃晚饭。”我就答应，然后……列车慢了下来，因为停车，人们努力使自己站稳。这就是第175街站，一大群人等着上车。我渴望找到她，却到处也看不到。我心绪低落，可正在这时却发现她在另一侧。她戴着一顶新帽子，上面有几朵小花。车门一打开，人们就朝里涌。她夹在蜂拥的人流中不能动弹，猛地撞到我身上，拼命一把抓住我正握住的吊带不放。“请原谅。”她气喘吁吁。我的双手被压着，不能倾斜我的帽子，但我礼貌地答道：“没关系。”车门关起来，列车开动了。她只好抓住我的吊带，没有其他任何位置了。“今天天气真好，是吗？”她说。列车正在转弯，车轮擦着铁轨发出尖锐的声音，就像新罕布什尔的鸟儿歌唱。我的心疯狂地跳动着。“像春天一样。”我说。",
    "time": "2022-06-02"
}