{
    "title": "跑警报",
    "author": "汪曾祺",
    "content": "西南联大有一位历史系的教授，——听说是雷海宗先生，他开的一门课因为讲授多年，已经背得很熟，上课前无需准备；下课了，讲到哪里算哪里，他自己也不记得。每回上课，都要先问学生：“我上次讲到哪里了？”然后就滔滔不绝地接着讲下去。班上有个女同学，笔记记得最详细，一句话不落，雷先生有一次问她：“我上一课最后说的是什么？”这位女同学打开笔记来，看了看，说：“你上次最后说：‘现在已经有空袭警报，我们下课。’”这个故事说明昆明警报之多。我刚到昆明的头二年，一九三九、一九四零年，三天两头有警报。有时每天都有，甚至一天有两次。昆明那时几乎说不上有空防力量，日本飞机想什么时候来就来。有时竟至在头一天广播：明天将有二十七架飞机来昆明轰炸。日本的空军指挥部还真言而有信，说来准来！一有警报，别无他法，大家就都往郊外跑，叫做“跑警报”。“跑”和“警报”联在一起，构成一个词语，细想一下，是有些奇特的，因为所跑的并不是警报。这不像“跑马”、“跑生意”那样通顺。但是大家就这么叫了，谁都懂，而且觉得很合适。也有叫“逃警报”或“躲警报”的，都不如“跑警报”准确。“躲”，太消极；“逃”又太狼狈。惟有这个“跑”字于紧张中透出从容，最有风度，也最能表达丰富生动的内容。有一个姓马的同学最善于跑警报。他早起看天，只要是万里无云，不管有无警报，他就背了一壶水，带点吃的，夹着一卷温飞卿或李商隐的诗，向郊外走去。直到太阳偏西，估计日本飞机不会来了，才慢慢地回来。这样的人不多。警报有三种。如果在四十多年前向人介绍警报有几种，会被认为有“神经病”，这是谁都知道的。然而对今天的青年，却是一项新的课题。一曰“预行警报”。联大有一个姓侯的同学，原系航校学生，因为反应迟钝，被淘汰下来，读了联大的哲学心理系。此人对于航空旧情不忘，曾用黄色的“标语纸”贴出巨幅“广告”，举行学术报告，题曰《防空常识》。他不知道为什么对“警报”特别敏感。他正在听课，忽然跑了出去，站在“新校舍”的南北通道上，扯起嗓子大声喊叫：“现在有预行警报，五华山挂了三个红球！”可不！抬头望南一看，五华山果然挂起了三个很大的红球。五华山是昆明的制高点，红球挂出，全市皆见。我们一直很奇怪：他在教室里，正在听讲，怎么会“感觉”到五华山挂了红球呢？——教室的门窗并不都正对五华山。一有预行警报，市里的人就开始向郊外移动。住在翠湖迤北的，多半出北门或大西门，出大西门的似尤多。大西门外，越过联大新校门前的公路，有一条由南向北的用浑圆的石块铺成的宽可五六尺的小路。这条路据说是驿道，一直可以通到滇西。路在山沟里。平常走的人不多。常见的是驮着盐巴、碗糖或其他货物的马帮走过。赶马的马锅头侧身坐在木鞍上，从齿缝里咝咝地吹出口哨(马锅头吹口哨都是这种吹法，没有撮唇而吹的)，或低声唱着呈贡“调子”：哥那个在至高山那个放呀放放牛，妹那个在至花园那个梳那个梳梳头。哥那个在至高山那个招呀招招手，妹那个在至花园点那个点点头。这些走长道的马锅头有他们的特殊装束。他们的短褂外都套了一件白色的羊皮背心，脑后挂着漆布的凉帽，脚下是一双厚牛皮底的草鞋状的凉鞋，鞋帮上大都绣了花，还钉着亮晶晶的“鬼眨眼”亮片。——这种鞋似只有马锅头穿，我没见从事别种行业的人穿过。马锅头押着马帮，从这条斜阳古道上走过，马项铃哗棱哗棱地响，很有点浪漫主义的味道，有时会引起远客的游子一点淡淡的乡愁……有了预行警报，这条古驿道就热闹起来了。从不同方向来的人都涌向这里，形成了一条人河。走出一截，离市较远了，就分散到古道两旁的山野，各自寻找一个合适的地方呆下来，心平气和地等着——等空袭警报。联大的学生见到预行警报，一般是不跑的，都要等听到空袭警报：汽笛声一短一长，才动身。新校舍北边围墙上有一个后门，出了门，过铁道(这条铁道不知起讫地点，从来也没见有火车通过)，就是山野了。要走，完全来得及。——所以雷先生才会说：“现在已经有空袭警报。”只有预行警报，联大师生一般都是照常上课的。跑警报大都没有准地点，漫山遍野。但人也有习惯性，跑惯了哪里，愿意上哪里。大多是找一个坟头，这样可以靠靠。昆明的坟多有碑，碑上除了刻下坟主的名讳，还刻出“×山×向”，并开出坟茔的“四至”。这风俗我在别处还未见过。这大概也是一种古风。说是漫山遍野，但也有几个比较集中的“点”。古驿道的一侧，靠近语言研究所资料馆不远，有一片马尾松林，就是一个点。这地方除了离学校近，有一片碧绿的马尾松，树下一层厚厚的干了的松毛，很软和，空气好，——马尾松挥发出很重的松脂气味，晒着从松枝间漏下的阳光，或仰面看松树上面蓝得要滴下来的天空，都极舒适外，是因为这里还可以买到各种零吃。昆明做小买卖的，有了警报，就把担子挑到郊外来了。五味俱全，什么都有。最常见的是“丁丁糖”。“丁丁糖”即麦芽糖，也就是北京人祭灶用的关东糖，不过做成一个直径一尺多，厚可一寸许的大糖饼，放在四方的木盘上，有人掏钱要买，糖贩即用一个刨刃形的铁片楔入糖边，然后用一个小小的铁锤，一击铁片，丁的一声，一块糖就震裂下来了，——所以叫做“丁丁糖”。其次是炒松子。昆明松子极多，个大皮薄仁饱，很香，也很便宜。我们有时能在松树下面捡到一个很大的成熟了的生的松球，就掰开鳞瓣，一颗一颗地吃起来。——那时候，我们的牙都很好，那么硬的松子壳，一嗑就开了！另一集中点比较远，得沿古驿道走出四五里，驿道右侧较高的土山上有一横断的山沟(大概是哪一年地震造成的)，沟深约三丈，沟口有二丈多宽，沟底也宽有六七尺。这是一个很好的天然防空沟，日本飞机若是投弹，只要不是直接命中，落在沟里，即便是在沟顶上爆炸，弹片也不易蹦进来。机枪扫射也不要紧，沟的两壁是死角。这道沟可以容数百人。有人常到这里，就利用闲空，在沟壁上修了一些私人专用的防空洞，大小不等，形式不一。这些防空洞不仅表面光洁，有的还用碎石子或碎瓷片嵌出图案，缀成对联。对联大都有新意。我至今记得两副，一副是：人生几何，恋爱三角。一副是：见机而作，入土为安。对联的嵌缀者的闲情逸致是很可叫人佩服的。前一副也许是有感而发，后一副却是记实。警报有三种。预行警报大概是表示日本飞机已经起飞。拉空袭警报大概是表示日本飞机进入云南省境了，但是进云南省不一定到昆明来。等到汽笛拉了紧急警报：连续短音，这才可以肯定是朝昆明来的。空袭警报到紧急警报之间，有时要间隔很长时间，所以到了这里的人都不忙下沟，——沟里没有太阳，而且过早地像云冈石佛似的坐在洞里也很无聊，——大都先在沟上看书、闲聊、打桥牌。很多人听到紧急警报还不动，因为紧急警报后日本飞机也不定准来，常常是折飞到别处去了。要一直等到看见飞机的影子了，这才一骨碌站起来，下沟，进洞。联大的学生，以及住在昆明的人，对跑警报太有经验了，从来不仓皇失措。上举的前一副对联或许是一种泛泛的感慨，但也是有现实意义的。跑警报是谈恋爱的机会。联大同学跑警报时，成双作对的很多。空袭警报一响，男的就在新校舍的路边等着，有时还提着一袋点心吃食，宝珠梨、花生米……他等的女同学来了，“嗨！”于是欣然并肩走出新校舍的后门。跑警报说不上是同生死，共患难，但隐隐约约有那么一点危险感，和看电影、遛翠湖时不同。这一点危险使两方的关系更加亲近了。女同学乐于有人伺候，男同学也正好殷勤照顾，表现一点骑士风度。正如孙悟空在高老庄所说：“一来医得眼好，二来又照顾了郎中，这是凑四合六的买卖。”从这点来说，跑警报是颇为罗曼蒂克的。有恋爱，就有三角，有失恋。跑警报的“对儿”并非总是固定的，有时一方被另一方“甩”了，两人“吹”了，“对儿”就要重新组合。写(姑且叫做“写”吧)那副对联的，大概就是一位被“甩”的男同学。不过，也不一定。警报时间有时很长，长达两三个小时，也很“腻歪”。紧急警报后，日本飞机轰炸已毕，人们就轻松下来。不一会，“解除警报”响了：汽笛拉长音，大家就起身拍拍尘土，络绎不绝地返回市里。也有时不等解除警报，很多人就往回走：天上起了乌云，要下雨了。一下雨，日本飞机不会来。在野地里被雨淋湿，可不是事！一有雨，我们有一个同学一定是一马当先往回奔，就是前面所说那位报告预行警报的姓侯的。他奔回新校舍，到各个宿舍搜罗了很多雨伞，放在新校舍的后门外，见有女同学来，就递过一把。他怕这些女同学挨淋。这位侯同学长得五大三粗，却有一副贾宝玉的心肠。大概是上了吴雨僧先生的《红楼梦》的课，受了影响。侯兄送伞，已成定例。警报下雨，一次不落。名闻全校，贵在有恒。——这些伞，等雨住后他还会到南院女生宿舍去敛回来，再归还原主的。跑警报，大都要把一点值钱的东西带在身边。最方便的是金子，——金戒指。有一位哲学系的研究生曾经作了这样的逻辑推理：有人带金子，必有人会丢掉金子，有人丢金子，就会有人捡到金子，我是人，故我可以捡到金子。因此，跑警报时，特别是解除警报以后，他每次都很留心地巡视路面。他当真两次捡到过金戒指！逻辑推理有此妙用，大概是教逻辑学的金岳霖先生所未料到的。联大师生跑警报时没有什么可带，因为身无长物，一般大都是带两本书或一册论文的草稿。有一位研究印度哲学的金先生每次跑警报总要提了一只很小的手提箱。箱子里不是什么别的东西，是一个女朋友写给他的信——情书。他把这些情书视如性命，有时也会拿出一两封来给别人看。没有什么不能看的，因为没有卿卿我我的肉麻的话，只是一个聪明女人对生活的感受，文字很俏皮，充满了英国式的机智，是一些很漂亮的essay，字也很秀气。这些信实在是可以拿来出版的。金先生辛辛苦苦地保存了多年，现在大概也不知去向了，可惜。我看过这个女人的照片，人长得就像她写的那些信。联大同学也有不跑警报的，据我所知，就有两人。一个是女同学，姓罗，一有警报，她就洗头。别人都走了，锅炉房的热水没人用，她可以敞开来洗，要多少水有多少水！另一个是一位广东同学，姓郑。他爱吃莲子。一有警报，他就用一个大漱口缸到锅炉火口上去煮莲子。警报解除了，他的莲子也烂了。有一次日本飞机炸了联大，昆中北院、南院，都落了炸弹，这位老兄听着炸弹乒乒乓乓在不远的地方爆炸，依然在新校舍大图书馆旁的锅炉上神色不动地搅和他的冰糖莲子。抗战期间，昆明有过多少次警报，日本飞机来过多少次，无法统计。自然也死了一些人，毁了一些房屋。就我的记忆，大东门外，有一次日本飞机机枪扫射，田地里死的人较多。大西门外小树林里曾炸死了好几匹驮木柴的马。此外似无较大伤亡。警报、轰炸，并没有使人产生血肉横飞，一片焦土的印象。日本人派飞机来轰炸昆明，其实没有什么实际的军事意义，用意不过是吓唬吓唬昆明人，施加威胁，使人产生恐惧。他们不知道中国人的心理是有很大的弹性的，不那么容易被吓得魂不附体。我们这个民族，长期以来，生于忧患，已经很“皮实”了，对于任何猝然而来的灾难，都用一种“儒道互补”的精神对待之。这种“儒道互补”的真髓，即“不在乎”。这种“不在乎”精神，是永远征不服的。为了反映“不在乎”，作《跑警报》。一九八四年十二月六日",
    "time": "2022-06-02"
}