{
    "title": "谁也看不见的阳台",
    "author": "安房直子",
    "content": "有个城镇，住着一位心眼特别好的木匠。不论有人求他什么事，他都能爽爽快快地答应。譬如：“木匠先生，请你给我家厨房做一个搁板。”“哎，哎。这很容易。”“昨天暴风雨，我家的木板墙坏了，你能不能想点办法？”“那您可太为难了。我马上给您修好吧。”“我家小孩想养兔子，请给做个巢箱。”“啊，有了空儿，就给您做吧。”木匠还很年轻，但手艺却非常好，他只要挂在心上，甚至可以造一幢大房子。他是个很好的人，人们老是求他干点没有报酬的小活儿，因此，他总是穷的。一天晚上。来了一只猫，“咚咚”地敲木匠睡觉的二楼房间的窗玻璃。“木匠先生，晚安。请您起来一下。”猫极其有礼貌地打招呼。窗户的那边，圆圆的月亮升了上来，对着月亮，猫尾巴竖地直直的。那是只雪白的猫，两只眼睛绿得象橄榄果实一样，木匠被猫那双眼睛一动不动地瞪着，身子不禁瑟瑟发抖了。“你是谁家的猫？”“谁家的？我没有家。”“野猫……可你的毛色相当漂亮啊。”“嗯，我特别打扮了才来的，因为我对您有个特别的请求。”“哦，那到底是什么事呀？”木匠把窗户打开一条缝。冰凉的风“飕——”地吹进来，白色的野猫在风中，用严肃的声音，一口气地说：“想请您做一个阳台。”木匠呆了。“猫做阳台！”他叫道。“这不是太过分了吗？”于是，猫摇摇头：“不，不是我要使用。有一位照顾我的姑娘，为了她，我才来求您的。阳台的大小，一米四方，颜色是天蓝色，地点是槲树大街七号，后街小小公寓的二楼。就是挂着白窗帘的房间。”说罢，猫“唰”地跳到邻居的屋顶上，仿佛溶化在黑暗中似的消失了。月光静静地落下，看起来，瓦铺的屋顶象是一片海洋。木匠“呼——”地吐出白气，怀疑刚才是不是做梦。——居然连猫都来请求给干活儿，这是怎么回事呢？难道自己的手艺，竟传到动物那里去了吗……想着想着，身体不知不觉地有些热乎乎，陷进了温柔的梦中。没想到，第二天早晨，木匠“哗啦”地打开窗户，在电线上停成一排的麻雀齐声说：“您要给做阳台吧？大小一米四方，颜色是天蓝色，地点是槲树大街七号。”木匠扛着工具袋在路上走，这一回，在树下游戏的鸽子说：“您要给我们最喜欢的姑娘做阳台吧？地点是槲树大街七号。”木匠的头有点发晕了。“怎么回事？猫哇，鸟儿的话，我怎么突然懂啦……”想着，他的脚不由自主地朝向槲树大街。在槲树大街七号那儿，的确有个公寓。那时高大建筑物后面的房屋，二楼最边的窗户上挂着白窗帘。“不错，跟猫说的一样。”木匠赞许地仰看那窗户。（不过，这样做可以吗？随便做阳台，不会被公寓主任申斥吧？）他正想着，忽然有声音说：“一点也不用担心。”一瞧，昨夜的猫，正端坐在公寓的房顶上。猫很高兴地说道：“阳台要和天空一样的颜色。然后，我念点咒语，这样一来，就谁也看不见它了。也就是说，成了只有从里面才能看见的阳台。”猫用一只手抚一下脸。“哎，哎，请开始工作吧！姑娘现在不在家，她白天去劳动，到晚上才回来，我们想让她大吃一惊。因为直到现在，我们一直受着她很好的照顾。那姑娘，自己不吃饭，也要给我和鸟们喂食。我受伤的时候，她给我涂药；小麻雀从巢里掉下来的时候，她给拾起来小心地养育。所以，作为谢礼，我们总想给这煞风景的窗户做一个漂亮的阳台……”听到这里，木匠已经被猫的话吸引住了：“好，我接受了。我家有点旧木料，就用它做一个顶顶可爱的阳台吧。”木匠立即着手工作。他搬来木料，仔细地用刨子刨好，量了尺寸，用锯来锯，再爬到房顶，“咚咚咚”地响起锤子。这样，当木匠在大楼后面不向阳的公寓窗户上，做成天蓝色阳台的时候，已经是黄昏了。那涂了油漆的小小阳台，好像是玩具一样。好了好了！木匠想着，收拾一下，开始下梯子。这是，房顶那儿传来猫的歌声：能开花也能收蔬菜，手儿够得到星星和云彩，谁也看不见的漂亮的阳台。木匠急忙下到地面抬起头，想看看刚刚做完的阳台。可是，阿，如同猫所说，阳台连影子和形状都看不见，要说能看见的，只有房顶。木匠摇了好几次头，揉揉眼睛，然后想（到底是什么样的姑娘，来打开那窗户呢？）木匠在微暗的小巷，靠着石墙，点着了一支烟卷。他在等着姑娘回来。他想，靠着墙吸烟，姿势可不太好。尽管那样，他的眼睛还是没有离开公寓的窗户。天已全黑，四周传来晚饭气味时，那窗里“噗”地亮起了灯。白色窗帘摇动，玻璃窗打开了。接着，长长头发的姑娘探出了脸。一瞬间，姑娘似乎特别吃惊，转看了房顶一会儿，喊道：“多了不起的阳台！”她高高伸出手，这样说：“第一颗星，到这儿来，火烧云，到这儿来。”她的白手里，好像抓到了星星和云似的，脸上露出了幸福的微笑。从那以后，过了好几个月。寒冬过去，阳光稍微暖和了的时候，一个挺大的包裹寄到了木匠家里。包裹用天蓝色的纸包着，还系着天蓝色的带子。木匠歪着脖子打开包一看，哎呀，里面装满了好香的绿蔬菜，有莴苣，有间下来的菜，有卷心菜芽，有荷兰芹，有菜花……还有这样一张卡片：这是在阳台收获的蔬菜。是给阳台修造人的谢礼。木匠瞪圆眼睛。那谁也看不见的阳台上，居然能长这么多的真蔬菜。他马上把蔬菜做成色拉。在奇怪的阳台上收获的蔬菜，甜甜的，嫩嫩的，吃上一口，浑身都舒服。到了五月。吹过的风，送来花和绿叶气味的时候，一件中等大小的包裹寄到了木匠那里。木匠打开包裹一看，里边时一箱颜色鲜艳的草莓，而且，照样附着这样的卡片：这是在阳台收获的草莓。是给阳台修造人的谢礼。木匠给草莓充分浇上牛奶吃了。草莓凉凉的，香喷喷的，吃一口就觉得身子发轻。这时，木匠想：真想到远处什么地方去呀。希望在沙漠的正当中，建立一座顶到星星的塔，这少年时期的梦，现在，在木匠的胸中一下子苏醒了。在只能看见房顶的小巷后的二楼，住着独自一人，已经有几年了呢？在窄小的工作场，连续造着房檐几乎贴紧房檐的房屋，已经有几年了呢……啊，真想飞到锤子能“当——”地响彻天地的地方去。吃着草莓，木匠的心中，充满了对远处世界的向往。到了六月。久雨已停，在一个阳光又热又晃眼的日子，木匠那里，又寄来了一个包裹。这一次是个细长的木箱，里面睡着满满的红蔷薇。这是阳台上开的蔷薇。是给阳台修造人的谢礼。木匠把蔷薇花装饰在自己的房间里。当天晚上，被花香包围着睡了。“喀吱喀吱”，是谁轻轻敲窗的声音，木匠睁开眼睛。房间里，蔷薇的香味冲鼻。窗外，上次的白猫端正地坐着，看着这边。猫一动不动地说：“木匠先生，接您来了。您不愿意坐上天蓝色的阳台到远处去吗？”“到远处去……？”木匠猛然往外一看，呀，前次做的天蓝色阳台，好像船儿一样，正浮在空中。天蓝色的阳台上，放着好几个大花盆，开满了红蔷薇。蔷薇的枝蔓，也缠到阳台的栏杆，长着小小的花蕾。在盛开的花中站着长发姑娘，向木匠招手。她的肩上停着许多鸽子。麻雀群在啄着蔷薇叶。木匠的心“啪”地亮了。形容不出的喜悦，使他的心咚咚直跳。“好，去吧！”他抱起猫，连睡衣也不换，从窗户跳到外边，在房顶上走几步，“噗”地跳上了阳台。于是，阳台象宇宙船一样地动了，朝着星星和月亮，朝着在夜空飘忽的云，慢慢地飞去。接着，不知不觉地，变得真正谁也看不见了。",
    "time": "2022-06-02"
}