{
    "title": "良娼",
    "author": "阿城",
    "content": "１江老先生是哈尔滨的坐地户，乳名叫宝子，是瘸子。北方人给子女命名，多带宝字：大宝、三宝、宝珠、宝银。单是‘宝子’，母亲觉得生硬，就唤他“宝儿”。站在栅栏院里，冲街软软悠悠地喊：“宝儿——来家吃饭啦——”听着有些古色古香，暖了母亲的心。江老先生的家在道外区。道外区的巷子很多，窄窄的，两面高墙，一色青砖，间有青苔漫着。江老先生的家临着江，是泥房单顶。只是很破旧了，四面危墙用杠子支着，是独门独院，北面临着一条热闹的街。院子抬掇得很干净。院子东西各植一株多花老桃树。恰春风越过万里长城，到了这里，只一夜的工夫，脱胎换骨，万朵齐绽，很爽眼，香了四邻。母亲的二老仙逝，家徒四墙，院徒桃花，风兮，雪兮，终而沦落风尘，卖身以为生计。母亲下海后，在家里接的第一位客人就是宋孝慈。宋孝慈背离妻子南北闯荡，陌路谋生，是济南人氏。很年轻。下了船，经人指点，就宿在这里。是夜逢春，漫天爽着小雨。雨簇桃花，潇潇洒洒，播一庭清香。宋孝慈进来，收了油伞，撂了行囊，缓缓转首，见半掩在纱帐中的母亲，婉婉约约，一双秋瞳，两黛春山。惊了脸，心里叹了好一阵。母亲见旅客两道箭眉，一身英气，且行止温文尔雅，心中落下许多安慰。便到灶上给他温了酒，又去院中剪了一辔雨下新韭，置两碟小菜又擀了面条，并格外卧了两个鸡子儿。端到桌上，说：“趁热”……说罢，便退到一旁替他烘烤半旧的湿衫。道路坎坷，人世艰辛。宋孝慈稳稳地坐了；呷温酒，听雨声，品热面，觉得不似家中，胜似家中，便湿了眼。“怎么干这个……”宋孝慈蔼声地问。母亲说：“命呗。”“怕么？”母亲听了，心里烫烫的，不觉落了泪。宋孝慈起身拉着母亲的手，坐在一起。雨下得很精道，齐刷刷，松一阵，紧一阵，落到草房上，扑籁——扑籁，闷闷的，压得心里好沉。宋孝慈在母亲这里住了两个多月，因囊中羞涩，心里实在盛不下母亲一片温情，便硬了硬心，找个借口，走了。走的那天，也下着小雨。母亲擎着油伞，顺着多柳的江坝，一直把他送到道外的船坞。在码头上，母亲把旅客给她的钱，分出大半给了他，说：“穷家富路，带着吧。”宋孝慈掂着掌中的钱，低了头，说：“我还来……”母亲笑了，只是柔柔地看他。宋孝慈又说：“多保重。挣了钱，我就回来，把房子修修，太旧了，心里放不下……”这一句，母亲没想到，半天哀着脸，说：“有你这句话，就够我享的了……你放心走吧。”宋孝慈上了船，隔着雨，俩人都摆着手。母亲想喊：我怀孕了——汽笛一响，雨也颤，江也颤，泪就下来了。四年过去，宋孝慈回来了，一领长衫更旧了，见了母亲，愧着脸、指着院里的房子说：“这房子……我自己动手，修。”母亲流了泪，嗔着脸，说：“见了我，也不问我好不好，就说房子这年，江老先生四岁。伫立在一旁呆呆地看。母亲说：“宝儿，这是你舅舅……”四目相对，江老先生便觉得这一双眼睛亮亮的，很亲切，好像早就认得。２江老先生的母亲因是娼妓，便要常到“圈儿里”的小窑馆做生意。其实，母亲只能被叫着‘娼“。”妓“是兼以歌呀，舞呀，杂耍之类做饵，再兑之皮肉，钱来得很不容易，须有格外的本领。狎客一般都很下作，那事之先，必要令其歌舞杂耍一番，再给两个耳光，见精神了，闹到日上三竿。娼则不然。白天，在家里要干些粗活儿：洗衣呀，纺钱呀，揽些刺绣的手工活呀。到了掌灯时分，一律急急地换了新装，抹些粉脂、口红之类再半掩其门，一边干针线活儿，一边用眼睛瞟着街，候着。倘若家里无客，便顶着黑，急急地赶到春巷的小窑馆去，一并挤在穿堂的条凳上，再候。谓之”坐灯“。条凳后面是一檀色曲尺形高柜，里面歇着”老鸨“，专事笑脸，看茶，贺喜，收钱。狎客打开软帘，斜了进来，挨个地瞅，捏捏肩膀，端端下巴，皮松肉紧，决不含糊，严然相马。一俟中了意，便嚷：”干她。“宋孝慈回来后，母亲就从不在家里接客，晚上就到圈儿里的小窑馆“坐灯”。宋孝慈就陪着江老先生在家里一道睡。白日里，他便光着脊梁，担水，和泥，脱坯，修房子，并苫了厚厚的房草，看上去，再挺个七年八年，没问题。闲下了，就剪修院庭中的那两株桃树。修剪得很仔细。浇水，施肥，松土。草木通情，给他抽出许多新技，姹紫嫣红，开得潇洒。每值早春，宋孝慈便要剪下一篮，领着江老先生到附近的“圈儿里”去卖。道外的圈儿里一带，为哈尔滨有名的烟花柳巷，版图较大，桃红呀，柳绿呀，单是公娼就有３０００多人。荟芳里、大观园你拥我挤，春楼鳞次。此局门外，常挂一牌：“两毛找四”。两毛钱一次云雨，是一般小窑馆的市价，一毛六就便宜了些，常常床不虚席。春楼外是一环形街道：卖彩线卖胭脂卖玉容宫皂，“上江土下江货，女招待七八个”、“专治鱼口横痃、五淋白浊”，以及缝裢补绽、洗浆衣物，连同各种瓜果梨桃，灿然锦色，往来梭织，鼎鼎沸沸。宋孝慈挽着篮子，领着江老先生在街上款款地走。江老先生的眼睛便觉得有些不够使。舅舅说：“宝儿，喊呐，啊？”江老先生便冲着春接稚声稚气地喊：“桃花来——桃花来：人则武士，花则桃花。买来——”这后一句，是宋孝慈教的，很灵。狎客听了，就打开后窗：“小瘸子，来两枝儿。”卖罢了花，宋孝慈便领着宝儿到横街里的“万国饭店”去转转。万国饭店，其实是一条专卖俗食的长棚，足二里。卖甚的都有：小米捞饭、高粱米豆饭、流浪鸡、花子肉、馄饨、切糕。切糕还分两种，一谓黄米切糕，以云豆合之。一谓江米切糕，佐以青、红丝果脯之类。都很享眼。舅舅驻了脚，蔼声地问：“宝儿，想吃么？”江老先生一脸严肃，说：“再看看。”舅舅便笑了，背起江老先生，说：“走。吃面去。”鸡丝面，是万国饭店的上品。很讲究，都是“双合胜”的嫂子面，海海一碗，有鸡丝、紫菜、蘑菇、海米、香油。有的卖主，还独出心裁，放上一二片黄梨，咯吱咯吱一嚼，很脆，开胃口，也养身子。一般圈儿里的狎客闹完了，都来吃它，并久之成俗。舅舅并不吃，从旁边的菜摊，沽一碗浓浓的热茶，坐在条凳上慢慢地呷着，看着江老先生吃。江老先生觉得舅舅真好。母亲每每从圈儿里回来，舅舅总要给母亲做一碗热面，并卧上两个鸡子儿。再到灶上给母亲烧了洗脚水，候着。吃罢了，洗罢了，母亲便倒在炕上死死地睡。舅舅悄悄地拉着江老先生，锁了院门，到松花江边去。江天很阔。宋孝慈坐在江坝上，燃了一支烟，顺着眼，看着稳稳东逝的江水，瞅着江面上的千舟万揖，辛日无语。江老先生玩得很快活。春也去，秋也去，冬天便来了。这一日，母亲见宋孝慈站在庭院的批干下发呆。就凑了过去，掸了掸他身上的青雪，柔下声来：“他舅，眼瞅年关了。回家看看吧。”宋孝慈低了头，沉吟半晌，说：“我该出去闯闯运气，挣点钱，不能总让你遭这个罪……我也是男人嘛……”母亲见他一脸的踟踌，知道他舍不下这里，心里嫩嫩的，热了好一阵，才说：“你去吧。俗话说：人挪活，树挪死。”又说，“出去常想着我们……抽空捎个信儿，叫孩子知道，这世上还有个疼他的人。”宋孝慈听了，硬下了脸，果决地说：“我不去啦！怎么还不是一辈呢！”“孝慈哥，”母亲心里长长地叹了一口气，“我要是男人，就走。你不能光在这里瞎了自己的心思啊……将来，你出息啦，我当你的使妈就知足啦……”宋孝慈去天津那日，母亲没去圈儿里接客。下黑，母亲把炕烧得好热。早早地吹了灯任着宋孝慈婴儿般地抱着，说了一夜的话。清早起来，母亲给他煮了一盆热面，卧了六个鸡子。母亲说，“六”是个吉数：六六顺。吃罢了，母亲背着宝儿，过了霁虹桥，一直把他送到南岗的火车站。那是冬天，没太阳。雪稳稳地下着，很厚实，足一尺。踩上去，咯咯吱吱，酸着牙根儿。母亲说：“火车上不比家，贼冷的，兜子里有瓶子白酒，挺不住就呷两口，热乎热乎，好。”宋孝慈点头：“哎。”车站的票房子是俄式建筑，黄色，大窗户，很浪漫，也很结实，房顶上也是厚厚的雪，一波一波的。天落得很低，火车的汽笛声和排汽声从那上面挤出来。宋孝慈说：“咱们照个相吧。有照相的。”母亲说：“不的啦，我的面孔很熟，旁人知道你同我会影，就容易错怪了你。”最后还是照了。站到一起，母亲拽拽了他的衣襟儿，悄悄声，说：“孝慈哥，你雄着点……你走后，我拿出来看看，心里就踏实。”３宋孝慈走后，江老先生便觉得很孤单，看着庭院里的两株桃树也失了往日的精神，随着风，絮絮叨叨，听了，心里厌厌的，白日里母亲在家里时睡觉，江老先生便锁了院门，到松花江边去。那时的松花江，水势极浩，沃沃野野，不但利之舟揖，且鱼虾之丰，也教人乍舌。江坝上，江老先生常常抱膝而坐，望江水东去，感渔舟唱晚，亦常常落泪。饿了，便沿着江边，拣些嫩小鱼虾，就着晚日的血色，啖了便是。吃罢，江天竟全暗下来，星星亦渐渐出齐。江老先生独自呆呆地看。江老先生从小没人跟他玩。江老先生的母亲，在圈儿里，每晚大约要待候２０到２５位客人。都是苦力，他们的日子也是不好过，有的脾气也不是很好，且个个有力气，母亲很累，很苦，被人活拆了似的。迷迷糊糊，闹不清上面忙的是张三还是李四的事常有。嘴里只是念叨孩子：“宝儿……宝儿……”怕是这孩子又要睡到船仓里去了。午夜时分，窑馆里给煮一碗面。这里亦是海海的一碗，威谈还好，很热，烫嘴。但须快吃。不然，误了急客，跳了脚，老鸨便要使眼珠子。古人说：“农不如工，工不如商，商不如依门卖笑。”说得很优美。母亲吃的，常常要留下半碗，第二天热了，给江老先生。母亲说：“这是细粮，你仔细着吃么。这样慌张，怎么能品出味道来呢？”说罢，还要长叹一口气，自言自语地说：“一点儿也不像你舅舅。”江老先生觉得母亲老了，脸色也不是很好……４八年过去，九年春上，江老先生１４岁的时候，宋孝慈回来了，那时母亲已过世两年了。庭院里败草枯枝，两株桃花也随着母亲去了。只留得两架枯干矗在那里。那天春风很大，松花江正在爆起冰排，隐隐约约，轰轰地响。泥房上厚厚的房草、被风一绺一绺地掀，在半天上随着风“咝咝”地叫。乞儿似的江老先生看着站在庭院里的宋孝慈，已经不认得了，笑着说：“先生，我妈早死了，你上圈儿里去吧，那有女人。”“宝儿……”宋孝慈失了声，“宝儿，你不认得舅舅了？”江老先生怔住了，缓过腔来，立刻奔到枯死的桃树下，死死地抱着树干，放开喉咙，野野地喊：“妈——舅舅回来啦——”“妈——你听着没有——”宋孝慈僵了脸，问：“宝儿——你怎么啦？”江老先生松了树干，转过身来，竟是一脸的泪：“舅舅，妈说，你回来了，让我在桃树下告诉她一声……她说，她能听着……”这一夜，宋孝慈同宝儿说了好多。宋孝慈问：“宝儿，你妈临终前，留下什么话了么？”“妈给我留了你的地址，告诉我：不到饿死，不去找你。”宋孝慈听了，泪水止不住，就任着碗蜒下去……翌年。宋孝慈办了“东亚棉纺公司”。家眷也从外地迁了来。并把江老先生带到厂里，让他当了更夫。江老先生很懂事，人前人后，从不管他叫舅舅。宋孝慈总是稳着脸，很严肃，做事也很精明。听厂里人说，他的公司是天津宋裴卿的子公司（说不准）。晚上一有空暇，他便到更房来看江老先生。江老先生远远地见他来了，便躲了。宋孝慈见更房锁着门，就坐在外面的条凳上，燃支烟，吸罢了，再燃一支，见江老先生仍未回来，心里就明白了许多，便站了起来虚着身子，冲着暗处，哑着声喊：“宝儿——有事，就去找舅舅……”江老先生在暗处，听得真真切切。心里有话：“妈，你也听见了吧？东亚公司于当时工人的眼里，是很不错的。厂房的山墙上高悬着：“己所不欲，勿施于人”；“你愿人怎样待你，你就先怎样待人”几个繁体大字，均为紫蓝色，并用白油漆框着，很艺术。公司的每个职工手中都有一本宋孝慈亲自撰写的《东亚铭》。这一切，江老先生都记忆犹新，并感悟到许多东西，遵守得也一丝不苟。有些条文，江老先生竟能倒背如流：主义：人无高尚之主义，即无生活之意义。事无高尚之主义，即无存在之价值。团体无高尚之主义，即无发展之能力。作事：人若不做事，生之何益！人若只作自私之事，生之何益！人若不为大众作事，生之何益！人若只为名利作事，生之何益！逝者如斯夫——宋孝慈是哈尔滨光复前去的台湾。临行前，偕同江老先生到了荒山坟场。坟场很好。尤属一轮混血般的晚照悠悠地悬在西头，就更壮眼：阔阔地展开，一坟一枝牵连不断，杂乱且有法度；荒荒疏疏的蒿草之中，间有昆翅的婆裟与鸣叫。北方文化：凡做奸犯科连同娼娼妓妓者，断气后，都要埋在另一场，免得乱了阴宅的纲常。母亲的坟就置在另一场，是阴面，有丑丑的碎石散散地簇着。母亲是良娼，碑就有些支撑不住，吃力地挺在那里，随着风，喘着，时断时续。碑文只五个字：江桃花之墓宋孝慈软了腿，勾头在地，恸着。母亲用自己的碑影罩住他，深深地抚……跪在一旁的江老先生说：“妈，舅舅又要走了，我陪他来，是向你辞行的……”宋孝慈听着，禁不住，就放声嚎哭起来。晚照，血血地洇着。宋孝慈涕泪交叠，苦揪着脸，说：“宝儿他娘，我还回来……”祭过母亲，宋孝慈拉着江老先生的手，说：“宝儿，你妈生前有话，把你交付给我……眼下兵荒马乱，生意不好做了，跟舅舅一块去台湾吧。在那再办个厂……”江老先生看着母亲的坟，用心想了一阵，转过头来，说：“我是个瘸子，就不去了……舅舅，你走吧……”后记宋孝慈走后不久，哈尔滨就光复了。江老先生因是瘸，被新接管的领导仍安排当更夫。１９５４年，宋孝慈给江老先生转寄了一笔钱，同年，因心脏病死于台湾。真名叫李春林。莫道世人容易老，青山也有白头时。江老先生已年逾六旬喽，动作也迟缓了，话极少，显得很谦和。厂里的工人称他“老先生”。江老先生是去年死的，就死在更房里，脸上永远是老人的慈祥。遗物中有一本很旧的《东亚铭》，厂长拿在手里，端详一阵，对工会负责后事的人说：“其它的，都随葬。这个——我留下！”江老先生享年６３岁。一生未娶。江老先生在道外处的老宅，被区政府易为饭馆，名叫“临江居”。",
    "time": "2022-06-02"
}