{
    "title": "自信",
    "author": "蔡澜",
    "content": "第一次见成龙，是在电影摄影棚里。一条古装街道，客栈、酒寮、丝绸店、药铺。各行摊档，铁匠在叮叮当当敲打，马车夫的呼呼喝喝，俨如走入另一个纪元，但是在天桥板上的几十万烛火刺眼照下，提醒你是活在今天。李翰祥的电影，大家有爱憎的自由。一致公认的是他对布置的考究是花了心血，他对演员的要求很高，也是不可否认的。现在拍的是西门庆在追问郓哥的那一场，前者由杨群扮演，后者是个陌生的年轻人，大家奇怪，为什么让一个龙武师来演这么重的文戏？开麦拉一声大喊，头上双髻的小郓哥和西门庆的对白都很精彩。一精彩，节奏要吻合，有些词相对地难记，但是两人皆一遍就入脑，没有NG过。李导演满意地坐下：“这小孩在朱牧的戏里演店小二，给我印象很深，我知道他能把这场戏演好，怎么样？我眼光不错吧？”成龙当了天皇巨星以后，这段小插曲也跟着被人遗忘。这次在西班牙拍外景，我们结下了片缘，两人用的对白大多数时间是英语。为什么？成龙从前一句也不会讲，后来去美国拍戏用现场同步收看，又要上电视宣传，恶补了几个月，已能派上用场。回来后，他为了不让它“生锈”，一有机会就讲。他说：“我和威利也尽可能用英语交谈。”“我们两人都是南洋腔，你不要学坏了哟。”我笑着说。“是呀！你们一个新加坡来，一个马来西亚人，算是过江龙，就叫你们做新马仔吧！”成龙幽了我们一默。从故事的原意开始，成龙已参加。后来发展为大纲、分场、剧本、组织工作人员、看外景、拍摄，到现在进入尾声，已差不多半年，我们天天见面，认识也有一二。但是，要写成龙不知如何下笔，数据太多，又挤不出文字，就把昨天到今晨，一共十几个小时里所发生的事记录一下。我们租了郊外的一间大古堡拍戏。成龙已经赶了几日夜班，所以他今天不开车，让同事阿坤帮他驾驶。坐在车上，我们一路闲聊。“你还记得李翰祥导演的那部古装片吗？”我忽然想起，他笑着回答：“当然，大概是十年前的事了吧？那时候我也不明白李导演为什么会找我。杨群、胡锦、王莱姐都是戏骨子，我也不知道哪来的勇气，只好跟着拼命啰！”“大家看了《A计划》后，都在谈那个由钟塔上掉下来的镜头。到底真实拍的时候有多高？”我问。“五十几英尺，一点也不假。”他说，“其实也没有什么了不起，我们拍之前用一个和我身体重量一样的假人，穿破一层一层的帐幕丢下去。试了一次又一次，完全是计计算好的。不过，等到正式拍的时候，由上面望下来，还是怕得要死。”成龙并没有因为他的成名而丧失了那份率直和坦白。到达古堡时天还没有黑，只见整个花园都停满演职人员的房车、大型巴士、发电机、化妆车。灯光器材、道具、服装等等的货车，最少也有数十辆。当日天雨，满地泥泞，车子倒退前进都很不容易。阿坤在那群交通工具中穿插后，把车子停下，然后要掉转。成龙摇摇头：“不，不。就停在这里好了。”“为什么？”阿坤不明白，“掉了头后收工时方便出去呀！”“我们前面那辆是什么车？”成龙反问。“摄影机车嘛！”阿坤回答。成龙道：“现在外面下雨，水滴到灯泡会爆的，所以不能打灯，到了天黑，我们的车子对着它，万一助手要拿什么零件，可以帮他们用车头灯照照。”阿坤和我都没想到这一点，因为当时天还是亮着。进入古堡的大厅，长桌上陈设着拍戏用的晚餐，整整的一只烤羊摆在中间，香喷喷的。饭盒子还没有到，大家肚子咕咕叫，但又不能去碰它，这就是电影。镜头和镜头之间，有打灯的空当，成龙没有离开现场。无聊了，他用手指沾了白水，在玻璃杯上磨，越磨越快，发出“嗡嗡”的声音，其他初见此景的同事也好奇地学他磨杯口，嗡嗡巨响，传到远方。叫他去休息一下，他说：“我做导演的时候不喜欢演员离开现场。现在我自己只当演员，想走，也不好意思。”宵夜来了，他和洪金宝、元彪几个师兄弟一面听相声一面挨干饭。听到惹笑处，倒在地上爬不起来。天亮，光线由窗口透进来，已经是手工的时间，大伙拖着疲倦的身子收拾衣服。我向他说：“我驾车跟你的车。”“跟得上吗？我驾得好快哟，不如坐我的车吧。”他说。他叫阿坤坐后面，自己开。车上还有同事火星，火星刚考到驾照，很喜欢开车，成龙常让他过瘾，但今早他宁愿让别人休息。火星不肯睡，直望公路，成龙说：“要转弯的时候，踩一踩煞掣，又放开，又踩，这样，车子自然会慢下来。要不然换三波、二波也可以拖它一拖，转弯绝对不能像你上次开那么快，记得啦！”“学来干什么？”火星说。“你知道我撞过多少次车吗？”成龙轻描淡写，“我只不过不要你重犯我的错误。”成龙继续把很多开车的窍门说明给火星听，火星一直点头。“我们现在天时、地利、人和都在，所以我才讲这么多。有时，我想说几句，又怕人家说我多嘴，还是不开口为妙。”最后，他还是忍不住再来一句，“开车最主要的是让坐在你车子里的人对你有自信，他们才坐得舒服。其实，做人，做什么事都是这一道理，你说是不是。”",
    "time": "2022-06-02"
}