{
    "title": "树王",
    "author": "阿城",
    "content": "走不到好久，便望到树王了。树王的叶子在烈日下有些垂，但仍微微动着，将空隙间的阳光隔得闪闪烁烁。有鸟从远处缓缓飞来，近了，箭一样射进树冠里去，找不到踪影。不一会儿，又忽地飞出一群，前后上下地绕树盘旋，叫声似乎被阳光罩住，干干的极短促。一亩大小的阴影使平地生风，自成世界，暑气远远地避开，不敢靠近。队长忽然迟疑着站住，支书也犹疑着，我们便超过支书和队长向大树走去。待有些走近了，才发现巨大的树根间，坐着一个小小的人。那人将头缓缓扬起，我心中一动：是肖疙瘩。肖疙瘩并不站起来，将双肘盘在膝上，眼睛直直地望着我们，一个脸都是紧的。李立望望树，很随便地对肖疙瘩说：“老肖，上来了？”又望望树，说：“老肖，你说这树，从什么地方砍呢？”肖疙瘩于是只直直地望着李立，不说话，嘴紧紧地闭成一条线。李立招呼我们说：“来吧。”便绕开肖疙瘩，走到树王的另一侧，用眼睛上下打量了一下，扬起手中的刀。肖疙瘩忽然说话了，那声音模糊而陌生：“学生，那里不是砍的地方。”李立转过头来看着肖疙瘩，将刀放下，有些惊奇地问：“那你说是哪儿呢？”肖疙瘩仍坐着不动，只把左手微微抬起，拍一拍右臂：“这里。”李立不明白，探过头去看，肖疙瘩张开两支胳膊，稳稳地立起来，站好，又用右手指住胸口：“这里也行。”大家一下省悟过来。李立的脸一下白了，我也觉得心忽然跳起来，大家都呆住，觉得还是太阳底下暖和。李立张了张嘴，没有说出什么。静了一静，咽一下，说：“老肖，不要开玩笑。”肖疙瘩将右手放下：“我晓不得开玩笑。”李立说；“那你说到底砍哪儿？”肖疙瘩又将右手指着胸口：“学生，我说过了，这里。”李立有些恼了，想一想，又很平和地说：“这棵树砍不得吗？”肖疙瘩手不放下，静静地说：“这里砍得。”李立真的恼了，冲冲地说：“这棵树就是要砍倒！它占了这么多地方。这些地方，完全可以用来种有用的树！”肖疙瘩问：“这棵树没有用吗？”李立说：“当然没有用。它能干什么呢？烧柴？做桌椅？盖房子？没有多大的经济价值。”肖疙瘩说：“我看有用。我是粗人，说不来有什么用。可它长成这么大，不容易。它要是个娃儿，养它的人不能砍它。”李立烦躁地晃晃头，说：“谁也没来种这棵树。这种野树太多了。没有这种野树，我们早完成垦殖大业了。一张白纸，好画最新最美的图画。这种野树，是障碍，要砍掉，这是革命，根本不是养什么小孩！”肖疙瘩浑身抖了一下，垂下眼睛，说：“你们有那么多树可砍，我管不了。”李立说：“你是管不了！”肖疙瘩仍垂着眼睛：“可这棵树要留下来，一个世界都砍光了，也要留下一棵，有个证明。”李立问：“证明什么？”肖疙瘩说：“证明老天爷干过的事。”李立哈哈笑了：“人定胜天。老天爷开过田吗？没有，人开出来了，养活自己。老天爷炼过铁吗？没有，人炼出来了，造成工具，改造自然，当然包括你的老天爷。”肖疙瘩不说话，仍立在树根当中，李立微笑着，招呼我们。我们都松了一口气，提了刀，走近大树。李立抬起刀，说：“老肖，帮我们把这棵树王砍倒吧。”肖疙瘩一愣，看着李立，似乎有些疑惑，随即平静下来。李立举起刀，全身拧过去，刀从肩上扬起，寒光一闪，却梦一般，没有砍下的声响。大家眨一下眼，才发现肖疙瘩一双手早钳住李立的刀，刀离树王只有半尺。李立挣了一下。我心下明白，刀休想再移动半分。李立狂吼一声：“你要干什么？”浑身扭动起来，刀却生在肖疙瘩手上。肖疙瘩将嘴闭住，一个脸胀得青亮青亮的，筋在腮上颤动。大家“呀”的一声，纷纷退后，静下来。寂静中忽然有支书的说话声：“肖疙瘩！你疯了！”大家回头一看，支书远远地过来，队长仍站在原地，下巴垂下来，眼睛凄凄的。支书走近了，指一指刀：“松开！”李立松开刀，退后了半步。肖疙瘩仍捏着刀，不说话，不动，立着。支书说：“肖疙瘩，你够了！你要我开你的会吗？你是什么人，你不清楚？你找死呀！”说着伸出手：“把刀给我？”肖疙瘩不看支书，脸一会儿大了，一会小了，额头渗出寒光，那光沿鼻梁漫开，眉头急急一颤，眼角抖起来，慢慢有一滴亮。支书走开，又回过身，缓缓地说：“老肖哇，你不是糊涂人。你那点子错误，说出天，在我手下，我给你包着。你种你的菜，树你管得了吗？农场的事，国家的事，你管得了吗？我一个屁眼大的官，管不了。你还在我屁眼里，你发什么疯？学生们造反，皇帝都拉下马了，人家砍了头说是有个碗大的疤。你砍了头，可有碗大的疤？就是有，你那个疤值几个钱？糊涂！老肖，这砍树的手艺，全场你最拿手，我知道，要不你怎么落个‘树王’的称呼呢？你受罪，我也清楚。可我是支书，就要谋这个差事。你这不是给我下不来台吗？学生们要革命，要共产主义，你拦？”肖疙瘩缓缓地松下来，脸上有一道亮亮的痕，喉咙提上去，久久不下来。我们都呆了，眼睛干干地定着，想不起眨。原来护着树根的这个矮小汉子，才是树王！心头如粗石狠狠擦了一下，颤颤的，脑后硬起来。真树王呆呆地立着，一动不动，手慢慢松开，刀哐当一声落在树根上。余音沿树升上去，正要没有，忽然如哭声一般，十数只鸟箭一样，发一阵喊，飞离大树，鸟儿斜斜地沿山势滑飞下去，静静地又升起来，翅膀纷纷抖动，散乱成一团黑点，越来越小，越来越小。李立呆呆地看看大家，精神失了许多。大家也你看看我，我看看你。支书不说话，过去把刀拾起来，交给李立。李立呆呆地看看刀，一动不动。肖疙瘩慢慢与树根断开，垂着手，到了离大树一丈远的地方立下，大家却不明白他是怎么走过去的。支书说：“砍吧，总归是要砍，学生们有道理，不破不立，砍。”回头招呼着：“队长，你过来。”队长仍远远站着，说：“你们砍，学生们砍。”却不过来。李立抬起头，谁也不看，极平静地举起刀，砍下去。",
    "time": "2022-06-02"
}