{
    "title": "坚硬的稀粥",
    "author": "王蒙",
    "content": "儿子非常激昂地讲了一套理论：“咱们家吃饭是40年一贯制，不但毫无新意，而且有一条根本性的缺陷，碳水化合物过多而蛋白质不足。缺少蛋白，就会影响生长发育，而且妨碍白血球抗体的再生与活力。其结果，也就造成国民体质的羸弱与素质的低下。在各发达国家，人均日摄取的蛋白质是我国人均日摄取量的七倍，其中动物蛋白，是我们的14倍。如此下去，个儿没人家高，体型没人家好，力气没有人家大，精神没有人家足。人家一天睡一次，四、五个小时最多六个小时就够用了，从早到晚，精气神十足。我们呢，加上午觉仍然是无精打彩。或者你们会说，我们不应与发达国家比。那么，我要说的是，我们汉族的食品结构还比不上北方兄弟民族——总不能说兄弟民族的经济发展水准高于我们啊！我们的蛋白质摄入量，与蒙古、维吾尔、哈萨克、朝鲜以及西南地区的藏族比，也是不能望其项背！这样的食品结构，不变行吗？以早餐为例，早晨吃馒头片稀粥咸菜……我的天啊！这难道是２0世纪80年代的中华大城市具有中上收入的现代人的早餐？太可怕了！太愚昧了！稀粥咸菜本身就是东亚病夫的象征！就是慢性自杀！就是无知！就是炎黄子孙的耻辱！就是华夏文明衰落的根源！就是黄河文明式微的兆征！如果我们历来早晨不吃稀粥咸菜而吃黄油面包，1840年的鸦片战争，英国能够得胜吗？1900年的八国联军，西太后至于跑到承德吗？1931年日本关东军敢于发动”九。一八“事变吗？1937年小鬼子敢发动卢沟桥事变吗？日本军队打过来，一看，中国人人一嘴的白脱——奶油，他们能不吓得整团整师地休克吗？如果1949年以后我们的领导及早下决心消灭稀粥咸菜，全国都吃黄油面包外加火腿腊肠鸡蛋酸奶干酪外加果酱蜂蜜朱古力，我国国力、科技、艺术、体育、住房、教育、小汽车人均拥有量不是早就达到世界前列吗？说到底，稀粥咸菜是我们民族不幸的根源，是我们的封建社会超稳定欠发展无进步的根源！彻底消灭稀粥咸菜！稀粥咸菜不消灭中国就没有希望！”言者为之动火，听者为之动容。我一则以惊，一则以喜，一则以惧。惊喜的是不知不觉之中儿子不但不再穿开裆裤不再叫我去给他擦屁股而且积累了这么多学问，更新了这么大的观念，提出了这么犀利的见解，抓住了这么关键的要害真是天若有情天亦老，人间正道是儿强！真是身在稀粥咸菜，胸怀黄油火腿，吞吐现代化之八方风云，覆盖世界性之四维空间，着实是后生可畏，世界归根结底是他们的。惧的是小子两片嘴皮子一沾就把积弊时弊抨击了个落花流水，赵括谈兵，马谡守亭，言过其实，大而无当，清谈误家，终无实用。积我近半个世纪之经验，凡把严重的大问题说得小葱拌豆腐一青二白千军万马中取敌将首级如探囊取物易如掌都不用翻者，早晚会在亢奋劲儿过去以后患阳痿症的！只此一大耳儿，为传宗接代计，实痿不得也！果然，堂妹鼻子眼里哼了一声，嘟囔道：“说得倒便利！要是那么多黄油面包，我看现代化也就完成了！”“啊？”儿子正在气盛之时，大叫，“好家伙！60年代尼。谢。赫鲁晓夫提倡土豆烧牛肉的共产主义，80年代，姑姑搞面包加黄油的现代化！何其相似乃尔！现代化意味着工业的自动化、农业的集约化科学的超前化、国防的综合化、思维的任意化、名词的难解化、艺术的变态化、争论的无边化、学者的清谈化、观念的莫名化和人的硬气功化即特异功能化。化海无涯，黄油为楫。乐土无路，面包成桥！当然，黄油面包不可能像炸弹一样地由假想敌投掷过来，这我还不知道么？我非弱智，岂无常识？但我们总要提出问题提出目标，国之无目标犹人之无头，未知其可也！”“好嘛好嘛，大方向还是一致的嘛，不要吵了。”爷爷说，大家便不再吵。吾儿动情图治，第二天，果然，黄油面包摊生鸡蛋牛奶咖啡。徐姐与奶奶不吃咖啡牛奶，叔叔给她们主意用葱花炝锅，加花椒、桂皮、茴香、生姜皮、胡椒、紫菜、干辣椒，加热冒烟后放广东老抽——虾子酱油，然后用这些潲子加到牛奶咖啡里，压服牛奶咖啡的洋气腥气。我尝了一口，果然易于承受接受多了。我也想加潲子，看到儿子的杀人犯似的眼神，才为子牺牲口味，硬灌洋腥热饮。唉，“四二一”综合症下的中国小皇帝呀！他们会把我国带到哪里去？三天之后，全家震荡。徐姐患急性中毒性肠胃炎，住院并疑有并发肠胃癌症。奶奶患非甲非乙型神经性肝硬化。爷爷自吃西餐后便秘，爸爸与叔叔两位孝子轮流侍候，用竹筷子粉碎捅导，收效甚微。堂妹患肠梗阻，腹痛如绞，紧急外科手术。堂妹夫牙疼烂嘴角。我妻每饭后必呕吐，把西餐吐光后回娘家偷偷补充稀粥咸菜，不敢让儿子知道。尤为可怕的是，三天便花掉了过去一个月的伙食费。儿子声称，不加经费再供应稀粥咸菜亦属不可能矣！事已至此，需要我出面，我找了爸爸叔叔，提出应立即解除儿子的权柄，恢复家庭生活的正常化！节选《坚硬的稀粥》",
    "time": "2022-06-02"
}