{
    "title": "梦游症患者",
    "author": "阿尔贝托·莫拉维亚",
    "content": "我的丈夫是一个游手好闲的人。而我呢，完全相反，整天忙忙碌碌地操劳着。我的职业是律师。不过，说我的丈夫游手好闲也并不确切。是的，我的丈夫无所事事，然而，他可一点儿也不闲着，倒是整天忙得不亦乐乎，他是我所知道的最不闲着的男人中的一个。他忙乎些什么呢？真见鬼！他的精力全花在那些数不清的偷鸡摸狗的风流勾当上。总而言之，搞背叛我的勾当。难道说，寻欢作乐，而且是轮流地同许多女人——不久前我已数到第八个——寻欢作乐，是意味着游手好闲吗？谁要是这么说，说明他根本不懂得寻欢作乐是怎么一回事。我的丈夫需要花费他的全部时间，不管闲着或者没有闲着，甚至连做梦也不放过，这并不是为了什么别的，而是为着绞尽脑汁，想出些花招来对我隐瞒和欺骗每个搞上手的女人。结婚以后的最初五年，对他那些寻花问柳的勾当，我忍受下来了，后来，我终于决定采取报复行动。当然，我完全可以提出离婚的要求，可是，糟糕的是，我爱着他，他越是放荡，我竟然越发爱他。就这样，眼看着离婚的道路遭到爱情的阻挡，我便被一种奇特的、但却又合乎逻辑的感情所驱使，走上了另一条报复的道路。简单地说，我决定杀死我的丈夫。我得了一个奇怪的毛病，就是梦游症。在夜间，我常常一骨碌从床上翻身坐起，苍白的脸孔朝外探着，一双灰色的眼睛睁得大大的，闪烁着忧郁的神情，蓬松的鬈发披散在肩膀上，双手把睡衣敞开，几乎裸露着我那倦怠的身子，在卧室里走来走去。我的丈夫和女仆莲娜知道我患有这个奇怪的毛病，因此总是小心翼翼地不敢惊动我。通常，我的习惯是：从一个房间走到另一个房间，把抽屉一个个打开，挪动房间里的家具，每一次都像创造奇迹似地避免跟家具碰撞，然后回到卧室里，躺下睡觉。这幢房子里的人都知道我是梦游症患者，因为一天深夜，我竟然走到楼梯口，去按邻居门上的电铃。众所周知，梦游症患者在睡梦中能够做出种种令人难以置信的复杂事情，即便是在神智清醒的时候来做这些事情，也需要超乎寻常的意识和才能。总而言之，梦游症患者宛如一个在舞台上表演的演员，他跟自己所扮演的那个角色已经完完全全融合在一起了。在他身上，某些才能得到最大限度的发挥，另外一些才能则遭到压抑。梦幻对于梦游症患者来说，恰似艺术虚构对于演员，能够使他的感觉变得敏锐，动作恰到好处，准确无误。现在，我想像着佯装梦游症发作来做一件冒险的事的情景：我一反往常的习惯做法，不去挪动家具，打开房门，在抽屉里翻来翻去，而只是简单地把手枪对准我的丈夫，开枪打死他。梦游症病人是什么事情都能做得出来的，何况开枪比摸黑在屋子里踱来踱去要容易得多；然后，就像什么事情也没有发生似的，我将回到自己的卧室，躺下睡觉。第二天早晨，一觉醒来，我将怀着不难想像的绝望情绪发现，我成了寡妇。说到做到。我选好了日子。夜幕降临的时候，我独自一人用着晚餐。我的丈夫借口要去参加跟他同一个大学同一个系同一年毕业的清一色男朋友的聚会，虚伪地向我说了声“对不起”，就去跟一个相好的女人幽会了。晚饭后，我坐在客厅里，抽烟，看电视，漫不经心地浏览报纸和画报，消磨了四个小时。我觉得浑身不舒服，肌肉发胀，好像处于麻木状态。我脑子里空空的，什么也不去想；或许，我已经进入了梦游症状态。半夜一点钟，我的丈夫回来了。除了屈辱，我等到的只是委屈；他压根儿没有把我放在眼里，不到客厅里来打个照面，吻吻我，道声晚安，却径直溜回他的卧室里去了。我蜷缩在自己的房间里，脱掉外衣，躺在床上，抽烟，在黑暗中又度过了另外四个小时。我觉得奇怪的是，如果我不是看到卷烟燃烧升起的烟雾，我还不知道我是在抽烟，因为我压根儿没有品尝出卷烟的味道。凌晨五点钟，按照预先设想好的计划，我起床了。我脱下衬衫，光着身子穿上了睡衣。我在梦游症发作时每次我都要做这些例行动作的。可是，这一次却出现了一件新鲜事：我的口袋里沉甸甸地放着我丈夫的一支手枪，这是我从他收藏的小木柜里偷出来的。我犹豫了一会儿，然后，在一个强烈的愿望的推动下，犹如一名登上舞台的演员，大步走到卧室门口，打开了门，进入了走廊。说实在话，与其说这是走廊，还不如说是两排家具和摆满书籍的书架之间的一条狭窄通道。我扭亮了电灯，在昏黄的灯光下，我像一尊大理石雕像，神态严肃，蓬乱的鬈发披散在肩膀上，眼睛瞪得大大的，用双手把睡衣敞开，袒露出胸部，脑袋略向后仰，直挺挺地朝前走着。我知道，这就是我在梦游症发作时的样子，因为我的丈夫和莲娜曾经多次向我这样形容过。我一步一步地走到走廊的尽头，这里是女仆莲娜的卧室；她已是半老徐娘，但身躯肥胖，属于斯拉夫血统。我故意想让她瞧见我这副模样，以便事后替我提供有利的证明。我轻轻地转动卧室门的把手，推开了门，像一具尸体似的僵直地站在门槛上。突然，我大吃一惊，借着走廊里射来的灯光，我发现莲娜凌乱不堪的床铺上，竟然连个人影儿也没有。毯子被掀在一边，似乎莲娜是匆忙起床的。不知道什么缘故，顿时，一种心烦意乱的困惑感觉猛然向我袭来，我恍惚觉得，在我的计划中，有些事情失灵了。我活像一个神情庄严的机器人继续缓慢地、僵直地超前走，搜索着莲娜的盥洗室，还有我们的盥洗室，但是没有找到她。在凌晨五点钟的时候，我的女仆能到哪里去了呢？看来，某种神秘莫测的荒唐事情可能使客观现实出现了裂缝。这种疑惑是有根据的。可是，我仍然决定按原来的计划行事，即使没有莲娜为我作证。我重新回到走廊里，按照他们平时向我描写的情景，做那些梦游症发作时做的习惯动作：停住脚步，随意从书架上抄出一本书，把它打开，假装浏览，然后又把它放在原处。这一连串的动作都是故意做给某个可能正在窥测我的动静的人看的；不过，这个人可能是谁呢？我走到丈夫的卧室前，小心翼翼地转动门的把手，打开门，跨了进去。我心中蓦然一惊，愕然失色——莲娜，就是那个夜里失踪的，虽已上了年纪，但精力充沛、过于活跃的莲娜，正躺在我的丈夫的床上。我瞧见，她裸露着丰满的胸部，长着乱蓬蓬黄麻似的头发的脑袋，枕在我的丈夫的胳膊上，以一种毫不掩饰的得意洋洋的神情注视着他；而我的丈夫，脑袋埋在枕头里，仰面躺在床上，上半身露在被子外面。我又一次觉得，我的计划中出现了不愉快的事情，眼下我所看到的情景确实是我未曾预料的，坦率地说，也是我无法预料得到的。不过，我没有时间去进一步体会这令人不快的感情。我的丈夫这一新的、骇人听闻的卑鄙行为，竟然是发生在他跟女佣人之间，她是一个早已度过了青春年华的女人，也可以说是一个在家庭中得到我的信赖，而我又曾认为是爱我的人。这种令人难以置信，然而却是千真万确的，可怕却又合乎逻辑的卑鄙行为，自然应当受到惩罚。我紧紧攥住口袋里的手枪，慢慢地掏出来，对着床瞄准。砰然一声响……我从梦中惊醒了。我走到窗前，木然地伫立着，胳膊肘儿撑在窗台上，出神地眺望着花园。密密地爬满围墙的墨绿色的常青藤，映入我的眼帘。一盏路灯的光亮，映照出花园的一角：长期受潮湿浸润而呈暗黑色的大理石长凳，四周环绕着一座小小的桂树林，从假山上涌出一股细细的泉水，向上方喷射，闪烁发亮，然后落入泛着黑颜色的水池中。这是夜间最幽静、最深沉、接近破晓的时刻。如果不是泉水涓涓流动的声响，我很可能以为这是梦幻。夜间的冷空气使我打了一个寒颤。我攥紧胸前的睡衣。蓦地，我突然发现，衣兜里并没有手枪。很清楚，这是我照例犯的一次梦游症。在梦中，我从床上爬起来，走到窗前，拉开百叶窗，向外眺望，不过，开枪打死我的丈夫的计划，果真是佯装梦游症发作时的行为吗？毫无疑问，这只是梦中之梦。我在梦中假装梦游症发作，在屋子里走来走去，采取行动。可是，梦幻中的某些事情使我明白，我不是假装在犯梦游症，而是千真万确地在做梦。那是怎么回事呢？我的丈夫跟莲娜奇怪的私通，原来是我的病态的、疯狂的嫉妒所引起的一种失去理智的想像。不过，我仍然一点儿也不明白。我回想起，我的丈夫寻花问柳的行径确实已经发展到跟上了年纪的女人私通的地步，曾经跟一个中年女仆胡搞。或许，我当时果真开了枪；或许，举枪射击以后，我扔下了手枪，回到了我的卧室，然后在这里，我最终清醒了过来。总之，这一切只有天晓得。嫉妒和梦游症糅合在一起，产生海市蜃楼般的奇异幻觉，使我不能否定最后一种假设。现在，我害怕离开窗户，无法鼓起勇气去看看到底发生了“什么事情”。我木然地伫立着，胳膊肘儿撑在窗台上，眺望着花园。或许，这也是梦境，我还没有醒过来呢。",
    "time": "2022-06-02"
}