{
    "title": "大坝垮的那天",
    "author": "詹姆斯·瑟伯",
    "content": "我很乐意忘掉我和家人在一九一三年俄亥俄水灾中的经历，然而无论是我们所度过的艰难时候，或是体验过的动荡以及困惑，都改变不了我对自己老家所在那个州、那个城市的感情。我现在过得不错，真希望哥伦布市能看到。可是如果有人希望让某个城市去见鬼吧，那就数一九一三年的那个可怕而危险的下午，当时坝垮了，要么准确点说，是城里的每个人都以为坝垮了。那次经历既让我们更显高尚，又让我们道德有损。我爷爷尤其上升到了一个伟岸的高度，我总是忘不了他的形象多么高大，即便他对洪水的反应是建立在一个大错特错的概念上，即我们所要面对的危险，是内森.贝德福德.福雷斯特的骑兵军。我们要想躲过，只有从家里逃跑，爷爷坚决禁止这样做，手里还挥舞着他的旧军刀。“让那些杂种来吧！”他吼道。那段时间，几百个惊慌失措的人尖叫着“往东跑！往东跑！”涌过我们家门口。我们不得不用一块熨衣板打晕了爷爷。老人家不会动的身体妨碍了我们——他身高超过六英尺，体重几乎达一百七十磅——在开始的半英里中，几乎市里的每个人都超过了我们。要不是到帕森斯大道和市府路的路口那里爷爷苏醒了，我们无疑会被咆哮的洪水追上并淹没——也就是说，如果有咆哮的洪水冲来的话。后来，等到恐慌平息，人们很是灰溜溜地回到家和办公室——把自己所跑的距离说到最小，并给出之所以要跑的各种理由——市里的工程师指出即使坝垮了，西区的水位只会再升高两英尺而已。在大坝引起恐慌之际，西区已在三十英尺之下——事实上，跟二十年前那次春天大洪水时俄亥俄州所有滨河城市一样。东区（我们住在那里，都是那边的人们跑）从来没有面临真正的危险。只有洪水再涨九十五英尺左右，才能漫过贯穿城市、分开东西两区的主街，把东区淹掉。然而，我们都像炉灶下方的一群小猫那样安全这一事实，一点都没能消除那种无比绝望和惊恐万状的感觉，关于大坝垮掉的那声喊叫，像草地上的火一样传开来。市里有一些最庄重、沉着、愤世嫉俗和思路最清晰的人抛弃了自己的妻子、速记员、家还有办公室，往东边跑了。世界很少有什么警告比“大坝垮了！”还要可怕，当那声响亮的喊叫冲击耳膜时，很少有人能停下来推断一下，就连住在离大坝五百英里以外的城镇的那些人们也是这样。就我所记得的，俄亥俄州哥伦布市关于坝垮的谣言始于一九一三年三月十二日中午左右。在作为主要商业峡谷的主街上，突出的是平和的各种市声以及生意人争论、计算、哄弄、出价、拒绝和妥协时的低语。中西部最好的公司法律师之一达里厄斯.康宁威正在以凯撒式语言跟公用事业委员会说，他们还不如去试试感动北极星而不是他。还有别的男的正在吹吹牛，做点姿态。突然，有人开始跑起来，也许是突然想起说好要跟他老婆在哪儿见面，当时已经晚得要命。不管怎么样，他在布洛德街上往东跑（很可能是往马拉摩尔餐馆跑，人们喜欢跟老婆在那里碰头。）另外有个人也跑了起来，也许是个兴致高的报童。另外一个男的，是位从事实务的肥胖先生，突然小跑起来。不到十分钟，从联合车站到法院，街上每个人都在跑。大声的咕哝逐渐明确为一个可怕的词：“大坝”。“大坝垮了！”这种恐惧由电车上的一位小个子老太太或者一位交通警或者一个小男孩说出来，两千个人突然撒腿跑了起来，响起来的是“往东跑！”这样的喊叫——往东远离那条河，往东跑向安全。“往东跑！往东跑！往东跑！”在所有往东的街道上，乌压压的人群一路流去，源头出自干货店、办公楼、玩具店、电影院，又接纳了由主妇、孩子、残疾人、用人、狗、猫组成的涓涓细流，他们从主要人流经过的房子里溜出来，喊着，叫着。人们炉火没灭、煮着东西、大开房门就跑了出来。但是我记得我妈妈把做饭时开的火全灭了，还带了一打鸡蛋和两块面包。她打算去只隔两个街区的纪念堂，在顶楼某个灰扑扑的房间里躲一下，那里平时是退伍军人碰头和存放旧军旗、舞台布景的地方。但是喊着“往东跑”的沸腾人群还是把她和我们其余的人裹挟而去。爷爷在帕森斯大街上完全苏醒过来后，就像一位渴望复仇的先知，面对退却的乌合之众，言辞激烈地要他们列好阵形，阻击叛狗。但是到最后，他也明白大坝垮了，他用洪亮的嗓子喊着“往东跑！”，一只胳膊夹起一个小孩子，另一只胳膊夹起一个也许有四十二岁的个头很小、店员模样的男人，我们就开始慢慢追上前面的人。零星有一些消防员、警察和身穿军礼服的军官——他们之前在城北的海耶斯堡那边举行检阅——给汹涌的人浪增添了色彩。有位陆军中校坐在门廊上，一个尖嗓门的小孩跑着经过时喊了一嗓子：“往东跑！”那位军官习惯于迅速决断，而且被训练得立刻服从，他冲下门廊，全速跑了起来，很快就超过那个小孩，嘴里还在吼着：“往东跑！”他们两个人很快让他们跑过的那条小街上的每个人都从家里出来。“怎么了？怎么了？”一个脚步蹒跚的胖男人拦住中校问。中校慢了下来，问那个小孩是怎么回事。“大坝垮了！”那个女孩喘着气说。“大坝垮了！”中校大喊道，“往东跑！往东跑！往东跑！”他很快就抱着那个精疲力竭的孩子领着三百个人逃跑，人们从客厅、商铺、修车厂、后院和地下室出来，聚集在中校身边。从来没人能够精确地计算出有多少人参加了一九一三年的那场大逃亡，因为从南城沿的温斯洛装瓶厂蔓延到城北六英里的克灵顿维尔的恐慌就像开始时一样，突然停止了，那些衣冠不整以及身穿天鹅绒睡衣的一群群流民散去了，溜回家里，让大街上变得安静，鲜有人迹。喊叫、哭泣以及撤离城市，总共持续不到两个钟头。有少数几个人到了十二英里之外的里诺兹堡，五十个或者更多的人到了八英里外的乡间俱乐部，别的多数人都放弃了，筋疲力尽，要么爬到了四英里外富兰克林公园的树上。到最后，秩序终于得以恢复，恐惧得以消除，办法是让民兵坐着卡车，到处去用扩音器大声通告：“大坝没垮掉！”一开始，这样做只是添乱，让人们更加恐慌，因为有很多奔逃的人以为那些民兵大声说的是“大坝已垮掉！”，这就正式肯定了灾难确有其事。自始至终，太阳安安静静地照着，哪儿都看不出有什么迹象表明洪水正在冲过来。如果有人乘飞机，他俯视下面那么多情绪激动的人在散乱地行进，会难以猜到这种现象原因何在。在这样一个旁观者心里，肯定会唤起一种独特的恐惧，就像在大海上看到一艘为人所弃的幽灵船，船上厨房里的炉火在静静地烧着，阳光把宁静的甲板照得发亮。我的一位姑妈伊迪丝.泰勒当时在主街的一家电影院里，比乐池里的钢琴声（当时正在放映W.S.哈特主演的一部默片）声音还大的，是越来越响的噔噔跑步声，比噔噔跑步声更大的，是持久不息的喊声。坐在我姑妈旁边的一个老头嘟嘟囔囔地离开座位，到过道上就小跑起来，这让每个人都行动起来。不一会儿，观众都挤在过道上。“着火了！”有个女人喊道，她总是觉得自己会被烧死在电影院。但是这时，外面的喊叫声更大也更连贯了：“大坝垮了！”有人喊道。“往东跑！”我姑妈前面的一个小个子女人尖叫道。他们就往东边去了，推推搡搡，用手拉扯着，把女人和小孩撞倒，最后到了街上，四散开来。电影院里，比尔.哈特在镇静地让某个亡命之徒拿出点本事，而那个弹钢琴的勇敢的女孩大声地弹着《划！划！划！》，然后是《在我的后宫里》。在外面，人们拥过州府广场，其他人在爬树，有个女人爬上了名为“这些是我的珍宝”的雕塑上，那些铜塑的谢尔曼、斯坦顿、格兰特和谢里顿无动于衷地看着这座州府城市陷于溃乱。“我往南跑到了州府大街，又往东拐到了第三大街，又往南拐到了汤恩街，然后又往东拐。”伊迪斯姑妈给我的信上写道，“在那条街上跑到一半时，有个又高又瘦、眼神严厉、下巴带着坚毅样子的女人跑着超过了我。尽管人们都是又喊又叫，我还是弄不准是怎么回事。我用了点力气追上那个女人，因为尽管她五十多岁了，跑起来却姿势优美而轻松。‘怎么回事？’我呼哧着问。她很快地扫了我一眼又往前看，稍微加快了脚步。‘别问我，问上帝！’她说。“我到了格兰特大道时，累得连H.E.马洛里医生——你记得马洛里医生，那个长着白胡子，样子像罗伯特.勃朗宁 的？嗯，我在第五大街和汤恩街的街口超过了他，他这时超过了我。‘它追上我们了！’他喊道，我感觉不管是什么，的确是追上我们，因为你也知道马洛里医生说话有多么令人信服。当时我不明白他指的是什么，不过后来发现了。他后面有个男孩蹬着溜冰鞋，马洛里医生听到溜冰鞋刷刷响，误以为是奔腾的水声。他最后跑到帕森斯大道和汤恩街路口的哥伦布市女子学校时累趴下了，想着塞欧托河卷着泡沫的河水不知道要把他冲到哪里。那个脚蹬溜冰鞋的男孩绕过马洛里医生往前去了，医生这才第一次意识到他原先跑着躲开的是什么。他在街上扭头看，一点也看不到有水冲来的样子，可是不管怎样，休息几分钟后，他在俄亥俄大道上追上了我，到那里我们一起歇了一会儿。有件事说来滑稽，我们全都是用脚跑，好像没人有勇气去发动自己的汽车，可是如我所记得的，当时的汽车都得用曲柄发动，很可能原因就在这里。”第二天，这个城市里的生活照常进行，似乎什么都没有发生过，但是没人开玩笑。过了两年乃至更久以后，你才敢轻松地说起大坝垮掉的事。甚至到现在，过了二十年，还有少数人——如马洛里医生——如果你跟他们提到大逃亡的那天下午，他们会闭口不言。译者：孙仲旭",
    "time": "2022-06-02"
}