{
    "title": "吃相凶恶",
    "author": "莫言",
    "content": "在我的脑袋最需要营养的时候，也正是大多数中国人饿得半死的时候。我常对朋友们说，如果不是饥饿，我绝对会比现在聪明，当然也未必。因为生出来就吃不饱，所以最早的记忆都与食物有关。那时候我家有十几口人，每逢开饭，我就要大哭一场。我叔叔的女儿比我大四个月，当时我们都是四五岁的光景，每顿饭奶奶就分给我和这位姐姐每人一片发霉的红薯干，而我总是认为奶奶偏心，将那片大些的给了姐姐。于是就把姐姐手中的那片抢过来，把自己那片扔过去。抢过来后又发现自己那片大，于是再抢回来。这样三抢两抢姐姐就哭了。婶婶的脸也就拉长了。我当然从一上饭桌时就眼泪哗哗地流。母亲无可奈何地叹息着。奶奶自然是站在姐姐的一面，数落着我的不是。婶婶说的话更加难听。母亲向婶婶和奶奶连声赔着不是，抱怨着我的肚子大，说千不该万不该不该生了这样一个大肚子的儿子。吃完了那片红薯干，就只有野菜团子了。那些黑色的、扎嘴的东西，吃不下去，但又必须吃。于是就边吃边哭，和着泪水往下咽。我们这茬人，到底是依靠着什么营养长大的呢？我不知道。那时想，什么时候能够饱饱地吃上一顿红薯干子就心满意足了。1960年春天，在人类历史上恐怕也是一个黑暗的春天。能吃的东西都吃光了，草根，树皮，房檐上的草。村子里几乎天天死人。都是饿死的。起初死了人还掩埋，亲人们还要哭哭啼啼地到村头的土地庙去“报庙”，向土地爷爷注销死者的户口，后来就没人掩埋死者，更没人哭嚎着去“报庙”了。但还是有一些人强撑着将村子里的死尸拖到村子外边去，很多吃死人吃红了眼睛的疯狗就在那里等待着，死尸一放下，狗们就扑上去，将死者吞下去。过去我对戏文里将穷人使用的是皮毛棺材的话不太理解，现在就明白了何谓皮毛棺材。后来有些书写过那时人吃人的事情，我觉得只能是十分局部的现象。据说我们村的马四曾经从自己死去的老婆的腿上割肉烧吃，但没有确证，因为他自己也很快就死了。粮食啊，粮食，粮食都哪里去了？粮食都被什么人吃了呢？村子里的人老实无能，饿死也不敢出去闯荡，都在家里死熬着。后来听说南洼里那种白色的土能吃，就去挖来吃。吃了拉不下来，憋死了一些人，于是就不再吃土。那时候我已经上了学，冬天，学校里拉来了一车煤，亮晶晶的，是好煤。有一个生痨病的同学对我们说那煤很香，越嚼越香。于是我们都去拿来吃，果然是越嚼越香。一上课，老师在黑板上写字，我们在下面吃煤，一片咯嘣咯嘣的声响。老师问我们吃什么，大家齐说吃煤。老师说煤怎么能吃呢？我们张开乌黑的嘴巴说，老师，煤好吃，煤是世界上最好吃的东西，香极了，老师吃块尝尝吧。老师是个女的，姓俞，也饿得不轻，脸色蜡黄，似乎连胡子都长出来了，饿成男人了。她狐疑地说，煤怎么能吃呢？煤怎么能吃？一个男生讨好地把一块亮晶晶的煤递给老师，说老师尝尝吧，如果不好吃，您可以吐出来。俞老师试探着咬了一小口，咯嘣咯嘣地嚼着，皱着眉头，似乎是在品尝滋味，然后大口地吃起来了。她惊喜地说：“啊，真的很好吃啊！”这事儿有点魔幻，我现在也觉得不像真事，但毫无疑问是真事。去年我探家时遇到了当年在学校当过门房的王大爷，说起了吃煤的事，王大爷说，这是千真万确的，怎么能假呢？你们的屎拍打拍打就是煤饼，放在炉子里呼呼地着呢。饿到极处时，国家发来了救济粮，豆饼，每人半斤。奶奶分给我杏核大小的一块，放在口里，嚼着，香甜无比，舍不得往下咽就没有了，仿佛在口腔里化掉了。我家西邻的孙家爷爷把分给他家的两斤豆饼在往家走的路上就吃完了，回到家后，就开始口渴，然后就喝凉水，豆饼在肚子里发开，把胃胀破，死了。十几年后痛定思痛，母亲说那时候的人，肠胃像纸一样薄，一点脂肪也没有。大人水肿，我们一般孩子都挺着一个水罐般的大肚子，肚皮都是透明的，青色的肠子在里边蠢蠢欲动。都特别地能吃，五六岁的孩子，一次能喝下去八碗野菜粥，那碗是粗瓷大碗，跟革命先烈赵一曼女士用过的那个差不多。后来，生活渐渐地好转了，基本上实现了糠菜半年粮。我那位在供销社工作的叔叔走后门买了一麻袋棉籽饼，放在缸里。夜里起来撒尿，我也忘不了去摸一块，放在被窝里，蒙着头吃，香极了。村子里的牲口都饿死了，在生产队饲养室里架起大锅煮。一群群野孩子嗅着味道跑来，围绕着锅台转。有一个名字叫运输的大孩子，领导着我们高唱歌曲：骂一声刘彪你好大的头，你爹十五你娘十六，一辈子没捞到饱饭吃，唧唧喀嚓地啃了些牛羊骨头。手持大棒的大队长把他们轰走，一转眼我们又嗅着气味来了。在大队长的心目中，我们大概比那些苍蝇还要讨厌。趁着大队长去上茅房，我们像饿狼一样扑上去。我二哥抢了一只马蹄子，捧回家，像宝贝一样。点上火，燎去蹄上的毛，然后剁开，放在锅里煮。煮熟了就喝汤。那汤的味道实在是太精彩了，几十年后还让我难以忘却。“文革”期间，依然吃不饱，我便到玉米田里去寻找生在秸秆上的菌瘤。掰下来，拿回家煮熟，撒上盐少许，用大蒜泥拌着吃，鲜美无比，在我的心中是人间第一美味。后来听说，癞蛤蟆的肉味比羊肉的还要鲜美，母亲嫌脏，不许我们去捉。生活越来越好，红薯干终于可以吃饱了。这时已经是“文革”的后期。有一年，年终结算，我家分了290多元钱，这在当时是个惊人的数字。我记得六婶把她女儿头打破了，因为她赶集时丢了一毛钱。分了那么多钱，村子里屠宰组卖便宜肉，父亲下决心割了五斤，也许更多一点，要犒劳我们。把肉切成大块，煮了，每人一碗，我一口气就把一大碗肥肉吃下去，还觉不够，母亲叹一口气，把她碗里的给了我。吃完了，嘴巴还是馋，但肚子受不了了。一股股的荤油伴着没嚼碎的肉片往上涌，喉咙像被小刀子割着，这就是吃肉的感觉了。我的馋在村子里是有名的，只要家里有点好吃的，无论藏在什么地方，我总要变着法子偷点吃。有时吃着吃着就控制不住自己，索性将心一横，不顾后果，全部吃完，豁出去挨打挨骂。我的爷爷和奶奶住在婶婶家，要我送饭给他们吃。我总是利用送饭的机会，掀开饭盒偷点吃，为此母亲受了不少冤枉。这件事至今我还感到内疚。我为什么会那样馋呢？这恐怕不完全是因为饥饿，与我的品质有关。一个嘴馋的孩子，往往是意志薄弱、自制力很差的人，我就是。20世纪70年代中期，去水利工地劳动，生产队用水利粮蒸大馒头，半斤面一个，我一次能吃四个，有的人能吃六个。1976年，我当了兵，从此和饥饿道了别。从新兵连分到新单位，第一顿饭，端上来一笼雪白的小馒头，我一口气吃了八个。肚子里感到还有空隙，但不好意思吃了。炊事班长对司务长说：“坏了，来了大肚子汉了。”司务长说：“没有关系，吃上一个月就吃不动了。”果然，一个月后，还是那样的馒头，我一次只能吃两个了。而现在，一个就足够了。尽管这些年不饿了，肚子里也有了油水，但一上宴席，总有些迫不及待，生怕捞不到吃够似的疯抢，也不管别人是怎样看我。吃完后也感到后悔。为什么我就不能慢悠悠地吃呢？为什么我就不能少吃一点呢？让人也觉得我的出身高贵，吃相文雅，因为在文明社会里，吃得多是没有教养的表现。好多人攻击我的食量大，吃起饭来奋不顾身啦，埋头苦干啦，我感到自尊心受到了很大的伤害，便下决心下次吃饭时文雅一点，但下次那些有身份的人还是攻击我吃得多，吃得快，好像狼一样。我的自尊心更加受到了伤害。再一次吃饭时，我牢牢记着，少吃，慢吃，不要到别人的面前去夹东西吃，吃时嘴巴不要响，眼光不要恶，筷子要拿到最上端，夹菜时只夹一根菜梗或是一根豆芽，像小鸟一样，像蝴蝶一样，可人家还是攻击我吃得多吃得快，我可是气坏了。因为我努力地文雅吃相时，观察到了那些攻击我的小姐太太们吃起来就像河马一样，吃饱了后才开始文雅。于是怒火就在我的胸中燃烧，下一次吃那些不花钱的宴席，上来一盘子海参，我就端起盘子，拨一半到自己碗里，好一顿狼吞虎咽，他们说我吃相凶恶，我一怒之下，又把那半盘拨到自己碗里，挑战似的扒了下去。这次，他们却友善地笑了，说：莫言真是可爱啊。我回想三十多年来吃的经历，感到自己跟一头猪、一条狗没有什么区别，一直哼哼着，转着圈子，找点可吃的东西，填这个无底洞。为了吃我浪费了太多的智慧，现在吃的问题解决了，脑筋也渐渐地不灵光了。",
    "time": "2022-06-02"
}