{
    "title": "生命的源头",
    "author": "亚特伍德",
    "content": "然而有一天，却有一些细微的骚动出现在本该一片沉寂的海面上。是一个细胞，一颗生命的种子，这让当时日复一日重复环境运动和四季变幻的地球，总算出现了一些新的生机。虽然它还很小、很脆弱，无法对环境产生一些比较明显的影响。但在漫长的时间里，它不断地分裂、繁殖，一部分长出根茎、枝叶，变成了植物，安静地呼吸着；而另一些则长出了腿、触角、尾巴之类的器官，在只有浅绿色的、结构简单的最初级植物的海洋中游荡。直到有一天，海洋已经被植物充塞，于是一些植物被迫向陆地扎根。一开始一切都很艰难，可一旦它们习惯了干燥和稀薄的空气，就变得比在海洋中漂浮更加健康茁壮。而那些初等的动物也不再将好奇心局限在海洋里，它们进化出了可以爬行的四肢，使陆地生活也能够变得得心应手，于是浮出了水面。地面生活虽然比海洋里日复一日的浪流涌动要有意思一些，但也有更多的危险与挑战。它们的四肢越发发达，躯体也不断向庞大进化，这就是我们耳熟能详的恐龙了。远古的爬行类里有许多庞然大物，尤其是食草类的动物，如鱼龙、斑龙和雷龙，长30-40英尺都是很正常的，它们的腿就像柱子一样粗壮。还有一些比较轻盈的爬行类，为了躲避肉食动物的爪牙，躲到树顶上，之后也一直在高处栖息，不轻易落到地面了。它们没有多少路需要走，只需要在这棵树和那棵树的枝头间跳来跳去，于是它们前肢的一部分进化得又宽又平，像降落伞一样，能够让他们在下落的时候更缓慢稳当，然后又经过了一段时间，它们的“降落伞”长出了羽毛，成了名副其实的翅膀，而这些就是最初的鸟类了。读到这里，可能有读者会问，我们要讲的不是人类的起源吗，为什么讲了半天这些有的没的呢？要知道，我们必须对地球最初的环境有一个基础的认识，才能够理解人类到底为什么会在那种时间、那种状况下诞生。那是一个属于恐龙的时代，然而突然有一天，这种曾经称霸过地球的生物却彻底灭绝了。科学家们至今无法确定其中的原因，可能是因为地球气候在短时间内发生了剧烈的变化，让它们无法存活，但最让人相信的说法是，在恐龙年代末期，地球遭到了小行星的撞击。美国科学家曾经在6500万年前的地层当中发现了高浓度的铱，超过正常含量几十倍甚至数百倍，其只可能在陨石中找到。他们还根据铱的含量，测算出那颗小行星的直径大约有十公里那么长。而那时候，正好是恐龙灭亡前的那段时间。让我们回到几千万年前如末日般的那天，这些爬行类动物仍然在地球上安逸漫步，狩猎，养育后代的时候，天空中突然闪现出一道刺眼的白光。一颗庞大的球体飞驰而来，摩擦大气层的火光几乎引燃了整片天空。它以每秒几十公里的速度笔直地撞进了大海，将海水破成两半，掀起巨大的海啸，还在海底撞出了一个极深的陨石坑。海水遇到高温迅速蒸发，刹那间，大气层就充满了滚烫的水汽。滔天的巨浪席卷而来，形成大洪水并淹没了陆地。洪水所过之处，万物凋敝，寸草不生，恐龙们无处可逃，于是死在水中，尸体也埋葬在湍流深处。小行星撞击还引起了德干高原强烈的火山喷发，使地球板块的运动方向发生了变化，甚至在之后的几年中，地球的大气层中仍然满是两颗行星撞击扬起的尘埃、蒸汽和火山灰，连阳光都无法穿透。地面上漆黑而冰冷，就算有大灾难当下的幸存者，也很难在后续的恶劣环境中存活下来，恐龙的时代就这么结束了。而这之后，地球就是另一种生物的天下了。虽然爬行类可以说是它们的先祖，但它们彼此之间还是有诸多不同，比如它们身上作为爬行类象征的鳞片蜕去了，变成了覆盖全身的柔软毛发。而最大的区别表现在生育方式上，后者绝大多数都在体内孕育下一代，并以母乳哺育幼儿，而不是像爬行类一样将蛋下在外界，然后再进行孵化。那时候没有房屋，没有可以抵御外敌的坚厚墙壁，蛋以及刚出生的幼儿没有父母在身边细心地看护，是很容易被天敌作为食物掠走的。但父母又不可能不去寻找食物，永远守候在孩子们身边。哺乳动物的雌性怀孕时会将胎儿藏在自己肚子里，所以就可以少操心一些这方面的问题，孩子的出生率就会提高。它们还会一直把胎儿留在自己身边，直到它们学会狩猎的本领和在弱肉强食的丛林当中生存的法则，这样，它们独自开始自己人生的时候，往往已经能够独当一面了，就更容易生存下来。其实原始的哺乳动物出现的比鸟类还要早几百万年，然而最初的时候，它们只是一些不起眼的小东西，而且数量十分稀少，在体格庞大、数量繁多的其他物种的映衬下，很容易就被忽视了。这些早期哺乳动物并不是偶然地、没有任何预兆地站到了自然界的顶峰，就像在它们之前曾经繁盛一时的那些食草、食肉的爬行动物一样，终有一天也会因为环境的更迭被拉下神坛。它们之间最根本的区别，其实是哺乳动物养育后代的方式，它们对后代的照顾堪称无微不至。几乎所有的爬行类动物在产卵之后都会对其不管不顾，任它自己孵化，一破壳就要独自应对危险的自然。孩子们与自己的父母毫无联系，甚至不知道它们是谁。同类之间也缺乏交流，不管是经验上的，还是信息上的。但哺乳动物则不同，在父母哺育后代的过程中，交流、模仿、教育都是存在的。一个生物并不仅仅是作为个体存在，还有血脉、族群之间的联系。可能有人会说，也有许多鱼类和爬行类也是成群结队地生活在一起啊，但是这种共同生活并没有任何社会性的羁绊，只是出于生存和繁殖的客观要求，如果不这样做，个体将很难生存。然而对哺乳动物来说，它们的共同生活是有实际的情感联系的，族群也具有某种社会性。在诸多因素的作用下，虽然哺乳动物大脑的大小一开始跟别的生物并没有什么显著的区别，然而根据在地下发现的化石，在有迹可循的漫长岁月中，它们的脑容量普遍而稳定地处于一种增长的过程。当时有一种哺乳动物生活在密林之中，长得有点像猴子或者猩猩，但又稍微有点不太一样。在猎食的过程中，它们的前肢渐渐灵活，并且进化出了像手一样的爪子；后肢也越发有力，直到能够仅凭两足站立，并且保持整个身体的平衡——这就是我们人类最早的祖先。人类的祖先样貌丑陋，前额很低，下颌又非常突出，与现在的人类几乎看不出有什么共同点。他们身材比人类高大得多。最早他们衣不蔽体，而气候又总在严寒和酷暑之间循环，磨砺出了他们粗糙、褐色的皮肤。他们的全身都附着着又粗又长的毛发，四肢仍然是猿猴的样子，然而手指却要灵巧许多。他们居住在密林之中，而且尚未学会使用火。他们也没有什么固定的食物——只要能吃，什么都吃，包括野草的根茎、树木的枝叶、果实、巢穴中的鸟蛋、易捕捉的小兽，全都是生吞进肚子。直到今天，战乱时代如果食物贫乏，人类饥不择食的远古天性仍然会复苏。他们日出而作，四处寻找可以果腹的食物，等太阳落山，就找一个隐蔽的地方躲过危险的夜晚。因为夜晚降临，就会有许多嗜血的野兽会出来觅食，而人类并没有锐利的牙齿或是可以与之抗衡的工具，一旦被捉住，唯一的结局就是成为野兽齿下的亡魂。但他们确实已经制造出了一些可以使用的简陋石器。人们曾经在欧洲发现过一些燧石和石块，被刻意削凿出锋利的边缘，可以起到锤子或刀的用途，但要跟猛兽搏斗就显得颇为不足了。根据发现它们的地层年龄，可以推算出那是在50万-100万年之前。后来，在海德堡，人们又挖到了一些别的原始石器，大约是二十五万年前那段时间入土的，比前面所说的那些要精细得多，还有一块巨大的下颚骨。科学家在研究之后得出结论，拥有这片下颚骨的生物是一种与人类长相相似的巨兽，躯干庞大，四肢粗壮，毛发浓密，但他们更倾向于认为这种生物只是一种与人类相近的种族。还有在苏塞克斯的皮尔当沉积层中，也曾经发现过与人类的头盖骨形状相似的巨大头骨，甚至比现存所有类人猿的头骨都要大。有一根象骨跟头骨被一起发现，它显然被精心加工过，磨成了圆棍的形状，还凿了一个小洞。这种生物也并非人类的先辈，而且跟海德堡所发现的生物不是一种。这说明在那些久远的时代，也许还有别的、有机会发展成高等智慧的生物存在，但到今天，就只剩下人类而已。",
    "time": "2022-06-02"
}