{
    "title": "沙漠中的饭店",
    "author": "三毛",
    "content": "我的先生很可惜是一个外国人。这样来称呼自己的先生不免有排外的味道，但是因为语文和风俗在各国之间确有大不相同之处，我们的婚姻生活也实在有许多无法共通的地方。当初决定下嫁给荷西时，我明白地告诉他，我们不但国籍不相同，个性也不相同，将来婚后可能会吵架甚至于打架。他回答我：“我知道你性情不好，心地却是很好的，吵架打架都可能发生，不过我们还是要结婚。”于是我们认识了七年之后终于结婚了。我不是妇女解放运动的支持者，但是我极不愿在婚后失去独立的人格和内心的自由自在化，所以我一再强调，婚后我还是‘我行我素’，要不然不结婚。荷西当时对我说：“我就是要你‘你行你素’，失去了你的个性和作风，我何必娶你呢！”好，大丈夫的论调，我十分安慰。做荷西的太太，语文将就他。可怜的外国人，“人”和“入”这两个字教了他那么多遍，他还是分不清，我只有讲他的话，这件事总算放他一马了。但是将来的孩子来了，打死也要学中文，这点他相当赞成。闲话不说，做家庭主妇，第一便是下厨房。我一向对做家事十分痛恨，但对煮菜却是十分有兴趣，几只洋葱，几片肉，一炒变出一个菜，我很欣赏这种艺术。母亲在台湾，知道我婚后因为荷西工作的关系，要到大荒漠地区的非洲去，十二分的心痛，但是因为钱是荷西赚的，我只有跟了饭票走，毫无选择的余地。婚后开厨不久，我们吃的全部是西菜。后来家中航空包裹飞来接济，我收到大批粉丝、紫菜、冬菇、生力面、猪肉干等珍贵食品，我乐得不释手，加上欧洲女友寄来罐头酱油，我的家庭“中国饭店”马上开张，可惜食客只有一个不付钱的。后来上门来要吃的朋友可是排长龙啊！其实母亲寄来的东西，要开“中国饭店”实在是不够，好在荷西没有去过台湾，他看看我这个“大厨”神气活现，对我也生起信心来了。第一道菜是“粉丝煮鸡汤”。荷西下班回来总是大叫“快开饭啊，要饿死啦！”白白被他爱了那么多年，回来只知道开饭，对太太却是正眼也不瞧一下，我这“黄脸婆”倒是做得放心。话说第一道菜是粉丝煮鸡汤，他喝了一口问我：“咦，什么东西？中国细面吗？”“你岳母万里迢迢来替你寄细面来？不是的。”“是什么嘛？再给一点，很好吃。”我用筷子挑起一根粉丝：“这个啊，叫做‘雨’。”“雨？”他一呆。我说过，我是婚姻自由自在化，说话自然心血来潮随我高兴。“这个啊，是春天下的第一场雨，下在高山上，被一根一根冻住了，山胞扎好了背到山下来一束一束卖了换米酒喝，不容易买到哦！”荷西还是呆呆地、研究性地看看我，又去看看盆内的“雨”，然后说：“你当我白痴？”我不置可否。“你还要不要？”“吹牛大王，我还要。”以后他常吃“春雨”，到现在不知道是什么东西做的。有时想想荷西很笨，所以心里有点悲伤。第二次吃粉丝是做“蚂蚁上树”，将粉丝在平底锅内一炸，再撒上绞肉和汁。荷西下班回来一向是饿的，咬了一大口粉丝：“什么东西？好像是白色的毛线，又好像是塑胶的？”“都不是，是你钓鱼的那种尼龙线，中国人加工变成白白软软的了。”我回答他。他又吃了一口，莞尔一笑，口里说着：“怪名堂真多，如果我们真开饭店，这个菜可卖个好价钱，乖乖！”那天他吃了好多尼龙加工白线。第三次吃粉丝，是夹在东北人的“合子饼”内与菠菜和肉绞得很碎当饼馅。他说：“这个小饼里面你撒了鲨鱼的翅膀对不对？我听说这东西很贵，难怪你只放了一点点。”我笑得得躺在地上。“以后这只很贵的鱼翅膀，请妈妈不要买了，我要去信谢谢妈妈。”我大乐，回答他：“快去写，我来译信，哈哈！”有一天他快下班了，我趁他忘了看猪肉干，赶快将藏好的猪肉干剪成小小的方块，放在瓶子里，然后藏在毯子里面。恰好那天他鼻子不通，睡觉时要用毛毯，我一时忘了我的宝贝，自在一旁看那第一千遍《水浒传》。他躺在床上，手里拿个瓶子，左看右看，我一抬头，哗，不得了，“所罗门王宝藏”被他发现了，赶快去抢，口里叫着：“这不是你吃的，是药，是中药。”“我鼻子不通，正好吃中药。”他早塞了一大把放在口中，我气极了，又不能叫他吐出来，只好不响了。“怪甜的，是什么？”我没好气地回答他：“喉片，给咳嗽的人顺喉头的。”“肉做的喉片？我是白痴啊？”第二天醒来，发觉他偷了大半瓶去送给同事们吃，从那天起，只要是他同事，看见我都假装咳嗽，想再骗猪肉干吃。反正夫妇生活总是在吃饭，其他时间便是去忙着赚吃饭的钱，实在没多大意思。有天我做了饭卷，就是日本人的“寿司”，用紫菜包饭，里面放些唯他肉松。荷西这一下拒吃了。“什么？你居然给我吃印蓝纸、复写纸？”我慢慢问他：“你真不吃？”“不吃，不吃。”好，我大乐，吃了一大堆饭卷。“张开口给我看！”他命令我。“你看，没有蓝色，我是用反面复写纸卷的，不会染到口里去。”反正平日说的是唬人的话，所以常常胡说八道。“你是吹牛大王，虚虚实实，我真恨你，从实招来，是什么吗？”“你对中国完全不认识，我对我的先生相当失望。”我回答他，又吃了一个饭卷。他生气了，用筷子一夹夹了一个，面部大有壮士一去不复返的悲壮表情，咬了半天，吞下去。“是了，是海苔。”我跳起来，大叫：“对了，对了，真聪明。”又要跳，头上吃了他一记老大爆栗。中国东西快吃完了，我的“中国饭店”也舍不得出菜了，西菜又开始上桌。荷西下班来，看见我居然在做牛排，很意外，又高兴，大叫：“要半生的。马铃薯也炸了吗？”连给他吃了三天牛排，他却好似没有胃口，切一块就不吃了。“是不是工作太累了？要不要去睡一下再起来吃？”，“黄脸婆”有时也尚温柔。“不是生病，是吃得不好。”我一听唬一下跳起来。“吃得不好？吃得不好？你知道牛排多少钱一斤？”“不是的，太太，想吃‘雨’，还是岳母寄来的菜好。”“好啦，中国饭店一星期开张两次，如何？你要多久下一次‘雨’？”有一天荷西回来对我说：“了不得，今天大老板叫我去。”“加你薪水？”我眼睛一亮。“不是——”我一把抓住他，指甲掐到他肉里去。“不是？完了，你给开除了？天啊，我们——”“别抓我嘛，神经兮兮的，你听我讲，大老板说，我们公司谁都被请过到我家吃饭，就是他们夫妇不请，他在等你请他吃中国菜——”“大老板要我做菜?不干不干，不请他，你同事工友我都乐意，请上司吃饭未免太没骨气，我这个人啊，还谈些气节，你知道，我——”我正要大大宣扬中国人的所谓骨气，又讲不明白，再一接触到荷西的面部表情，这个骨气只好哽在喉咙里啦！第二日他问我：“喂，我们有没有笋？”“家里筷子那么多，不都是笋吗？”他白了我一眼。“大老板说要吃笋片炒冬菇。”乖乖，真是见过世面的老板，不要小看外国人。“好，明天晚上请他们夫妇来吃饭，没问题，笋会长出来的。”荷西含情脉脉地望了我一眼，婚后他第一次如情人一样望着我，使我受宠若惊，不巧那天辫子飞散，状如女鬼。第二天晚上，我先做好三道菜，用文火热着，布置了蜡炬台的桌子，桌上铺了白色的桌布，又加一块红的铺成斜角，十分美丽。这一顿饭吃得宾主尽欢，不但菜是色香味俱全，我这个太太也打扮得十分干净，居然还穿了长裙子。饭后老板夫妇上车时特别对我说：“如果公共关系室将来有缺，希望你也来参加工作，做公司的一分子。”我眼睛一亮，这全是“笋片炒冬菇”的功劳。送走老板，夜已深了，我赶快脱下长裙，换上破牛仔裤，头发用橡皮筋一绑，大力洗碗洗盘，重做灰姑娘状使我身心自由。荷西十分满意，在背后问：“喂，这个‘笋片炒冬菇’真好吃，你哪里弄来的笋？”我一面洗碗，一面问他：“什么笋？”“今天晚上做的笋片啊！”我哈哈大笑：“哦，你是说小黄瓜炒冬菇吗？”“什么，你，你，你骗了我不算，还敢去骗我老板——”“我没骗他，这是他一生吃到最好的一次‘嫩笋片炒冬菇’，他自己说的。”荷西将我一把抱起来，肥皂水洒了他一头一胡子，口里大叫：“万岁，万岁，你是那只猴子，那只七十二变的，叫什么，什么……”我拍了一下他的头：“齐天大圣孙悟空，这次不要忘了。”",
    "time": "2022-06-02"
}