{
    "title": "快手刘",
    "author": "冯骥才",
    "content": "人人在童年，都是时间的富翁，胡乱挥霍也使不尽。有时呆在家里闷得慌，或者父亲嫌我太闹，打发我出去玩玩，我就不免要到离家很近的那个街口，去看快手刘变戏法。快手刘是个撂地摆摊卖糖的胖大汉子。他有个随身背着的漆成绿色的小木箱，在哪儿摆摊就把木箱放在那儿。箱上架一条满是洞眼的横木板，洞眼插着一排排廉价而赤黄的棒糖。他变戏法是为了吸引孩子们来买糖，戏法十分简单，俗称“小碗扣球”。一块绢子似的黄布铺在地上，两只白瓷小茶碗，四只滴溜溜的大红玻璃球儿，就这再普通不过的三样道具，却叫他变得神出鬼没。他两只手各拿一只茶碗，你明明看见每只碗下边扣着两只红球儿，你连眼皮都没眨动一下，嘿！四只球儿竟然全都跑到一只茶碗下边去了，难道这球儿是从地下钻过去的？他就这样把两只碗翻来翻去，一边叫天喊地，东指一下手，西吹一口气，好像真有什么看不见的神灵做他的帮手，四只小球忽来忽去，根本猜不到它们在哪里。这种戏法比舞台上的魔术难变，舞台只有一边对着观众，街头上的土戏法，前后左右围一圈人，人们的视线从四面八方射来，容易看出破绽。有一次，我亲眼瞧见他手指飞快地一动，把一只球儿塞在碗下边扣住，便禁不住大叫：“在右边那个碗底下哪，我看见了！”“你看见了？”快手刘明亮的大眼珠子朝我惊奇地一闪，跟着换了一种正经的神气对我说，“不会吧！你可得说准了。猜错就得买我的糖。”“行！我说准了！”我亲眼所见，所以一口咬定。自信使我的声音非常响亮。谁知快手刘哈哈一笑，突然把右边的茶碗翻过来：“瞧吧，在哪儿呢？”咦，碗下边怎么什么也没有呢？只有碗口压在黄布上一道圆圆的印子。难道球儿从地下钻进左边那个碗下边去了。快手刘好像知道我怎么猜想，伸手又把左边的茶碗掀开，同样什么也没有！球儿都飞了？只见他将两只空碗对口合在一起，举在头顶上，口呼一声：“来！”双手一摇茶碗，里面竟然哗哗响，打开碗一看，四只球儿居然又都出现在碗里边。怪，怪，怪！四边围看的人发出一阵惊讶不已的啼嘘之声。“怎么样，你输了吧！不过在我这儿输了决不罚钱，买块糖吃就行。这糖是纯糖稀熬的，单吃糖也不吃亏。”我臊得脸发烫烫，在众人的笑声里买了块棒糖，站在人圈后边去。从此我只站在后边看了，再不敢挤到前边去多嘴多舌。他的戏法，在我眼里真是无比神奇了。这人也是我童年真正钦佩的一个。他那时不过40多岁吧，正当年壮，精饱神足，肉重肌沉，皓齿红唇，乌黑的眉毛像是用毛笔画上去的。他蹲在那里活像一只站立着的大白象。一边变戏法，一边卖糖，发亮而外突的眸子四处流盼，照应八方；满口不住说着逗人的笑话；一双胖胖的手，指肚滚圆，却转动灵活，那四个小球就在这双手里忽隐忽现。我当时有种奇想：他的手好像是双层的，小球时时藏在夹层里。唉，孩提时代的念头，现在不会再有了。这双异常敏捷的手，大概就是他绰号“快手刘”的来历。他也这样称呼自己，以致在我们居住那一带无人不知他的大名。我童年的许多时光，就是在这最最简单又百看不厌的土戏法里，在这一直也不曾解开的谜阵中，在他这双神奇莫测、令人痴想不已的快手之间消磨掉的。他给了我多少好奇的快乐呢！那些伴随着童年的种种人和事，总要随着童年的消逝而远去。我上中学后就不常见到快手刘了。只是路过那街口时，偶尔碰见他。他依旧那样兴冲冲的变“小碗扣球”，身旁摆着插满棒糖的小绿木箱。此时我已经是懂事的中学生了，不再会把他的手想象成双层的，却依然看不出半点破绽，身不由己地站在那里，饶有兴致地看上一阵子。我敢说，世界上再好的剧目，哪怕是易卜生和莎士比亚，也不能使我这样成百上千次看个不够。我上高中是在外地。人一走，留在家乡的童年和少年就像合上的书。往昔美好的故事，亲切的人物，甜醉的情景，就像鲜活花瓣夹在书页里，再翻开都变成了干枯了的回忆。谁能使过去的一切复活？那去世的外婆，不知去向的挚友，妈妈乌黑的卷发，久已遗失的那些美丽的书，那跑丢了的蓝眼睛的小白猫……还有快手刘。高中二年级的暑期，我回家度假。一天在离家不远的街口看见十多个孩子围着什么又喊又叫。走近一看，心中怦然一动，竟是快手刘！他依旧卖糖和变戏法，但人已经大变样子。10年不见，他好像度过了20年。模样接近了老汉。单是身旁摆着的那只木箱，就带些凄然的样子。它破损不堪，黑糊糊，粘腻腻，看不出一点先前那悦目的绿色。横板上插糖的洞孔，多年来给棒糖的竹棍捅大了，插在上边的棒糖东倒西歪。再看他，那肩上、背上、肚子上、臂上的肉都到哪儿去了呢，饱满的曲线没了，衣服下处处凸出尖尖的骨形来；脸盘仿佛小了一圈，眸子无光，更没有当初左顾右盼、流光四射的精神。这双手尤其使我动心——他分明换了一双手！手背上青筋缕缕，污黑的指头上绕着一圈圈皱纹，好像吐尽了丝而皱缩下去的老蚕……于是，当年一切神秘的气氛和绝世的本领都从这双手上消失了。他抓着两只碗口已经碰得破破烂烂的茶碗，笨拙地翻来翻去；那四只小红球儿，一会儿没头没脑地撞在碗边上，一会儿从手里掉下来。他的手不灵了！孩子们叫起来：“球在那儿呢！”“在手里哪！”“指头中间夹着哪！”在这喊声里，他慌张，手就愈不灵，抖抖索索搞得他自己也不知道球儿都在哪里了。无怪乎四周的看客只是寥寥一些孩子。“在他手心里，没错！决没在碗底下！”有个光脑袋的胖小子叫道。我也清楚地看到，在快手刘扣过茶碗的时候，把地上的球儿取在手中。这动作缓慢迟钝，失误就十分明显。孩子们吵着闹着叫快手刘张开手，快手刘的手却摸得紧紧的，朝孩子们尴尬地掬出笑容。这一笑，满脸皱纹都挤在一起，好像一个皱纸团。他几乎用请求的口气说：“是在碗里呢！我手里边什么也没有……”当年神气十足的快手刘哪会用这种口气说话？这些稚气又认真的孩子们偏偏不依不饶，非叫快手刘张开手不可。他哪能张手，手一张开，一切都完了。我真不愿意看见快手刘这一副狼狈的、惶惑的、无措的窘态。多么希望他像当年那次由于我自作聪明，揭他老底，迫使他亮出一个捉摸不透的绝招，小球突然不翼而飞，呼之即来。如果他再使一下那个绝招，叫这些不知轻重的孩子们领略一下名副其实的快手刘，瞠目结舌多好！但他老了，不再会有那花好月圆的岁月年华了。我走进孩子们中间，手一指快手刘身旁的木箱说：“你们都说错了，球儿在这箱子上呢！”孩子们给我这突如其来的话弄得莫名其妙。都瞅那木箱，就在这时，我眼角瞥见快手刘用一种尽可能的快速度把手心里的小球塞到碗下边。“球在哪儿呢？”孩子们问我。快手刘笑呵呵翻开地上的茶碗说：“瞧，就在这儿哪！怎么样，你们说错了吧，买块糖吧，这糖是纯糖稀熬的，单吃糖也不吃亏。”孩子们给骗住了，再不喊闹。一两个孩子掏钱买糖，其余的一哄而散。随后只剩下我和从窘境中脱出身来的快手刘，我一扭头，他正瞧我。他肯定不认识我。他皱着花白的眉毛，饱经风霜的脸和灰蒙蒙的眸子里充满疑问，显然他不明白，我这个陌生的青年何以要帮他一下。",
    "time": "2022-06-02"
}