{
    "title": "华而不实",
    "author": "欧·亨利",
    "content": "托尔斯·钱德勒先生在他那间在过道上隔成的卧室里熨晚礼服。一只熨斗烧在小煤气炉上，另一只熨斗拿在手里，使劲地来回推动，以便压出一道合意的褶子，待会儿从钱德勒先生的漆皮鞋到低领坎肩的下摆就可以看到两条笔挺的裤线了。关于这位主角的修饰，我们所能了解的只以此为限。其余的事情让那些既落魄又讲究气派，不得不想些寒酸的变通办法的人去猜测吧。我们再看到他的时候，他已经打扮得整整齐齐，一丝不苟，安详，大方，潇洒地走下寄宿舍的台阶——正如典型的纽约公子哥儿那样，略带厌烦的神情，出去寻求晚间的消遣。钱德勒的酬劳是每周十八块钱。他在一位建筑师的事务所里工作。他只有二十二岁；他认为建筑是一门真正的艺术；并且确实相信——虽然不敢在纽约说这句话——钢筋水泥的弗拉特艾荣大厦的设计要比米兰大教堂的差劲。钱德勒从每星期的收入中留出一块钱。凑满十星期以后，他用这笔累积起来的额外资金在吝啬的时间老人的廉价物品部购买一个绅士排场的夜晚。他把自己打扮成百万富翁或总经理的样子，到生活十分绚丽辉煌的场所去一次，在那儿吃一顿精致豪华的晚饭。一个人有了十块钱，就可以周周全全地充当几小时富裕的有闲阶级。这笔钱足够应付一顿经过仔细斟酌的饭菜，一瓶象样的酒，适当的小帐，一支雪茄，车费，以及一般杂费。从每七十个沉闷的夜晚撷取一个愉快的晚上，对钱德勒来说，是终古常新的幸福的源泉。名门闺秀首次进入社交界，一辈子中只有刚成年时的那一次；即使到了白发苍苍的年岁，她们仍旧把第一次的旖旎风光当作唯一值得回忆的往事。可是对于钱德勒来说，每十星期带来的欢乐仍旧同第一次那样强烈、激动和新鲜。同讲究饮食的人一起，坐在棕榈掩映、乐声悠扬的环境里，望着这样一个人间天堂的老主顾们，同时让自己成为他们观看的对象，相比之下，一个少女的初次跳舞和短袖的薄纱衣服又算得上什么呢？钱德勒走在百老汇路上，仿佛加入了晚间穿正式礼服的阅兵式。今晚，他不仅是旁观者，还是供人观看的人物。在以后的六十九个晚上，他将穿着粗呢裤和毛线衫，在蹩脚饭馆里吃吃客饭，或是在小饭摊上来一客快餐，或是在自己的卧室里啃三明治，喝啤酒。他愿意这样做，因为他是这个夜夜元宵的大城市的真正的儿子。对于他，出一夜风头就足以弥补许多暗淡的日子。钱德勒放慢了脚步，一直走到第四十几号街开始同那条灯光辉耀的欢乐大街相衔接的地方。时间还早呢，每七十天只在时髦社会里待上一天的人，总爱延长他的欢乐。各种眼光，明亮的，阴险的，好奇的，欣羡的，挑逗的和迷人的，纷纷向他投来，因为他的衣著和气派说明他是拥护及时行乐的信徒。他在一个拐角上站住，心里盘算着，是不是要折回到他在特别挥霍的夜晚往往要照顾的豪华时髦的饭馆去。那当儿，一个姑娘轻快地跑过拐角，在一块冻硬的雪上滑了一下，咕咚一声摔倒在人行道上。钱德勒连忙关切而彬彬有礼地扶她起来。姑娘一瘸一拐地向一幢房屋走去，靠在墙上，端庄地向他道了谢。“我的脚踝大概扭伤了。”她说。“摔倒时蹩了一下。”“疼得厉害吗？”钱德勒问道。“只在着力的时候才疼。我想过一小会儿就能走路的。”“假如还有什么地方要我帮忙，”年轻人建议道，“比如说，雇一辆车子，或者——”“谢谢你。”姑娘恳切地轻声说。“你千万别再费心啦。只怪我自己不小心。我的鞋子再实用也没有了，不能怪我的鞋跟。”钱德勒打量了那姑娘一下，发觉自己很快就对她有了好感。她有一种娴雅的美；她的眼光又愉快又和善。她穿一身朴素的黑衣服，象是一般女店员的打扮。她那顶便宜的黑草帽底下露出了光泽的深褐色发鬈，草帽上没有别的装饰，只有一条丝绒带打成的蝴蝶结。她很可以成为自食其力的职业妇女中最优秀的典型。年轻的建筑师突然起了一个念头。他要请这个姑娘同他一起去吃饭。他的周期性的壮举固然痛快，但缺少一个因素，总令人感到枯寂；如今这个因素就在眼前。倘若能有一位有教养的小姐做伴，他那短暂的豪兴就加倍有劲了。他敢肯定这个姑娘是有教养的——她的态度和谈吐已经说明了这一点。尽管她打扮得十分朴素，钱德勒觉得能跟她一起吃饭还是愉快的。这些想法飞快地掠过脑际，他决定邀请她。不错，这种做法不很礼貌，但是职业妇女在这类事情上往往不拘泥于形式。在判断男人方面，她们一般都很精明；并且把自己的判断能力看得比那些无聊的习俗更重。他的十块钱，如果用得恰当，也够他们两人美美地吃一顿。毫无疑问，在这个姑娘沉闷刻板的生活中，这顿饭准能成为一个意想不到的经历；她因这顿饭而产生的深切感激也准能增加他的得意和快乐。“我认为，”他坦率而庄重地对她说，“你的脚需要休息的时间，比你想象的要长些。现在我提出一个两全其美的办法，你既可以让它休息一下，又可以赏我一个脸。你刚才跑过拐角摔跤的时候，我独自一个人正要去吃饭。你同我一起去吧，让我们舒舒服服地吃顿饭，愉快地聊聊。吃完饭后，我想你那扭伤的脚踝就能胜任愉快地带你回家了。”姑娘飞快地抬起头，对钱德勒清秀和蔼的面孔瞅了一眼。她的眼睛非常明亮地闪了一下，天真地笑了起来。“可是我们互相并不认识呀——这样不太好吧，是吗？”她迟疑地说。“没有什么不好。”年轻人直率地说。“请允许我介绍一下自己——托尔斯·钱德勒。我一定尽可能使我们这顿饭吃得满意，之后我就跟你分手告别，或者伴送你回家，你爱怎么办就怎么办。”“哎呀！”姑娘朝钱德勒那一丝不苟的衣服瞟了一眼，说道，“我穿着这套旧衣服，戴着这顶旧帽子去吃饭吗！”“那有什么关系。”钱德勒爽快地说。“我敢说，你就这样打扮，要比我们将看到的任何一个穿最讲究的宴会服的人更有风度。”“我的脚踝确实还疼。”姑娘试了一步，承认说。“我想我愿意接受你的邀请，钱德勒先生。你不妨称呼我——玛丽安小姐。”“那么来吧，玛丽安小姐，”年轻的建筑师兴致勃勃然而非常有礼貌地说，“你不用走很多路。再过一个街口就有一家很不错的饭馆。你恐怕要扶着我的胳臂——对啦——慢慢地走。独自一个人吃饭实在太无聊了。你在冰上滑了一跤，倒有点成全我呢。”他们两人在一张摆设齐全的桌子旁就座，一个能干的侍者在附近殷勤伺候。这时，钱德勒开始感到了他的定期外出一向会带给他的真正的快乐。这家饭馆的华丽阔气不及他一向喜欢的，在百老汇路上再过去一点的那一家，但是也相差无几。饭馆里满是衣冠楚楚的顾客，还有一个很好的乐队，演奏着轻柔的音乐，足以使谈话成为乐事；此外，烹调和招待也都是无可指摘的。他的同伴，尽管穿戴得并不讲究，但自有一种风韵，把她容貌和身段的天然妩媚衬托得格外出色。可以肯定地说，在她望着钱德勒那生气勃勃而又沉着的态度，灼热而又坦率的蓝眼睛时，她自己秀丽的脸上也流露出一种近似爱慕的神情。接着，曼哈顿的疯狂，庸人自扰和沾沾自喜的骚乱，吹牛夸口的杆菌，装模作样的疫病感染了托尔斯·钱德勒。此时此刻，他在百老汇路上，周围一派繁华，何况还有许多眼睛在注视着他。在那个喜剧舞台上，他假想自己当晚的角色是一个时髦的纨袴子弟和家拥巨资，趣味高雅的有闲阶级。他已经穿上这个角色的服装，非演出不可了；所有守护天使都拦不住他了。于是，他开始向玛丽安小姐夸说俱乐部，茶会，高尔夫球，骑马，狩猎，交谊舞，国外旅游等等，同时还隐隐约约地提起停泊在拉奇蒙特港口的私人游艇。他发现这种没边没际的谈话深深地打动了她，所以又信口诌了一些暗示巨富的话，亲昵地提出几个无产阶级听了就头痛的姓名，来加强演出效果。这是钱德勒的短暂而难得的机会，他抓紧时机，尽量榨取最大限度的乐趣。他的自我陶醉在他与一切事物之间撒下了一张雾网，然而有一两次，他还是看到了这位姑娘的纯真从雾网中透射出来。“你讲的这种生活方式，”她说，“听来是多么空虚，多么没有意义啊。难道你在世上就没有别的工作可做，使你更感到兴趣吗？”“我亲爱的玛丽安小姐，”他嚷了起来，“工作！你想想看，每天吃饭都要换礼服，一个下午走五、六家串门——每个街角上都有警察注意着你，只要你的汽车开得比驴车快一点儿，他就跳上车来，把你带到警察局去。我们这种闲人是世界上工作得最辛苦的人了。”晚饭结束，慷慨地打发了侍者，他们两人来到刚才见面的拐角上。这会儿，玛丽安小姐已经走得很好了，简直看不出步履有什么不便。“谢谢你的款待，”她真诚地说，“现在我得赶快回家了。我非常欣赏这顿饭，钱德勒先生。”他亲切地微笑着，跟她握手道别，提到他在俱乐部里还有一场桥牌戏。他朝她的背影望了一会儿，飞快地向东走去，然后雇了一辆马车，慢慢回家。在他那寒冷的卧室里，钱德勒收藏好晚礼服，让它休息六十九天。他沉思地做着这件事。“一位了不起的姑娘。”他自言自语地说。“即使她为了生活非干活不可，我敢赌咒说，她远是够格的。假如我不那样胡吹乱扯，把真话告诉她，我们也许——可是，去它的！我讲的话总得跟我的衣服相称呀。”这是在曼哈顿部落的小屋里成长起来的勇士所说的一番话。那位姑娘同请她吃饭的人分手后，迅疾地穿过市区，来到一座漂亮而宁静的邸宅前面。那座邸宅离东区有两个广场，面临那条财神和其余副神时常出没的马路。她急急忙忙地进去，跑到楼上的一间屋子里，有一个穿着雅致的便服的年轻妍丽的女人正焦急地望着窗外。“唷，你这个疯丫头，”她进去时，那个年纪比她稍大的女人嚷道。“你老是这样叫我们担惊受吓，什么时候才能改呀？你穿了那身又破又旧的衣服，戴了玛丽的帽子，到处乱跑，已经有两个小时啦。妈妈吓坏了。她吩咐路易斯坐了汽车去找你。你真是个没有头脑的坏姑娘。”那个年纪比较大的姑娘按按电钮，立刻来了一个使女。“玛丽，告诉太太，玛丽安小姐已经回来了。”“别派我的不是了，姊姊。我只不过到西奥夫人的店里去了一次，通知她不要粉红色的嵌饰，要用紫红色的。我那套旧衣服和玛丽的帽子很合式。我相信谁都以为我是个女店员呢。”“亲爱的，晚饭已经开过了，你在外面待得太久啦。”“我知道，我在人行道上滑了一下，扭伤了脚踝。我不能走了，便到一家饭馆坐坐，等到好一些才回来，所以耽搁了那么久。”两个姑娘坐在窗口前，望着外面灯火辉煌和车水马龙的大街。年轻的那个把头偎在她姊姊的膝上。“我们两人总有一天都得结婚，”她浮想联翩地说，“我们这样有钱，社会上的人都在看着我们，我们可不能让大家失望。要我告诉你，我会爱上哪一种人吗，姊姊？”“说吧，你这傻丫头。”另一个微笑着说。“我会爱上一个有着和善的深蓝色眼睛的人，他体贴和尊重穷苦的姑娘，人又漂亮，又和气，又不卖弄风情。但他活在世上总得有志向，有目标，有工作可做，我才能爱他。只要我能帮助他建立一个事业，我不在乎他多么穷。可是，亲爱的姊姊，我们老是碰到那种人——那种在交际界和俱乐部里庸庸碌碌地混日子的人——我可不能爱上那种人，即使他的眼睛是蓝的，即使他对在街上碰到的穷姑娘是那么和气。”",
    "time": "2022-06-02"
}