{
    "title": "镜子与面具",
    "author": "博尔赫斯",
    "content": "克朗塔夫一战，挪威人威风扫地，高贵的国王召来诗人对他说： “最显赫的功绩如果不用文字铭记下来也要失去它的熠熠光彩。我要你歌颂我的胜利，把我赞美。我将成为埃涅阿斯，你将成为沤歌我的维吉尔。这件事会使我们两人永垂不朽，你认为自己能不能胜任？” “能，国王陛下，”诗人说。“我是歌手。我潜心研究韵律学有十二年之久。作为正宗诗歌基础的三百六十个寓言我都记诵。厄尔斯特和芒斯特的史实都积蓄在我的琴弦上，一触即发。我满腹珠巩，最古雅的字句、最深奥的隐喻都如数家珍。我掌握我们这门艺术的秘密，平庸之辈莫测高深。我可以赞扬爱情、偷盗牲畜、航海和战争。我了解爱尔兰所有王室的神话般的家谱。我深谙药草的功效、星象占卜、数学和教会法规。我在公开的比赛中打败了我的对手。我精通讽刺，而讽刺能诱发包括麻风在内的皮肤病。我会使剑，在陛下的战役中已经证明。我只有一件事不懂：那就是如何感激陛下的恩赐。” 国王很容易对别人的长篇大论感到厌烦，听他说完，舒了一口气： “那类事情，我很清楚。听说夜莺已在英格兰歌唱。等雨和雪的季节过去，等夜驾从南方归来，你就在朝廷当着诗人社的成员朗诵你的颂歌。我给你整整一年时间。每字每行，你都得推敲斟酌。你知道寡人的脾气，报酬决不会亏待你夙夜劬劳。” “陛下，最好的报酬莫过于一睹龙颜，”诗人说。他颇通谄媚之道。 他行礼告辞，心里已经琢磨出一些诗句。 这一年瘟疫流行，叛乱频仍，期限到时诗人交上颂歌。他根本不看手稿，不慌不忙地背诵起来。国王不住点头赞许。满朝文武，甚至挤在门口的人都看样学样，尽管一个字都没有听清。 国王最后发话了。 “我认可你的作品。那是又一次胜利。你给每一个词以它真正的含义，你用的形容词无一无出处，都有最早的诗人的先例。整篇颂歌中的形象在古典作品中都有根有据。战争是人们壮丽的交织，剑头淌下的水是鲜血。海洋有它的掌管神，云彩预示未来。你熟练地运用了脚韵、叠韵、近似韵、音量、修辞的技巧、格律的呼应。爱尔兰文学即使泯灭——但愿没有不祥的征兆！——凭你的古典似的颂歌就能重建。我命令三十名誉写员照抄十二遍。 他静默了片刻，接着又说： “好虽然好，但是毫无反应。脉管里的血流并没有加速。手没有抓起弓箭。谁的脸色都没有变。谁都没有发出战斗的呐喊，谁都没有挺起胸膛面对北欧海盗。我们再给你一年时间，赞赏你另一篇颂歌，诗人。现在赐给你一面银镜，作为嘉奖。” “我明白了，十分感谢，”诗人说。 星移斗转，又是一年。夜莺再次在撒克逊的森林里歌唱，诗人带着手槁来了，这次的诗没有上次长。他并没有背诵；而是期期艾艾地照念，略去了某些段落，仿佛他自己根本看不懂，或者不愿糟蹋它们。诗篇很怪。不是战争的描写，而是战争本身。在战斗的混乱中，扰扰攘攘的是三位一体的神、爱尔兰的异教神灵和几百年后在近代初期纷争的神灵。诗的形式也相当怪。单数名词后面跟的是复数动词。介词的用法也不符合通用的规则。败笔和精彩之处混杂。隐喻牵强附会，或者看来如此。 国王同身旁的文人交谈了几句，开口说： “你的第一篇颂歌可以说是集爱尔兰古今诗歌之大成。这一篇胜过上篇，同时把上篇彻底推翻。它给人悬念、惊讶、使人目瞪口呆。愚昧无知的人看不出它的妙处，只配有学问的人欣赏。这部手稿将用象牙盒子保存。我们指望你的生花妙笔再写出一篇更高明的作品。” 国王微笑着补充说： “我们都是寓言里的人物，要记住寓言崇尚三之数。” 诗人壮胆说： “巫师的三种本领，三人为众，还有那不容置疑的三位一体。” 国王又说： 一作为我们赞许的表示，赐给你这个黄金面具。” “我明白了，十分感谢，”诗人说。 又满了一年。王宫的守卫注意到诗人这次空手来到，没有手稿。国王见到了他不禁有点吃惊；他几乎成了另一个人。某些东西（并不是时间）在他脸上刻画了皱纹，改变了模样。他的眼睛仿佛望着老远的地方，或者瞎了。诗人请求同国工单独说几句话。奴隶们退了出去。 “你写了颂歌没有？”国王问道。 “写了，”诗人悲哀地说。“但愿我主基督禁止我这么做。” “你能念念吗？” “我不敢。” “我给你所欠缺的勇气，”国王宣称。 诗人念出那篇诗。只有一行。 诗人和国王都没有大声念出那行诗的勇气，只在嘴里品味，仿佛它是秘密的祈祷或者诅咒。国王诧异和震惊的程度不下于诗人。两人对瞅着，面色惨白。 “我年轻的时候，”国王说，“曾向西方航行。在一个岛上，我看到银的野猪咬死金的野猪。在另一个岛上，我们闻到魔苹果的香味肚子就饱了。在一个岛上，我见到火焰的城墙。在一个最远的岛上，有一个通天河，河里有鱼，河上有船。这些都是神奇的事物，但不能同你的诗相比，因为你的诗仿佛把它们全包括在内了。什么巫术使你写出来的？” “天快亮时，”诗人说，“我一觉醒来，念念有词，开始自己也不明白什么意思。那几个字就是一篇诗。我觉得自己犯了天主不会饶恕的罪孽。” “正是我们两人现在共犯的罪孽，”国王悄声说。“了解到美的罪孽，因为这是禁止人们问津的。现在我们该为之付出代价了。我赐给你一面镜子和一个金面具；这里是第三件，也就是最后的一件礼物。” 国王拿一把匕首放在诗人右手。 据我们所知，诗人一出王宫就自杀了；国王成了乞丐，在他的王国爱尔兰四处流浪，再也没有念过那句诗。",
    "time": "2022-06-02"
}