{
    "title": "盐",
    "author": "伊萨克·巴别尔",
    "content": "“亲爱的主编同志，我想给您描绘一下那些个挖我们墙脚的妇女是何等的没有觉悟。您遍访国内战争的各条战线，写了许多报道，我相信您不会忽略一个名叫法斯托夫的民风刁恶的火车站，这个火车站位于某个遥远的国度的某个鲜为人知的地方，我当然去过那里，喝过私酿啤酒，用以润湿唇髭，但没有咽下肚去。关于上述车站，有许多东西可写，然而就如我们家乡的俗话所说，别把上帝拉的屎搬过来当宝贝。所以我只写给你看我亲眼见到的。“七天前，一个月色如洗的宁静的夜晚，我们骑兵军那列劳苦功高的军用列车满载士兵，在那个车站上停了下来。全军战士都满怀激情地要把我们的共同事业推向前进，急于奔向别尔季切夫。可是我们发觉我们的专列却偏偏不起动，我们的‘加夫里尔号’无意启碇，它为什么要在这里中途停泊?其实这次中途停泊对我们的共同事业来说并非小事，因为背袋贩子，这些凶恶的敌人，其中妇女同样占有半壁江山，正在厚颜无耻地对付铁路当局。他们大胆地抓住火车的扶手，在铁皮顶上飞快地奔来跑去，砰砰地捶打着顶，搅得人心惶惶。然而背袋贩子资本的胜利是兔子尾巴，长不了。战士们一个个自告奋勇地跳出车厢，终于让备受凌辱的铁路工作人员得以喘口气。车站周围只剩下了背袋子的妇女。战士们出于恻隐之心，让一些女人坐进了生有炉子的车厢，可是有些女人却没让搭乘。我们二排那节车厢里也坐进了两个姑娘，头遍铃响的时候，有个挺体面的女人抱着个娃娃，走到我们车厢前说：“‘亲爱的哥萨克兄弟，让我上车吧，自从打仗以来，我成天抱着个吃奶的娃娃，在各地车站受苦受难，这回我想乘车去跟我丈夫团圆，可铁路上怎么也不让我搭车，哥萨克兄弟，难道你们就不可怜可怜我?’“‘妇人’，我对她说，‘话说在前面，您的命运怎么定得看我们排里是不是同意。’于是我对我们排的战士们说，有个挺体面的妇女要求搭乘咱们的车子去某地跟她丈夫团圆，她手里的确抱着个娃娃，你们的意见怎样，让她上车还是不让?“‘让她上吧，’弟兄们说，‘她跟咱们过招后，就不会稀罕她那个丈夫了!……’“‘不，’我相当严肃地对弟兄们说，‘弟兄们，我向你们鞠躬致谢，可听你们说出这么下流的话，我着实吃惊。弟兄们，记住你们是怎么活过来的，你们自己也都是由你们的母亲奶大的，因此你们说出这样的话好像不太应该吧……’“哥萨克们交头接耳地议论说，他，巴尔马绍夫，说得有道理，便让这个女人上车，她千恩万谢地爬进车厢。每个哥萨克都被我这番充满真理的话烧得心头火辣辣的，安顿她坐下，争先恐后地说：“‘妇人，您坐在角落里，像所有做娘的一样，好生给您孩子喂奶，谁也不会上角落里来碰您的，您将如愿地回到您丈夫身边，没人会坏您的贞操，我们相信您是个心地善良的人，您会好好地给我们哺育接班人的，因为我们老的一天天更老，年轻的却很少。我们不管是现役的，不管是超期服役的，日子都不好过，又是挨饿，又是挨冻。至于您，妇人，尽管放心地坐在这儿……’“响起第三遍铃声，列车开动了。美不胜收的夜景映满了天幕。天幕上缀满了油灯一般大的星星。战士们思念起库班的夜和库班绿莹莹的星斗。思绪像鸟儿一样飞往天外。而车轮则哐当哐当地响个不停……“随着时间的推移，夜下岗了，于是红军的鼓手在红色的鼓上击响了晨鼓，哥萨克们发现我坐在铺上一夜没睡，满脸忧色，便走到我眼前。“‘巴尔马绍夫，’哥萨克们对我说，‘你干吗这么发愁，坐了一宿没睡?’“‘战士们，多谢关心，请原谅，让我跟那个女公民讲几句话……’“我晃晃悠悠地打我铺位上站起身来，睡意像头逃避恶犬追逐的狼那样从睡铺上逃掉了，我走到她跟前，从她手里抢过孩子，扯开孩子身上的布片，看到里边包着整整一普特盐。“‘同志们，瞧，多乖的孩子，不向大婶要奶喝，没尿湿她的裙子，也没吵得大家不能睡……’“‘亲爱的哥萨克弟兄们，原谅我，’那女人冷冰冰地插进来说，‘骗人的不是我，骗人的是我遭的罪，是我心头的愤恨……’“‘巴尔马绍夫可以原谅你的愤恨，’我回答那妇人说，‘巴尔马绍夫为你的愤恨花的代价还不算大。何况巴尔马绍夫花了多少代价，会讨还多少代价的。可是妇人，你看看哥萨克们，他们把你抬高到了共和国劳动人民母亲的地位。你看看这两个姑娘，她们现在还在那儿哭，一夜下来，她们遭了多少罪呀。你再看看在库班麦田里种麦的我们的妻子，她们守着活寡，耗尽了女人的力气，而她们的丈夫，也都过着光棍一样的日子，人性本恶，便身不由己地强暴落到他们生活中来的姑娘……可你，他们却没有碰一下，尽管你是个坏心肠的女人，操了你也活该。再看看俄罗斯，遍体鳞伤……’“可她却对我说：“‘我自己的盐，我爱咋办就咋办，我不怕什么真理。您不是在为俄罗斯着想，您是在救犹太佬的命……’“‘现在不谈什么犹太佬，你这个该千刀万剐的女人。犹太佬跟这事挨不着边。而您，卑鄙的女人，比那个骑着价值千金的骏马、挥舞着马刀、威吓我们的白匪将军还要反革命……他，那个将军，在亮处，是看得见的，从哪条路上都看得见，劳动人民可以设想怎样把他结果掉。可你们这些数也数不过来的女人，抱着你们那些不吃不跑的娃娃，却像跳蚤一样，躲在暗处，看不见你们，而你们却咬呀，咬呀，咬呀……’“我要承认，我把这个女公民扔下了飞驰的列车，可她却像铁打的一样，坐了一会儿，拍了拍裙子，又去走她那条卑劣的路。我看到这个女人居然平安无事，看到她四周满目疮痍的俄罗斯、颗粒无收的农田和遭到凌辱的姑娘，看到那么多的同志杀奔前线，生还的却寥寥无几，我想跳下车去或者自杀，或者把她杀死。可哥萨克们舍不得我，劝我说：“‘给她一枪。’“于是我从壁上拿下那把忠心耿耿的枪，从劳动者的土地上，从共和国的面容上洗去了这个耻辱。“为此，我们二排全体战士，向您，亲爱的主编同志，向你们，编辑部全体同志，鞠躬致意，你们对待一切叛徒绝不可心慈手软，因为他们要把我们推入泥潭，使河水倒流，使俄罗斯死尸枕藉，荒草遍野。“二排全体战士的代笔者——革命战士尼基塔·巴尔马绍夫。”",
    "time": "2022-06-02"
}