{
    "title": "一张狗的照片",
    "author": "詹姆斯·瑟伯",
    "content": "前不久，我在翻旧东西时，看到它的一张模糊不清的照片。它已经死了二十五年，它名叫雷克斯（我跟我的哥哥、弟弟十来岁时，给它起了这个名字），它是条斗牛梗。“美国斗牛梗。”我们经常自豪地说，根本不是你们那种英国斗牛梗。它一只眼睛上有深色斑纹，有时候让它看上去像是个小丑，有时候让你联想到一位戴着常礼帽、抽着雪茄的政客。它身上其他地方全是白色的，除了背部有块带着深色斑纹的地方，总是好像要滑下去，有一条后腿的脚部有深色条纹。不管怎么样，即使在去完成我和我的哥哥、弟弟给它布置的艰巨任务时，它也从来不失尊严。其中有一项任务，是把一段十英尺的楼梯扶手从后门带进院子。我们会把扶手扔进一条巷子，让它去捡回来。雷克斯像个摔跤手一般有气力，不管什么东西（它极少做不到），它都能设法用巨大的嘴巴咬住提起来或者拖到它想放的地方，或者我们想让它放的地方。它会咬住那条楼梯扶手的平衡点，把它提起来，很有信心地向着大门一溜跑来。当然，因为大门只有四英尺左右宽，它没法把扶手横着带进来，它狠狠撞了几次后才发现，但是它不肯放弃。最后琢磨出来该怎么做，就是咬着扶手的一头拖进来，一边低声吼着。它对自己的表现极为满意，摇着尾巴。我们经常跟从来没见过雷克斯的壮举的小孩打赌，说不管他们能把棒球扔多高，雷克斯都能接到，它几乎从来没让我们失望过。雷克斯能够轻轻松松地用一侧嘴巴咬着棒球，似乎那是块嚼烟。它咬架很厉害，但是它从来不主动挑起咬架。我认为它不喜欢咬架，尽管事实上它的祖辈都是咬架好手。它从来不会照着对方的脖子咬，而会去咬一只耳朵（那样会给对方一个教训），它咬紧后闭上眼睛，咬着不放。它会一咬几个钟头。它最长时间的一次咬架从黄昏一直持续到天色漆黑，是在一个星期天，在哥伦布市的东大街上，跟一条体型大、脾气坏、难以归类的狗咬架，那条狗的主人是个大块头黑人。雷克斯终于咬紧它的耳朵时，短短的一阵乱哮变成了尖叫声。听着、看着都让人感到害怕。那个黑人大着胆子设法把两条狗抱起来，开始在头顶甩动，最后让两条狗像扔锤子比赛中的锤子一样飞了出去，但是尽管它们很响的扑通一声摔在十英尺开外，雷克斯还是咬着不放。两条狗最后一步步挪到了汽车道上，过了一会儿，两三辆有轨电车也让这场咬架给挡住了。有个司机想用一根转辙器连杆把雷克斯的嘴巴撬开，有人点了一把火，用一根棍子做成火把举到雷克斯的尾巴那里，但是它根本不理会。到最后，附近的居民和开店的全来了，大声喊那个，建议这个。雷克斯跟哪条狗较量起来时，几乎从中感受到一种平静的喜悦。咬架时，它有种愉快的表情，不是恶狠狠的，它闭着眼睛，要不是争斗时一片混乱，倒似乎是在睡觉呢。最后只得请橡树街消防队来，来了五六件装备，还有一位队长。水龙头接上了，强劲的水流对准两条狗冲。雷克斯又坚持了一会儿，这段时间水流冲击着它，让它就像洪水中的一根木头。它最后松口时，离咬架开始的地方相距一百英码。这场史诗式的咬架传遍了市内，我们有几位亲戚认为此事有损家族的名声，坚持要我们把雷克斯处理掉，可是我们对它很满意，没人能让我们放弃它。我们宁愿带着它，不管走哪条路远走他乡。也许如果是它主动挑起过战事或者找麻烦，那就不一样了。但是它举止温和，在它活着的很不平凡的十年中，从来没咬过任何人，也没有向任何人吠叫过，除了对小偷。它咬死过猫，确有其事，但是咬得干脆利落，毫无虐杀之意，不像人类杀死某些动物时那样。这是唯一一样我们没办法让它改掉的事。它从来不咬死松鼠，甚至也不去追，我不知道为什么。对这种事情，它自有一套哲学。它从来不追着小汽车或者马车叫，去追赶追不上的东西或者就算能追上也没什么用处的东西，它觉得那样做没什么意思。马车属于那种它没办法用有力的嘴巴拖着走的东西，它知道，所以马车不属于它的世界。游泳是它最喜欢的娱乐。它第一次看到一大片水时（阿拉姆溪），在陡峭的岸边紧张地小跑了一会儿，一阵猛叫，最后从比水面高出八英尺或者更高的地方跳下去。我会永远记得那漂亮的首次跳水。接着它逆流游一会儿，顺流游一会儿，只是玩，就像人一样。看着它奋力迎着强劲的水流逆流而上，每一英尺都前进得艰难，还一直在吼。它像我认识的任何人一样，在水里同样玩得开心。你不用往里面扔根棍子好让它跳进去。当然，你往水里扔根棍子的话，它也能把棍子弄回来。甚至就算你往水里扔一架钢琴，它也能把它弄回来。说到这里让我想到有天夜里，午夜后过了很久，它趁着月光去游荡，弄回家一个小小的五斗柜，是它在哪儿找到的——没人知道离家多远，因为是雷克斯，半英里也很有可能。它把那个五斗柜弄回家时，没带抽屉，也不是个好的五斗柜——它不是从谁家里弄出来的，只是件廉价旧家具，是别人扔在垃圾堆上的。不管怎样，那是它想要的，很可能是那个五斗柜带来了一个不错的运输难题，可以验证一下它的勇气。我们第一次知道它的这次壮举是在深夜，当时我们听到它想把五斗柜拖上走廊，听着像是有两三个人在想拆了我们家的房子。我们下楼打开了走廊灯。雷克斯在最高一级台阶上，正在使劲把那东西拖上来，却不知怎么卡住了，它只是不肯松口。我想要不是我们去帮它，它会直到天明都不肯松口。第二天，我们把那个五斗柜用车拉到几英里外扔掉了。要是我们把它扔到附近哪条小巷子，雷克斯会再去把它拖回来，以此作为它在这种事情上坚韧不拔的小小例证。它毕竟被教过把沉重的木头东西带来带去，它也对自己力大无穷感到骄傲。我感到高兴的是雷克斯从未看到过受过训练的警犬跳起来，它自己只是个业余跳高的，然而是我所见过的最胆大无畏的。我们指给它任何一堵围墙，它都会去跳。六英尺高的对它来说容易，它也能爬过八英尺高的，方法是猛的一跳，嘴里咕咕哝哝，绷紧身子攀爬过去。但是它终其一生，都不明白十二到十六英尺的墙对它来说太高了。是我们在让它试了一会儿爬过那么高的一堵墙后，经常得把它抬回家才行，它是永远不会放弃的。在它的世界里，没有什么不可能，就连死亡也不能击垮它。它死了，没错，然而就像某个欣赏它的人所言，是在“跟死亡天使搏斗”超过一个钟头后。有天傍晚，它走回家，但是走得太慢，太不稳当，不像在过去十年里脚步轻快地在我们家那条大街上走回家的雷克斯。它进大门时，我想我们都知道它快死了。它显然挨了一顿打，很可能是它跟哪条狗咬架，那条狗的主人打的。它的头部及身上都有伤口，它沉重的项圈（上面留有很多次战斗留下的牙印）歪歪斜斜的，上面有几颗大大的铜钮从皮革上脱位了。它舔了舔我们的手，走得摇摇晃晃，倒下了，然而又站起来。我们看得出它在找谁，它的三个主人中有一个没回家，还要再过一个钟头才到家。那个钟头里，那条斗牛梗就像跟阿拉姆溪冰冷而强劲的水流搏斗以及想奋力爬过一堵十二英尺高的墙时一样，跟死神博斗。等到它等候的那个人真的进了大门时——他吹着口哨，接着不再吹了——雷克斯朝着他歪歪扭扭地走了几步，用嘴巴和鼻子碰碰他的手就再次倒下，这一次，它再也没能站起来。",
    "time": "2022-06-02"
}