{
    "title": "开你个大头会",
    "author": "余光中",
    "content": "世界上最无趣的莫过于开会了。大好的日子，一大堆人被迫放下手头的急事、要事、趣事，济济一堂，只为听三五个人逞其舌锋，争辨一件议而不决、关而不行、行而不通的事情，真是集体浪费时间的最佳方式。仅仅消磨时间倒也罢了，更可惜的是平白扫兴，糟蹋了美好的心情。会场虽非战场，却有肃静之气，进得会场来，无论是上智或下愚，君子或是小人，都会一改常态，人人脸上戴着面具，肚里怀着鬼胎，对着冗赘的草案、苛细的条文，莫不咬文嚼字，反复推敲，务求措词严密而周详，滴水不漏，一劳永逸，把一切可钻之隙、可趁之机统统堵绝。开会的心情所以好不了，正因为会场的气氛只能够印证性恶的哲学。济济多士埋首研讨三小时，只为了防范冥冥中一个假想敌，免得他日后利用漏洞，占了大家的，包括你的，便宜。开会，正是民主时代的必要之恶。名义上它标榜尊重他人，其实是在怀疑他人，并且强调服从多数，其实往往受少数左右，至少是搅局。除非是终于付诸表决，否则争议之声总不绝于耳。你要闭目养神，或游心物外，或思索比较有趣的问题，并不可能。因为万籁之中人声最令人分心，如果那人声竟是在辩论，甚或指责，那就更令人不安了。意志薄弱的你，听谁的说词都觉得不无道理，尤其是正在侃侃的这位总似乎胜过了上面的一位。于是像一只小甲虫落入了雄辩的蛛网，你放弃了挣扎，一路听了下去。若是舌锋相当，效果火爆而高潮迭起，效果必然提神。可惜讨论往往陷于胶着，或失之琐碎，为了“三分之二以上”或“讲师以上”要不要加一个“含”字，或是垃圾的问题要不要另组一个委员会来讨论，而新的委员该如何产生才具有“充分的代表性”等等，节外生枝，又可以争议半小时。如此反复斟酌，分发（hairsplitting）细究，一个草案终于通过，简直等于在集体修改作文。可惜成就的只是一篇面无表情更无文采的平庸之作，觉无漏洞，也觉无看头。所以没有人会欣然去看第二遍。也所以这样的会开完之后，你若是幽默家，必然笑不出来，若是英雄，必然气短，若是诗人，必然兴尽。开会的前几天，一片阴影就已压上我的心头，成了生命中不可承受之烦。开会的当天，我赴会的步伐总带一点从容就义。总之，前后那几天我绝对激不起诗的灵感。其实我的诗兴颇旺，并不是那样经不起诗的灵感。我曾经在监考的讲台上得句，也曾在越洋的七四七经济客舱里成诗，周围的人群挤得更紧密，靠得也更逼近。不过在陌生的人群里“心远地自偏”，尽多美感的距离，而排排坐在会议席上，磨肩接肘，咳唾相闻，尽是多年的同事、同仁，论关系则错综复杂，论语音则闭目可辨，一举一动都令人分心，怎么容得你悠然觅句？叶慈说得好：“与他人争辩，乃有修辞；与自我争辩，乃有诗。”修辞是客套的对话，而诗，是灵魂的独白。会场上流行的既然是修辞，当然就容不得诗。而我，出于潜意识的抗拒，常会忘记开会的日期，惹来电话铃一迭连声催逼，有时去了，却忘记带厚重几近电话簿的会议案资料。但是开会的烦恼还不止这些。其一是抽烟了。不是我自己抽，而是邻座的同事在抽，我只是就近受其熏陶，所以准确一点，该说闻烟，甚至呛烟。一个人对于邻居，往往既感觉亲切又苦于纠缠，十分矛盾。同事也是一种邻居，也由不得你挑选，偏偏开会时就贴在你隔壁，却无避可隔，而有烟共吞。你一面呛咳，一面痛感“远亲不如近邻”之谬，应该倒过来说“近邻不如远亲”。万一几个近邻同时吸起烟来，你就深陷硝烟火网，呛咳成一个伤兵了。好在近几年来，社会虽然日益沉沦，交通、治安每况愈下，公共场所禁烟却大有进步，总算除了一害。另一件事是喝茶。当然是各喝各的，不受邻居波及。不过会场奉茶，照例不是上品，同时在冷气房中迅速趋温吞，更谈不上什么品茗，只成灌茶而已。经不起工友一遍遍来壶添，就更沦为牛饮了。其实场内的枯坐久撑，也不是全然不可排遣的。万物静观，皆成妙趣，观人若能入妙，更饶奇趣。我终于发现，那位主席对自己的袖子有一种，应该是不自觉的，紧张心结，总觉得那袖口妨碍了他，所以每隔十分钟左右，会忍不住突兀地把双臂朝前猛一伸直，使手腕暂解长袖之束。那动作突发空收，敢说同事们都视而不见。我把这独得之秘传授给一位近邻，俩人便兴奋地等待，看究竟几分钟之后主席再发作一次。那近邻观出了瘾来，精神陡增，以后竟然迫不及待，只待下一次开会快来。不久我又发现坐在主席左边的第三位主管也有个怪招。他一定是对自己的领子有什么不满，想必是妨碍了他的自由，所以每隔一阵子，最短时似乎不到十分钟，总情不自禁要突出抽颈筋、迅速下巴，来一个“推畸”（twitch）或“推死它”（twist），把衣领调整一下。这独家奇观我就舍不得再与人分享了，也因为那近邻对主席的“推手式”已经兴奋慕名，只怕加上这“推畸”之扭他负担不了，万一神经质地爆笑起来，就不堪设想了。当然，遣烦解闷的秘方，不止这两样。例如耳朵跟鼻子人人都有，天天可见，习以为常竟然视而不见了。但在众人微坐开会之际，你若留神一张脸接一张脸巡视过去，就会见其千奇百怪，愈毕愈可观，正如对着同一个字凝神注视，竟会有不识韵幻觉一样。会议开到末项的“临时会议”了。这时最为危险，只怕有妄人意犹未尽，会无中生有，竟然敢冒天下之大不韪，提出什么新案来。幸好没有。于是会议到了最好的部分：散会。于是又可以偏安半个月了，直到下一次开会。",
    "time": "2022-06-02"
}