{
    "title": "亲爱的，这是为什么?",
    "author": "雷蒙德·卡佛",
    "content": "尊敬的先生：我非常吃惊地收到您询问我儿子的来信，您怎么知道我住在这里的？多年前，当事情刚露出点征兆后我就搬过来了。这里没人知道我的身份，但我担心其实都一样。我害怕的正是他。看报时我一边摇头一边纳闷。我读着有关他的报道扪心自问，那个男人真的是我儿子？他真的在做这些事情吗？除了爱发火和不说真话外，他是个好孩子。我找不出任何原因来。那始于某个夏天的国庆节期间，他差不多有十五了吧。我们的叫特鲁迪的猫不见了，整整一晚和第二天都没回来。第二天晚上，住在我们后面的库珀太太告诉我，说特鲁迪那个下午爬到她家后院死了。特鲁迪被弄得遍体鳞伤，但她还是认出她来了。库珀先生把尸体埋了。遍体鳞伤？我说。你说的遍体鳞伤是什么意思？库珀先生在地里看见两个男孩把炮仗塞进特鲁迪的耳朵和她那个你知道的地方。他想制止他们，但他们跑了。谁，谁会做这样的事情，他看清是谁了吗？他不认识另一个男孩，但他们中的一个往这边跑。库珀先生觉得他是你儿子。我摇头。不，这绝对不可能，他绝不会做这样的事，他喜欢特鲁迪，特鲁迪在我家好多年了，不会，不会是我儿子。那天晚上，我告诉了他特鲁迪的遭遇，他作出非常震惊的样子，说我们应该悬个赏。他写了个东西并答应把它贴在学校里。但当晚就在回他房间之前，他说别太难过了，妈，她老了，按猫年算的话她已经65或70岁了，她活得够长的了。他每天下午和周六在哈特利做搬货工。我一个在那儿工作的朋友，贝蒂•威尔克斯，告诉我这个工作，并说会帮他说话。那天晚上我向他提了一下，他说好呀，年轻人的工作不好找。他第一次拿到薪水的那个晚上，我做了他最喜欢吃的晚餐，他进门时所有东西都上了桌。当家的回来啦，我说，抱了抱他。我太为他骄傲了，你挣了多少，宝贝？八十块，他说。我大吃一惊。太棒了，宝贝，我简直不敢相信。我饿死了，他说，吃饭吧。我很高兴，但我弄不懂，这比我挣得还多。洗衣服时，我在他口袋里发现了哈特利的工资单，二十八块，他说是八十。他为什么不说真话？我弄不明白。我会问他昨晚去哪儿了，亲爱的？他会回答说看戏去了。过后我会发现他去了学校的舞会，或者和什么人开车兜风去了。我就在想这又有什么不同，他为什么不诚实点，没有理由对他妈说谎呀。我记得有一次他应该去郊游，我就问他你们郊游时都见到了什么，亲爱的？他耸耸肩，说陆地的形成、火山岩、灰层，我们参观了一个一百万年前曾是个大湖的地方，现在那里是一片沙漠。他看着我的眼睛接着往下讲。第二天我收到学校的条子，说他们需要得到家长的郊游许可，问是否允许他去。高中最后一年快结束时，他买了辆车，总不归家。我很担心他的成绩，但他只是笑笑。要知道他是个很优秀的学生，如果您对他有点了解的话肯定会知道这个。后来，他买了杆猎枪和一把猎刀。我很不愿意在家里见到这些东西，就对他说了。他笑笑。他总是用笑来应付你。他说他会把它们放在他车子的行李箱里，他说那样的话拿起来反而方便些。周六的一个晚上他没回家。我急得要死。第二天早上十点左右他回来了，让我给他做早饭，他说外出打猎把他的胃口给弄大了，他说他抱歉昨晚没回家，他说他们开了很远才赶到那里。他说的听上去很奇怪。他神色慌张。你们去哪儿了？去了威纳斯，我们在那儿打了一会儿猎。你和谁去的，宝贝？佛瑞德。佛瑞德？他瞪着眼，我没再说什么。就在那个礼拜天我轻手轻脚地走进他房间去取他的车钥匙。他昨天曾答应晚上下班后，在回家的路上买点做早饭的东西，我以为他可能把它们留在车里了。我看见他床下露出半截的新鞋子上沾满了泥沙。他睁开眼睛。亲爱的，你的鞋子是怎么了？看看你的鞋子。汽油用完了，我只好走着去找油。他坐起来。你管这干吗？我是你母亲。他洗澡时，我拿了钥匙到外面他停车的地方。我打开行李箱，没找到食品。我看见猎枪在一床棉被上放着，刀也在那里，我看见他的一件被卷成一团的衬衫，我抖开它来，上面全是血。衬衫是湿的。我丢下了它。我关上行李箱往回走，见他正在窗前注视着这边，他打开门。我忘了对你说了，他说，我鼻子流了很多血，我不知道那件衬衫还洗不洗得出来，还是扔掉算了。他微微一笑。过了几天我问他工作怎样。很好，他说，他的工资涨了。但我在街上碰到贝蒂•威尔克斯，她说他们都为他不在哈特莱干了感到可惜，大家都那么喜欢他，贝蒂•威尔克斯说。两天后的晚上我在床上躺着，但睡不着，我盯着天花板看。我听见他的车在房前停了下来，我听见他把钥匙插进锁里，听见他穿过厨房，沿着过道进了他的房间并随即关上了门。我爬起来。我可以看见他门缝底下漏出的光，我敲了敲又推了一下门，说想喝杯热茶吗，宝贝，我睡不着。他正在衣柜那儿弯腰站着，“砰”地一下关上抽屉并冲我发火，出去，他尖叫道，滚出去，我讨厌你监视我，他尖叫道。我回到我的房间一直哭到睡着。那天晚上他伤透了我的心。第二天早上我还没见着他他就起身出门了，但我无所谓。从现在起我就只把他当成个房客，除非他改改自己的作为，我已经忍到极限了。如果他不想我们变成住在一个屋檐下的陌生人的话，他得道歉。那天晚上我回来时，他已把晚饭做好了。你怎么样？他说，接过我的外套。今天过得如何？我说我昨晚没睡，亲爱的。我答应自己要把这件事说出来，我不是想让你觉得内疚，但我不习惯自己的儿子这样和我说话。我想给你看个东西，他说，给我看了他正在为他的公民学课程撰写的文章。我确信那是关于国会与最高法院之间关系的。（这就是那篇为他在毕业典礼上赢得奖状的论文！）我试图读它，稍后决定这是个谈话的好机会。亲爱的，我想和你谈一谈，这年头把孩子带大不容易，像我们这样家里没有父亲的就更难了，需要男人帮助时我们找不到人。你几乎长成大人了但我对你还是有责任，我觉得我有权要求一些尊重和体谅，对你我尽量做到平等和公正。我要听实话，亲爱的，我对你的唯一要求就是，说实话。亲爱的。我喘了口气，假如你有这样一个孩子，当你问他一件事情时，任何一件事情，他去了哪儿或者他要去哪儿，他自己一人时都做了些什么，任何事情，从来没有，他从来没有一次对你说真话？你若问他外面是不是在下雨，回答会是没有，天很好阳光明媚，我猜他肯定暗自发笑，觉得你已经老到或者糊涂到看不见他的衣服是湿的。他为什么要说谎，你问你自己，我不明白这样做他能得到什么，我不停地问自己这是为什么但我没有答案。亲爱的，这是为什么？他什么都不说，一直瞪着个眼，他走到我身旁说我会让你知道的。我要说的是跪下，跪下是我要说的，他说，这是为什么的第一个理由。我跑进我的房间，锁上门。他当晚就走了，带上他的东西，他想要的东西，走了。信不信由你，我再也没见过他。我在他的毕业典礼上见过他，但那是和很多人一起。我在观众席上坐着，看他领他的毕业证书和他文章所得的奖状。我听他发言并和大家一起鼓掌。后来我就回家了。我再也没见过他。哦当然罗我在电视上见过他，在报纸上见过他的照片。我知道他参加了海军，后来又听说他退出了，回东部上大学，然后和那个女孩结了婚并且从了政。我开始在报纸上见到他的名字，我找到他的地址，给他去了信，我每隔几个月就给他去封信，一封回信也没收到。他竞选州长，给选上了，现在很有名了。这时我开始担心了。我的恐惧在增加，我开始担惊受怕，我当然不再给他写信了，希望他会认为我死了。我搬到这里来，要了个不公开的电话号码。后来我不得不把名字改了。如果你是个有权有势的人并想找到某个人，你能找到他们，这不会太难的。我应该骄傲才对，但我反而害怕。上周我看见街上有辆车，里面坐着个我知道是在监视我的人，我径直走回家，锁上门。几天前我正躺着呢，电话铃响了又响，我拿起话筒，里面什么声音也没有。我老了。我是他的母亲。按说我应该是天底下最骄傲的母亲，但我反而只是害怕。谢谢您的来信。我想让别人知道。我非常的羞愧。我还想问一下你是怎么知道我的名字和住址的，我一直在祈祷没人会知道。但你知道。你为什么要知道？请告诉我为什么。你真诚的。译者：小二",
    "time": "2022-06-02"
}