{
    "title": "赌徒的遗书",
    "author": "希区柯克",
    "content": "你的丈夫死了，你该怎么处理遗书？看完遗书后你又该怎么办？跑出卧室，把直挺挺的人体留在床上，难道你不害怕吗？伊夫琳麻木地问着自己。 她把遗书扔在厨房桌上，看着它，心里明白，遗书必须交给警方做证据。 现在她想起来了，应该报警。她僵直地走到墙边，取下电话，对着话筒里的嗡嗡声说：“我要报案，我丈夫自杀了。” 话筒里的嗡嗡声继续响着，像是在嘲弄她，她开始号啕大哭，同时拨通警察局。 伊夫琳有生以来还没有给警察局打过电话。记得有一次后院有个人影，母亲误认为是窃贼，打电话报了警，结果是父亲酒后踉踉跄跄地回来，误把鸡窝的门当成厨房门。那次他们为这件事笑了好长时间。 父亲出了不少类似的笑话丢人现眼，在家乡那个农场里，大家笑过就算了。但是那些事都不像眼前这件事这样可怕，而且还这么丑陋。 伊夫琳走到门外，去了梅丽的家。 警察都很好，他们很仁慈、和善，很会安慰人，做事利落，技术高超。他们的动作就像她小时候接受女童子军训练那么规范。她对自己说，今后再也不信别人嘲笑警察无能的话了。 现在，警察都离开了，每个人都离去了，连她热爱的丈夫卢克也离去了，永远离去了。 他们用担架把他抬走，好心的邻居梅丽握着她的手，劝她不要太痛苦，她说人一生遇到的每件事都有道理。 那天有很多的人来，警察取走了卢克的咖啡杯子，里面还留有咖啡残渣；记者；还有卢克工作的那家银行的职员；还有邻居们。 但是现在他们全走了，连好朋友梅丽也走了。梅丽有家，要做晚饭，还有两个小女儿要照顾，她答应过会儿再来。如今，只剩下伊夫琳孤零零一个人。 她坐在厨房桌边，看着墙上挂着的一块薄金属板，上面刻着有趣的字眼：“上帝降福吾宅”。她把视线移到厨房正面的挂钟上，时间是六点三十分，平常每到这时刻，卢克就会按响门铃，然后冲进来告诉她一天经历过的事。 事情是从什么时候开始的？从什么时候开始。她把他每天的下班称为“灾祸”？ 当然。所谓的灾祸并不那么可怕。卢克爱热闹，很健谈，长得年轻英俊，却入不敷出，又喜欢结交一些如她母亲说的“问题朋友”。其实哈罗德也不是不好，他有九个孩子和一位当公司董事长的妻子，哈罗德爱赌马，如此而已。 今后再也听不到卢克的笑声，看不见他走进厨房说伊夫琳是全市最可爱的唠叨者了。欢乐过去了，恐惧和恶兆也都过去了，剩下的是忧伤和羞耻。伊夫琳双臂搁在桌子上，头埋在臂弯里，呜呜咽咽地哭起来。 警察局的罗杰警官事后说，他按了三次门铃，又使劲敲门，心里都开始紧张起来，伊夫琳才满脸泪痕地来开门。 她请他进入整洁的小起居室。事实上，看见这位警察时她就放下心来。他几乎和她的父亲年纪一样大，至少是她记忆中的父亲的年龄。她心中涌起一股冲动，想向他保证，她可以从丈夫的去世带来的悲伤中熬过去，继续生活下去。 “卢克是个仁慈可爱的人。”当他们坐下来喝咖啡时，她平静地说，“他从没有伤害过我，从没骂过我，都是我骂他。他只是，……”她抬起头看着天花板，“我想你可以称他是个无法自制的赌徒，我意思是，他真是不能自制。你相信吗，罗杰先生？” 他点点头说：“当然，我相信，这种人相当普遍，他们什么都要赔。即使他现在坐在这里，可能也要和我赌，赌五分钟之内会有电话铃响。我认识一个人——实际上是我的一位老乡，他太太在医院生孩子，他去医院看太太，看见病房里有玫瑰花，他就和护土打赌：第二天早上，有两朵蓓蕾会开花，然后脑中便只有蓓蕾，没有婴儿。第二天上午再到医院去收赌金，你说怪不怪？” 伊夫琳同意他的话：“卢克就是那样。我曾经告诉过他；有像‘戒酒会’那样的‘戒赌会’……” 罗杰警官笑笑说：“我那位老乡就加入了那个会，而且受益匪浅。” “卢克根本不参加。他说：‘宝贝儿，你想破坏我的生活乐趣吗？我只不过是玩玩罢了。’”她的声音开始发抖，“可是，当他开始挪用公款去赌时，那可就不是玩玩了。真造孽，一个不能自制的赌徒居然在银行工作。” 伊夫琳站起来，烦躁地在屋里来回走着，双手不停地拨弄黑色的长发。她不知道是不是该告诉警官昨夜他们夫妻吵架的事。当时她骂丈夫说：“有些人把名誉看得比生命还重要，失去名誉比死了还糟，我碰巧就是这种人！” 她正在犹豫，罗杰警官说话了：“银行给我们打了电话，说了短缺公款的事，证实了你说的一切。” 她还在想昨天晚上的事，几乎没听进他的话。 几星期前他说：“宝贝儿，这回准错不了，这匹马绝对可靠，星期一老头子一上班，钱就都回银行了。”可是，那匹马并不可靠，钱也没有回银行。她深深地吸了口气，第一次有了个想法。 “警官先生，你来这儿做什么？” 他轻轻拍拍她的手说：“我挺惦记你。我对你有一种特别的同情，因为我有个女儿和你差不多大。现在你想干什么？” 伊夫琳想到了未来，她说：“我想回家，回印第安那。其实我是在农村长大的，在州立大学遇见了卢克，他花言巧语把我带到城里。那是三年前的事。我们曾经回家乡一次，但是他讨厌农场，那儿唯一叫他觉得有趣的是母牛生小牛时打赌生公牛还是母牛。” 他们静静地坐了一会儿，伊夫琳看着手里的咖啡杯，罗杰警官怜悯地看着她。最后，他从制服口袋里掏出那份遗书，她一看见它就激动起来。 “求求你！我不想再看见它！” 他温柔地说：“我知道你不想看。但有些事我必须问你。” 他打开揉皱的纸，大声读道：“原谅我，亲爱的，你说得对。告诉老头子，我运气不好。’”她小声说：“老头子就是尤金先生，卢克的老板。” 罗杰警官慢慢地说：“尤金先生两星期前就退休回他的老家了，你丈夫没有向你提起过吗？”他的两眼盯着她。 伊夫琳的脸色和厨房的墙一样白。不，他没有提起过，不论他们之间是甜言蜜语，还是恶语相向，卢克都没有提到老板已退休的事。也许他说过，但她没听到，如果听到的话，就可以挽救她了。 唔，事情居然会败在遗书上。把药倒进他的咖啡里已经够可怕的了。他痛苦的呻吟令她心碎，和他的吻别也很凄楚，但没料到最让人难受的还是伪造那简单几个字的遗书露了馅儿。",
    "time": "2022-06-02"
}