{
    "title": "肉体才是人的神殿",
    "author": "村上春树",
    "content": "青豆擅长做肌肉按摩。在体育大学里，她在这方面的成绩比谁都好。她把所有骨头和肌肉的名字都刻在了大脑里，熟知每一块肌肉的作用与性质、锻炼方法与维持方法。肉体才是人的神殿，不管在那里祭祀什么，它都应该更强韧、更美丽清洁。这是青豆不可动摇的信念。像青豆这样熟知如何踢中睾丸的人，怕是屈指可数。她每天刻意钻研踢蹬的招数，坚持实地训练。想踢中睾丸，最重要的是排除犹豫的情绪。对准对方最薄弱的环节，无情而猛烈地进行闪电式攻击。就像希特勒无视荷兰和比利时的中立国宣言对其狂加蹂躏，突破马其诺防线的弱点，轻易攻陷法国一样。不能犹豫，瞬间的犹豫都会致命。一般来说，女性在一对一的情况下想击倒高大强壮的男人，大概除此以外别无他法。这是青豆从不动摇的信念。肉体上这个部分，是男人这种生物拥有的——或悬吊的——最大的弱点。而且在许多场合，这里并未得到有效的防御。没有理由不利用这个有利条件。睾丸被猛踢后，究竟会有怎样的痛感?作为女性，青豆当然无法具体理解，也无从推测。但那好像相当痛，从被踢一方的反应和表情大概可以想象出来。不论怎样健壮强悍的男人，似乎也忍受不了那种痛苦。而且好像还伴随着自尊心的大幅度丧失。“那是一种让你觉得世界马上就要毁灭的疼痛。没有更恰当的比喻了。和一般的疼痛完全不一样。”一位男子应青豆的要求，经过一番深思熟虑后，这样回答。青豆仔细思考了一通这个比喻。世界毁灭？“反过来说，世界马上就要毁灭的感觉，就像睾丸被人狠狠踢了一脚那样吗?”青豆问。“世界的毁灭我还没有体验过，没有办法准确地回答。不过也许就是那种感觉。”那位男子说着，眼神漠然地瞪着空中，“其中只有深深的无助感。阴暗、苦闷，无可救药。”青豆后来偶然在电视的深夜节目中看了电影《在海滨》。这是拍摄于一九六○年前后的美国片。美国与苏联爆发了全面战争，大量的核导弹像成群的飞鱼一般，在大陆间飞来飞去，地球顷刻间便遭毁灭，在世界上大多数地方，人类死绝，但由于风向的关系，也许是其他原因，只有位于南半球的澳大利亚，放射性尘埃还未抵达，不过这死亡之灰的到来只是时间问题。人类的灭绝已然无可避免。苟延残喘的人们在这片土地上，束手无策地等待注定到来的末日。众人按照自己的方式度过人生最后的时光。就是这样一个故事。一部无可救药的阴暗电影。(尽管如此，其实人人都在心底期盼着世界末日的到来。青豆看着电影，更加坚定了这样的信念。)总之，深更半夜独自看着这部电影，青豆推测：“睾丸被人猛踢，原来就是这种感觉啊。”大概明白了。青豆从体育大学毕业后，有四年之久在一家生产运动饮料和健康食品的公司工作，并作为这家公司女子垒球部的核心选手(主力投手兼四号击球手)而大显身手。球队曾获得差强人意的战绩，几度进入全国大赛的八强。但在好友大冢环死后的第二个月，青豆提交了退职报告，给自己的垒球选手生涯画上了终止符。因为她再也没有心情继续垒球竞技，生活也彻底地改变。经过大学学长的介绍，在广尾的一家体育俱乐部当了教练。在体育俱乐部里，青豆主要负责肌肉训练班和武术班的课。这是一家入会费和会费都很昂贵的著名高级俱乐部，会员中名人很多。她开设了几个女性防身术训练班。这是青豆最拿手的领域。模仿彪形大汉的模样做了几只帆布假人，在胯间缝上只黑色工作手套算是睾丸，让女会员们彻底练习踢那里。为了让效果逼真，还在工作手套里塞了两只壁球。对准它迅猛地、无情地反复练习踢蹬。许多女会员很喜欢这个训练，技艺也显著提高。但也有一些人看到这光景就频频皱眉(当然多是男会员)：“那么做未免太过分了吧?”便向俱乐部上层投诉。结果，青豆被经理喊去，接到指示，要她停办踢睾丸训练班。“可是不踢睾丸的话，女性想抵御男性的攻击保护自己，事实上是不可能的。”青豆对俱乐部经理极力说明自己的观点，“大多数男性体格比女性高大，力量也强得多。迅速攻击睾丸对女性来说是唯一的取胜机会。毛泽东也说过：找准敌人的弱点，集中优势兵力先发制人，这是游击队战胜正规军的唯一法宝。”“你也知道，咱们可是东京屈指可数的高级体育俱乐部。”经理一脸困惑的表情，说，“会员大多数是社会名流。不论在什么场合，都必须维护我们的品位。形象至关重要。一群妙龄女子聚集在一起，一面怪叫一面狠踢假人的胯间，无论出于什么理由，这种训练都未免欠缺品位。申请入会的人前来参观，偶然看见了你们班的训练，便取消入会计划的情况也时有发生。不管毛泽东是怎么说的，或者成吉思汗是怎么说的，这种光景给许多男性带来了不安、焦躁和不快。”给男性会员带来不安、焦躁和不快，青豆没有感到丝毫的愧疚。和遭受强暴造成的疼痛相比，这种不快微不足道。但上司的指示不能违抗。青豆主办的防身术训练班不得不大大降低攻击强度，假人的使用也遭到禁止。于是训练内容变成了不痛不痒、流于形式的东西。青豆自然觉得无趣，会员中也有人表示不满，但自己受雇于人终究无可奈何。按照青豆的说法，当男人凭借蛮力步步紧逼过来时，如果不能有效地踢他的睾丸，就几乎只有束手就擒的份儿。反手揪住扑上来的人的手臂，一把扭到背后将其制伏之类的高招，在实战中根本别指望能克敌制胜。现实和电影不同。与其去尝试这种招数，还不如什么也别做撒腿就逃更现实。总之，青豆精通十几种攻击睾丸的方法。还让学弟带上护具实验过。“青豆学姐的踢法，就算带着护具也疼得要命。您就饶了我吧。”他们叫苦不迭。如果需要，她会毫不犹豫地把这洗练的技艺派上用场。要是有哪个蠢货想打我的主意，就让他好好地体验体验世界末日。她下了决心。让他好好见识见识天国的到来，直接送他去南半球，让他跟着袋鼠和小袋鼠们，劈头盖脸地浑身撒满死亡之灰。青豆在供职的这家体育俱乐部里，结识了一位老夫人。她参加了青豆主办的防身术训练班，就是那个中途夭折的、主要练习攻击假人的偏激班级。她个头矮小，在班上年龄最大，却动作轻捷，踢蹬也很凶猛。这人一旦到了关键时刻，大概能毫不犹豫地踢向对方的睾丸。青豆暗想。她从不说多余的话，也从不转弯抹角。青豆喜欢这位女性的这些特点。“到了我这样的年龄，本来也没什么防身的必要。”她在训练班中途夭折后，对青豆这样说，面带优雅的微笑。“这并不是年龄的问题。”青豆爽快地答道，“这是人生态度的问题。重要的是永远维持一种认真地保护自己的姿态。如果一味地只是遭受攻击不反抗，我们就只能止步不前。慢性的无力感是会腐蚀人的。”老夫人片刻无言，看着青豆的眼睛。青豆口中说出的话，或是她的语调，似乎给了老夫人强烈的印象。然后她静静地点头。“你的话很对。完全正确。你拥有坚定的信念。”",
    "time": "2022-06-02"
}