{
    "title": "和自己结婚的男人",
    "author": "查理·费什",
    "content": "“为什么不呢？”我的好友泽塔戈牧师的一句话改变了我的人生轨迹。在他说出这句话之前，他刚刚和弗莱明主教通了两小时电话，深入细致地讨论了《圣经》中的各个章节。他指出，《利未记》中告诫基督徒不能和自己的姐妹、婶婶、姨妈、母亲、岳母甚至是孙女结婚——如果他们产生这样的念头的话。但是，这本好书中却没有规定不能和自己结婚。因此，当我告诉泽塔戈牧师那正是我想做的，他无奈之下说出这句影响深远的话来：“为什么不呢？”当然，《圣经》同样也没有明文禁止任何人同自己的曾祖母、桌子或是观赏鱼结婚。要是哪天弗莱明主教因此和他心爱的法国波特儿犬结婚，又或者是跟他的毛毯结婚——毕竟他们已经同床共枕多年了——我一点也不会惊讶。不管怎么样，一旦我成功说服我的好牧师让我和我梦中的白马王子结婚，我接着就得再去说服我的父母。我不得不说，与一个拥有两千年稳定根基的国际性宗教相比，鄙人的父母更难劝服。一开始，我的母亲只把这当作一个玩笑。是的，很少有人会严肃地看待这件事，但是我需要她明白我是认真的。母亲不断地问我一些愚蠢的问题，比如“为什么非要跟自己结婚——你本来就和自己在一起生活啊？”或者“婚礼上你要穿什么？”而且让人难过的是，这件事使我的父亲几乎疯掉。真的。我结婚后的好些年里，他整天坐在电脑旁撰写文章，寄给五花八门的新闻报刊、世界记录大全以及航天局内部通讯杂志，声称自己是在太空做爱的第一人。虽然其实他与太空最为亲密的接触仅仅是电脑键盘上的那个大按钮，但他本人似乎对此确信不疑。若是被人问到他所说的和他做爱的人是谁，他通常会停顿一下，以期获得戏剧性效果，然后对着那人双目圆睁地尖叫道：“我自己！”我原本希望我可以信赖我最好的朋友，相信他们会对此表示赞同，但现在看来，那对他们来说只不过是一点笑料而已。他们以往对我支持有加，可是婚礼后他们却长时间以此来取笑我。他们送给我的结婚礼物中，不乏有伤大雅之物：成人杂志，丝绸手套，甚至还有天花板镜。一想到婚礼上泽塔戈牧师宣读婚姻誓言时，他们就肆无忌惮地狂笑不已，真让人生气——“你会将你自己视为丈夫，并同他共同生活吗？不管是疾病还是健康，你都会爱护、抚慰、顺从和尊重你自己，并在你有生之年对自己忠贞不贰吗？”我发誓，当时我的一个朋友笑得尿了裤子。我在拉斯维加斯度过了一个美妙的蜜月。我赌输了自己所有的积蓄，反正没人会在一旁唠叨我花了多少钱。洞房花烛夜，我在金字塔酒店顶层定了一间高级套房……我结婚的理由很多，包括税务优惠方面的因素（但是想要让税务人员明白我是自己的配偶简直就是活受罪）。自从我明白婚姻是怎么回事后，我就非常渴望拥有一位值得信赖的伴侣。我想要有人一直陪伴在我身边，我可以与之分享我最隐秘、最阴暗的事情而不用担心会被取笑。不幸的是，虽然通常情况下交女朋友对我来说不是什么大问题，但事实证明，我选择朋友的品位极其有限。之后，我突然意识到别人都没有意识到的一点，那就是，我的最佳伴侣也许近在眼前。总的来说，我认为这次婚姻在很大程度上都极其成功。我几乎不和我的配偶争吵；事实上，我发现自己才是周围人中和我最谈得来的人。有几次我的确提出了不同意见，可是每次都是我赢。性生活，呃——我想怎么做就怎么做。当然，也有一些媒体干扰我的生活；很多下三滥的记者想要从我不同寻常的婚姻中捞到好处。我发现有些文章很可笑，有些就令人生厌，尤其是那些把我称为世界上最自大和/或最自恋的人。我想我并没有那么自高自大，我只是碰巧很享受跟自己待在一起而已。突然之间，我很想有个小孩，我猜想可能是荷尔蒙的作用，或者是人生中必须经历的一个阶段。很俗套的解释是，我意识到我的生命会终结，所以我想把自己的基因传递下去。因此，我花了很多天权衡利弊。为了娶到妻子，我决定和我的丈夫离婚。我和泽塔戈牧师聊了聊，他告诉我不能想离就离。我必须要有合法的理由。说来也怪，想要孩子并不能算作很好的离婚理由。正如我的好牧师解释的那样，除非我和我的配偶分居至少一年，但除非动个大手术，否则这很难办到；或者我的配偶虐待我；又或者我的配偶入狱至少一年，我才可以离婚。仅仅为了离婚就把自己打一顿或者在监狱里混上一段时间，我并不十分情愿。这样一来，我只有一个选择了：通奸。我只要和自己以外的某个人发生关系就行了；只要是那种正常的，异性之间的人类性行为，我就可以摆脱婚姻的束缚。就这样，我很不情愿地脱下婚戒，开始物色伴侣。我的朋友们对我毫不留情，说我跟自己离婚是为了防止自己变成瞎子。当我告诉母亲我和自己的婚姻走到头了时，我想她松了口气。为了获得戏剧性的效果，我父亲停顿了一下，然后对着我双目圆睁地叫道：“我自己！”也许他真的在另一个世界。要找到一个既愿意和我睡觉又没有在报纸上看到我已婚消息的人，我原以为得花上一段时间才行，但是，我很快就找到一个长相平平的马来西亚女孩，相对而言，她比较容易引诱。说实话，那次性经历真让人失望。她好像对于如何让男人兴奋一无所知，相反我却是这方面的老手。我猜那对她来说毫无用处——我所受到的训练不是为了取悦女性。此后离婚就容易多了。教会似乎很想把我和自己分开，仿佛我的婚姻是一个大大的错误。分手后的几个月里我感到非常孤独，因为至少本地的精神病医生（此人长于治疗多重人格紊乱症）不再每个星期都给我寄那该死的名片了。我差不多花了十年时间才找到一位好妻子，只有她认为嫁给我并不意味着同时嫁给了两个人。十年里的大部分时间，我只是等着媒体忘掉“和自己结婚的那个男人”。同时，我也用相同的名称写了部自传。书中详细描述了我和自己的婚姻，包括我和自己生活中的起起落落，我如何面对每个人对我和我丈夫的指责以及我们之间一些鲜为人知的细节。我想正是这些内容使得若干年后出版的这部自传获得巨大的成功。人们只是好奇这样一个不同寻常的婚姻背后隐藏着什么样的含义。我想读过这部自传的人都会引发一些思考。他们读了我的自传，然后问自己：“我易于相处吗？如果我不得不和自己生活在一起，我能做到吗？”有那么一会儿，他们都不再寻找自己的白马王子或是梦中情人，而是问自己是否能成为一个好配偶。我没有听到任何模仿我和自己结婚的例子，究其原因，要么是媒体对此已经失去兴趣，要么是教会已下定决心禁止此类事件的再次发生。不管怎么样，这一切都已经是陈年往事了。我和妻子刚刚搬进新居。新房子的空间很大，足够安顿我们另一个即将出生的孩子。我现在很幸福。事实上，此时此刻我无法抹去脸上的笑容。您看，我们隔壁的邻居正是弗莱明主教和他可爱的妻子——那条法国波特儿犬。",
    "time": "2022-06-02"
}