{
    "title": "记忆",
    "author": "韩少功",
    "content": "你记得那时门前的水面，总是有一只大鸟掠过，划破一缕缕飘移的蓝色雾气。在月色朦胧的深处，传来了疲惫的捣衣声，还有口琴的吹奏被风搅得七零八落，飘入了坝下余热未尽的稻田和藕田。你却不记得那个吹口琴的邻队知青叫什么名字了，不记得自己曾经与他说过什么。你记得早上起来的时候窗外一片冰天雪地，你掀掉大凉席上的大被子，发现院子里有猪在叫，一个身高刚够桌面的小孩居然在操刀杀猪，揪住猪尾一拖，将庞然大物从容放倒。还没看清他的动作，猪颈上已有一个口子红血喷注，流入了身旁沾着草须的瓦盆。你记得这一切，但不记得那天你为什么借宿在外，更不记得那个操刀猛士是谁家小孩，如何还有杀猪的惊人本领。你可能还记得天边那令人惊骇的乌云，像一盆巨大的浓墨压顶泼来，云的边缘却被夕阳镶上了一轮弯曲的金边。乌云有两层或三层，钢灰色的高云，与浓墨色的低云形成了明显夹层，夹着一个幽深阔大的空间。有一只迷途的山鹰在那里上下翻飞，似乎不知道从哪里才能逃出这暗夜的四面合围，逃出自己的绝望。你这一辈子从未见到这种景象，也许永远不再会见到这种景象。你记得那一刻的全身哆嗦，但不记得那一天你为什么外出，是在什么地方观看这雨前的乌云，同行者还有哪些人以及同行者发出了怎样的感慨。这些事情你都忘了。你的记忆中留下了很多景象，但与之有关的前因后果却大多消失无痕，就像博物馆里的墙上图片尚存，说明文字大多已经脱落——是图片比文字更便于记忆么？如果没有纸写笔载，言词的有效保存期是否要大大短于图象？是否总要早早地褪色和蒸发？两年前，时值中国知识青年上山下乡运动三十周年纪念，一个刊物邀请我写篇文章，回顾一下我们的当年，十几个催稿电话打得我实在不好意思而且有了负疚感。但我一次次铺开稿纸还是没法写。我的记忆力变得如此糟糕，脑海里的零落图景总是残缺必要的说明文字。即便我十分珍视那一段故事，也没法把碎片重新编织成章。事实上，我忘了当时朋友们说了些什么，写了些什么，为什么高兴，为什么生气，为什么到县城去结识了更多的朋友，为什么一律剃成光头后来又为什么一律迷上了木匠的手艺，还有老木与大川为什么大吵一架愤而割席……而只记得一些依稀的印象：知青户有一些禁书，大家曾经像大学者那样每人一盏小油灯读书到深夜，然后一脸庄严地围在小桌旁，讨论一些特别重大的事情，至少是讨论到国家副总理一级的人物，至少是讨论到能管上几百年甚至几千年的历史大规律，如此等等。依据一些支离破碎牵强附会的传闻，争吵得面红耳赤气喘吁吁，其结果也毫无用处而且往往过几天就忘却。有些女知青甚至并不知道在讨论什么，常常把名字搞错胡乱放炮。但我们必须讨论，必须严肃地讨论，至少得用用“革命”、“国家”、“哲学”这一类大词，断断乎不能谈及庸俗无比的猪油和酸菜。我们肯定在哪一部电影里看到英雄们就是这样干的。我们还有层出不穷的豪举，比方在农民家里大口吃着苍蝇叮过的剩饭，二话不说就把身上仅有棉袄脱给缺衣的穷汉子，自己花钱印出一些油印教材然后开办农民识字夜校。夜校是办成了，农民都兴致勃勃地带油灯来识字，但他们总是思想落后得很顽固，总是一边唱《国际歌》一边抠着脚趾头，一边听着马克思一边放出臭不可闻的红薯屁。巴黎公社有良种猪苗么？也抢收晚稻么？那他们不成了好吃懒做的二流子？凭什么还要大家来学习？……这些山里人真是愚不可及，但青年启蒙家还是特别的耐心和自信，恨不得揪住他们的耳朵让他们一眼看清进军凡尔赛的道理，恨不得猛踢他们的屁股，让他们在蚊虫叮咬之下明白写对联根本没有支援古巴和越南重要，明白古巴和越南一旦失守我们也就统统完蛋。我们肯定也是在哪一部小说里看到英雄们就是这样干的。最后，我还能记得朋友们的各种英雄动作，比如见到远方来访的同志，紧紧而且久久地握手，以示千言万语都在无言的两手中交流；比如大寒天还冷水洗澡，以示革命者正在为明天更艰苦卓绝的事业而磨练自己的皮肤和意志。嵩山大队的来辩论，有人望风，有人做饭。来人见到望风的便交换口令，一方举起右手压低声音说“消灭法西斯”，另一方就举起右手压低声音说“自由属于人民”——当时一部外国革命影片里的地下工作者们，在某个联络点相遇时就是这样干的。我不记得那是一部阿尔巴尼亚还是罗马尼亚的影片，更不记得影片的名字是什么。这一规矩后来还传到了广西和广东，独眼老木拿着女生们卖血的钱，到那里去串访更多的同志，若不是我们这边有人坚决反对，他差一点就在那里成立了一个党，一个要闹得人头落地的党。他们接头时也在消灭法西斯和自由属于人民，只是更多了一个暗号：手里的苏联小说《落角》或者是《白轮船》。生活常常出自一种模仿，模仿记忆中某些事物。对于青年人来说，这些记忆可能来自电影、小说、音乐、图画、雕像以及博物馆，来自某些英雄的文化媒象。他们或是冲锋陷阵舍生忘死杀败了罗马帝国的大军，或是在延安开荒种地挑水扫地为老大娘送来救命粮，或是衣衫褴褛地在篝火前和战马前拉着手风琴等待顿河边诗情画意的黎明。欧美的、苏俄的、中国的文艺作品在当时是这些媒象的主要提供者。这些媒象从各种民主主义的、社会主义的、民族主义的、无政府主义的乃至保皇主义的传奇英雄们身上抽离出来，从各种社会主张和历史事件中过滤出来，成了青年们操作生活的蓝本。他们无意复制前人的意识观念，不大关心而且很快忘却了那些意识观念，只是想重演那些激动人心和趣味无穷的细节——比如一次秘密接头时的口令。记忆定制了模仿，模仿巩固和再生了记忆。模仿是一种具象的繁殖，经过一层又一层记忆的中转，传之久远和播之广远。比较而言，语言是一些难以记忆的奇怪声波，文字是一些难于记忆的复杂笔划，语言文字的记忆需要专门的学习和训练，对于大脑来说是一项较为生疏和艰难的业务，因此在缺乏特别学习和训练的人那里，总是力不从心，业绩较差。小孩模仿成人的动作和神态很容易，要传达成人嘴里的言语或笔下的文字，特别是一些大道理，往往就说得一塌糊涂。成人其实也强不到哪里去，通过接触文艺作品，他们很可能模仿古代某位英雄将军刮骨疗毒、单刀赴会一类行态，要重现他嘴里的文词，特别是一些忠君报国的大道理，往往言之不详，顶多也只是三言两语。正因为如此，一段即便是十分重要的文词，包括曾经让我们激动万分或者耿耿于怀的思考，曾经让我们唇枪舌剑或者冥思苦想的辩论，要不了多久，就会在人脑里大面积死去，最终所剩无几。在这样的情况下，人脑记忆里英雄的意识形态当然迅速淡逝。英雄如果被后人模仿，首先一定是姿态和动作的模仿。前人说过，“得象而忘言”（王弼语）。看来，言词易忘，自古皆然，不仅是诗文家的道理，也是前人对心智性能的某种总结。",
    "time": "2022-06-02"
}