{
    "title": "如何优雅的分手",
    "author": "渡边淳一",
    "content": "“离得漂亮”只不过是一种幻想，因为在离别之际双方理所当然地会暴露出自私和丑恶的面目。离别使人在悲伤和艰难的同时消耗掉许多能量，所以，不到万不得已，千万不要去尝试离别。人云：“相逢乃离别之始”，此言得之。有相逢也就会有离别。既然去爱别人，那么，“离别”也就成了不可避免的宿命。当然谁也不会从一开始爱对方就作好了离别的准备。相爱之初，人们都期望着自己的爱能够永久，但是，随着时间的推移，不知从何时起，离别的念头就会降临到两个人之间。对于离别，大多数认为：“既然一定要离，就要离得干净漂亮。”然而，“离得漂亮”这个字眼听起来容易，但是，有些言过其实而令人难以置信。尤其是具有密切的性关系、互相间真正相爱的男女，他们的离别决不是说些漂亮话便能草草了事的。说不定她们之间会发生感情纠葛或令人不快的争吵。如果说真能“离得漂亮”的话，那么它只能发生在以下场合：两人之间的交往不深，没有产生达到一定程度的爱；或者男女双方同时厌烦起对方，都想分手。尤其是在两个人都另有他人的场合，轻松分手的比率较高。然而，像这样双方同时厌倦对方的情形只占极少数，大多情况下是一方想分手，而另一方却恋恋不舍。可见，一般情况下的离别，男女双方就像在微妙的纤绳上较劲一样，只要一方强烈地眷恋着另一方，那么他们就不可能顺利地分手。即便最后能够离得成，也势必发生诸多麻烦，有时甚至会反复爆发激烈的争斗。因此，“离得漂亮”只不过是一种幻想，因为在离别之际双方理所当然地会暴露出自私和丑恶的面目。总而言之，离别使人在悲伤和艰难的同时消耗掉许多能量，所以，不到万不得已，千万不要去尝试离别。然而，既然要去爱别人，与人相知，那就不可避免地要与分手打交道。所以，如何逾越这一险阻就成了影响人的一生的重大问题。说到分手，人们接受它的方式会因年龄而异，而且分手的理由也各有不同。例如，十五至二十岁的年轻人，不论男性还是女性都还没有缔结姻缘的意识，所以他们只是单纯地凭借自己的好恶感决定与人交往或是分离。从这种意义上说，他们选择的余地很大，相互间接触的机会也较多，而与此同时，他们分离的比率也高。也就是说，由于他们眼下与谁交往都不用承负社会责任和负担，可以随心所欲地自由取舍。然而，当人到了意识到该结婚的年龄时，就会遇到尽管喜欢对方却因他（她）不适合作结婚对象而不得不与之分手的情况，而且双方分手的情况更为复杂。已婚男子因有家室而且与社会存在着千丝万缕的联系，因此，他们离别的理由与单身者有所不同。尽管如此，不同年龄段的男人却有着共通且独特的离别心理。而且，离别时他们所采取的行动方式与女性完全不同。首先，男人是一种孤独而懦弱的动物，他们不愿单身独处。因为他们从小就不习惯作家务，长大后一下子变成了一个人，生活会极不方便，基于这个原因他们是不肯离别的。其次，由于男人年轻时性欲较强，一旦失去保持稳定性关系的女人，对他们来说是相当致命的打击。因此，即便与现在的女人之间没有了感情，只要没有找到下一位情人，他们是不会下决心分手的。这是男人特有的行为模式。即使爱情已不在或早已淡漠，他们也常常会毫不在乎地求欢。如果是男人提出分手，首先肯定是他又有了其他女人。在这点上，女人与男人大相径庭。当性格不合或厌恶对方时，即使没有心仪其他男人，女人也会提前考虑分手的。除此之外，女人一旦决定分手，她就会十分明确地告诉男方，并且会一五一十他说明分手的理由。相形之下，男人通常则是采取暧昧态度，他们几乎不使用诸如“我讨厌你了”之类直接了当的语言。其原因是：男人在潜意识中认为“不能对女人说过份的话”，“应该保护女人”，等等；加之，男人本来就优柔寡断的性格，所以，他们倾向于采取不明朗的态度。这样一来女人们或许注意不到男人的真正用意而常常产生误解。男人打算分手时，首先表现为减少扫电话和约会的次数。这时，如果女方问他，“为什么最近不常打电话？”那么他就会回答说“工作很忙”，或者找出其它一些理由来搪塞。对之信以为真的女性的确也不少。无论多么忙碌也不至于连个电话都打不了。事实上，恋爱之初他们是勤于联系的，无论如何也会抽出时间跟女方见面。因此，以工作忙作推托之辞简直是岂有此理。缺乏温情也是即将分手的信号之一。比如说，以前女方一提出“想去某处”，男方便会欣然答应，然而，想分手时，听到这话，他就充耳不闻了。然而，在这方面容易搞错的是：由于双方过于亲呢产生了安心感，而这种安心感可以使双方不必刻意关注对方亦可达到关系融洽的效果，这时男方也会疏于理会女方。但是，这种“疏忽”与前述疏忽是似是而非的。以上两种信号可以说是男人发出的准备分手的黄色信号。一旦到了这个阶段，是否有恢复的可能性，就取决于女方的态度了。但是，如果男方妄自菲薄他说出诸如“我是一个不负责任的人配不上你这样规规矩矩的女人”或者“我并不是你想象中的男人”之类的话语，那么这就等于他在暗示：“已不能与你在一起”，这样就接近红色信号了。因为男人式的类似台词可以理解为“已经讨厌你了”。一旦势态演变到这种程度，恐怕他就难以回心转意了。不明真意的女人如果回答说：“不，你是个好男人”，那男人就会想：“真是个感觉迟钝的女人。”总之，到了这种阶段，男人对女人几乎不作任何辩解。比如说，即使被自己的女人逼问：“是不是与其他女人约会了？”他也不会反驳。或者只是生气地说声“讨厌！”，或者装出一副将错就错的样子说，“你爱怎么想就怎么想吧。”这已经是相当严重的红色信号了。然而，即使发展到这种地步，多数男人也不会亲口说“分手吧”。如果女方说：“你真是个绝情的男人”，那么他就愈发会将错就错他说：“你说对了，我就是那种人。”以这种暧昧的语言表达分手之意，目的是不想给女方造成打击，这也是男人温柔的一面，但是，如果以反面看，那么他们的用意是不想使自己成为恶人，不想承担抛弃他人的罪名。不能不说这是男人的狡猾之处。这种情况下，多数男性都希望自己能被女方所讨厌。他们自己不愿说出有决定性的话语，只是等待对方说：“再也无法忍受像你这样无情的人了。”如此看来，男人是种惯于装腔作势且又极其狡猾的动物。但是，如果换个角度看，为了不伤害对方，他们甚至不愿说出刻薄的话语，可见，他们又是懦弱的动物。那么，感情破裂到如此地步，男人还能够回到女方身边吗？其实，也并非没有这种可能性，这一点也是男人的奇怪之处。男人与女人交往并不是非此即彼的，他们常常与多个女子同时往来，目的是便于相互比较。比如说，在与A女交往时，B女又出场了。这时如果他喜欢上了B女，那么就会移情于她，而从A女身边走开，并减少与之见面的次数。但是，他并不完全想与A女分手。虽然理所当然地减少了见面的机会，但是，偶尔仍想见见A女。尽管百分之八十的感情已经转移了，但是对A女仍有百分之二十的依恋难以割舍。因此，如果时间和经济条件都允许的话，尽管大部分情感都用到B女身上了，他仍想与A女适当地交往。这时如果又出现了C女的话，他也许会与这三个人同时交往。而且，在与B女交往的过程中如果发现还是A女好。他就会回到A女身边，同样如果与C女进展不顺他也有可能再次回归A女。就是这样，巧妙周旋于几位女性之间的男性也为数不少。这种情况就可称之为“脚踏两只船”或“脚踏三只船”。只要条件允许，男人就容易采取这种行动方式。之所以这样，是因为男人一方面对前面的女人难以割舍，另一方面他又并不觉得周旋于多位女性之间应该有负疚感。女人中也有同时与数位男性交往的人，但是多数女性都是一旦有了新的男友，就断然与前任分手。也许可以说这就是女人与男人的区别之处。总而言之，如果往好处说女人是光明磊落；如果往坏处说她们又太残酷，分手时她们会毫不在乎地说出“再也不想看到你”啦“再也不会爱你了”之类的刻薄话。然而，男人即使移情别恋，也会对前任女友依依不舍，只要没有特殊原因，他是不会张口伤人的。因为男人就算爱上了别人也不会完全淡忘故人，所以一旦情况有所变化，他极有可能重新回到旧情人身边。因此,对女方而言，哪怕觉察到男方最近似乎另有所爱了，只要他不是你想失去的人，你与其动辄发怒，早早绝望，毋宁多想想办法，修复关系为好。遗憾的是多数女性在男方移情别恋期间不能忍耐。她们去责备对方，有时因嫉妒而对对方冷嘲热讽。这样做反而会使双方关系尽早结束。女人们常说：“他一定是把我的爱视为负担了。”实际上男人们想分手，极少情况下是因为单纯的负担。之所以这样说，是因为就算男人们从女人的爱中感到一点负重感，也会认为那是对方爱已至深，全心全意为自己的表现，因而并不觉得沉重。如果对方感情过于激烈，男方会感到些许郁闷和不快，但是一想到为了自己她已尽心尽力到如此地步，也就觉得不好意思无端地拒人于千里之外了。在这方面女人也是同样，当男方全心全意把爱奉献给她时，她也会觉得：“他对我这样好，我怎能……”，于是心肠一下子就会软下来。如果女人想要结束两人之间的关系，那么只要不是过于迟钝的男人都会很快地感觉到的。因为女人对恋与爱非常诚实，心里想要分手，就会清楚明白地表现在言行上。女人的爱情不具有暧昧性。相形之下，男人的性格显得极其暖昧，敷衍了事。当女方萌生去意之时，男方会惊慌失措地试图让她回心转意。如果她正处于迷惘阶段，我们可以暂且不论，但是一旦她心意已决，男方就无法挽留住了。然而男人总是喜欢以己度人，以为即使女方离开自己也有回归的可能。但是到了这种份上，如果男方还在勉强，那么就有可能被女方抢白，什么“脸皮真厚”啦“不知害臊”啦，等等，反而被更加疏远。这样，透过“分别”现象观察男人和女人就能够发现男女对爱的认识上的差异。当爱情之火燃起时，女人的感情波动很激烈；而当她们决定分手时也会毅然决然地离去。与此相反，男人不像女人那样感情激荡，但是，一般情况下却能保持永久的爱意，对对方依依不舍。即相对于女人果断、坚决的性格特征，男人的性格显得极其粘糊、懦弱。总而言之，分手是件非常伤脑筋的事情。但是我们不能因此就把它仅仅看作是悲伤的事情，不好的事情。诚然，经历分手是痛苦的，不仅本人受到伤害，而且，很多时候还会暴露出自己丑恶的一面，让自己后悔良久。然而，男人与女人相逢相爱本身决不是坏事，就算最终他们会分手。他们互相撞击、争斗不仅可以加深做人的见识，而且与此同时他们会更加了解自己。除此之外，与没有经历过爱和离别的人相比，有这类体验者拥有更为丰富的人生记忆，他们能够把握住更多的机会养成宝贵的、洞察人心之微及人生的观察力。但是，爱并不是只带来恩惠。有的人也会因爱而受伤害，失落、厌世、与世间格格不入。不过，所有这些都因事，因人而异，不能一概而论孰好孰坏。这方面唯一值得一提的是：即使不幸受到了伤害，也要重新爬起来。由于日本的父母亲们过于期望孩子们安全成长，因此大多数日本母亲都杜绝孩子体验有伤害性的恋爱，不允许孩子们胡来。当然，她们的想法是出于对孩子的幸福的关心，但是，我总觉得那样太过于狭隘了。受伤害却能重新站起来，有了这种睿知，受伤害本身也会成为人生之宝。而且，经过时间的磨硕，分手肯定会为他（她）的人生增添光彩，使他（她）的人生更加浓郁芬芳。如果说相逢是离别之始的话，那么离别就会成为寻求新的自我的起点。我衷心希望有关诸君能够采取更为积极的态度，把握住光明的未来。",
    "time": "2022-06-02"
}