{
    "title": "大众读者",
    "author": "里柯克",
    "content": "“想到店里看看？噢，当然，先生。”他打招呼说。然后，他一边彬彬有礼地把双手合在一起擦来擦去，一边透过眼镜向我投来锐利的一瞥。“在店后面左边的书架上，您会找到些也许会使您感兴趣的东西，”他说，“在那儿我们备有一套重印的丛书——如《从亚里士多德到亚瑟·巴尔福的一般知识》，一毛七一本。或者，您也许想看看《已故作家群英录》吧，每本一毛钱。斯拜娄先生，”他叫道，“带这位绅士看看我们的重印经典——一毛钱一本的那套。”说着他朝一个销售员招了一下手，接着就把我置之脑后了。换句话说就是，他片刻之间已推断出我是哪一流的人物。虽然我去百老汇大街买了顶灰绿色软呢帽，还系了一条点缀着钱币般大小的花斑的俏领带，但是这一点用也没有。这些小小的装扮根本掩盖不了内在的灵魂。我是一个教授，他知道这一点，或者，至少可以说他能立刻推断出这一点——这也是他生意的一部分。十个街区内最大的书店的销售经理，是不会看不准顾客的。他当然知道，作为一个教授，我根本不是什么好主顾。正如所有逛书店的教授一样，我来到书店无异于一只黄蜂飞向一罐敞开的橘子酱。他知道我会在店里赖上两个小时，不是妨碍这个就妨碍那个，最后才买上一本重印的《柏拉图对话录》，或《约翰·弥尔顿散文全集》，或洛克的《人类理解论》，或是其他类似的陈旧货色。至于说真正的文学品味——也就是欣赏封皮有如装了弹簧而且附有卷首画的那种上个月才出版的一块五毛钱一本的小说的能力——我是没有的，他清楚这一点。他瞧不起我，那是当然的。但正如书店行业的一句格言所说，一个教授站在角落里埋头读书的形象能使书店生辉。真正的顾客们喜欢这种形象。正由于这一点，就连塞里耶先生这么时髦的经理都容忍了我在他书店里面的一个角落里的存在。也正是由于这一点，我才有机会见识他那些与他真正的顾客打交道的手腕——我得承认，他那些手腕运用得非常成功，难怪所有的出版界人士都公认他无疑是美国文学的一根顶梁柱。我并不想站在某处像间谍似的偷听别人的谈话。说实话，其实我立即就被一本新翻译的《埃皮克提图道德论》吸引住了。那本书印得很精致，装订得也很好，而且只需花一毛八分钱，因此我当即就很想把它买下来，尽管看来最好是先翻阅一下。我还没翻完开头的三章，突然我的注意力就被书店前面的谈话吸引过去了。“你肯定这是他最近的作品吗？”一个穿戴入时的妇女在问塞里耶先生。“噢，没错，拉塞里叶夫人，”那位经理回答说，“我向您保证这是他最新的作品。真的，它们昨天才到哩。”他一边说一边用手指了指一堆大大的书。那些书的封面是蓝白相间的，色彩挺明快。我能看清书名那两个烫金字——《金梦》。“噢，没错，”塞里耶先生重复道，“这的确是史拉什先生最近的作品。它销得可好啦。”“那就行了，”那位女士说，“你知道吧，有时候还真容易上当：我上个星期来这儿，买了两本看样子很棒的书，我回到家里之后才发现两本都是旧书，是六个月以前出版的，我记得是。”“噢，天啦，”那位经理以抱歉的口气说，“拉塞里叶夫人，实在对不起。请让我们派人去把它们取回来，换别的书给您吧。”“噢，那没关系，”那位女士说，“我当然不会去读它们。我把它们给了我的女仆。反正我估计她是看不出新旧来的。”“我想她看不出来，”塞里耶先生说道，露出一丝居高临下的微笑，“当然如此啦，夫人，”他以时髦书商的和蔼姿态继续闲聊起来，“诸如此类的事是时有发生的。昨天我们就碰到这样一件非常头痛的事情。我们的一位来得最勤的顾客跑来，急急忙忙地，来买些书带到轮船上去读。我们还蒙在鼓里哩，闹不清他是怎么回事——我想大概是仅仅凭书名选书吧，有些先生是经常这样的——他竟然挑了两本去年出的书。我们立即打电话去轮船上，只可惜已经太晚了。”“那么，这本书，”那位女士说，同时慵懒地翻了翻，“这本书好看吗？是讲什么的？”“这可是一本动人心弦极了的书，”塞里耶先生说，“事实上，是大家手笔呀。评论家们都在说，本季度最动人的书恐怕是非此莫属了。”说到这里塞里耶先生停顿了一下，不知怎的，他的举止让我想起我在大学的课堂里解释我本人也不懂的东西时的作派。“它有一种——一种——力量，就这么说吧，一种很不寻常的力量，事实上，你可以毫不夸张地说，这是本月最有力量的一本书。真的，”他举了一个自己更胜任例举的理由，补充说，“它的销量非常之大。”“你们好像还有好多没卖掉。”那位女士说。“噢，我们不得不大量备货呀，”经理回答说，“来买这本书的人源源不断。的确，你知道这是一本必定会引起轰动的书。事实上，在某些地方，有人说这本书不应该——”说到这里塞里耶先生把声音降得那么低微，一副投人所好的样子，我压根儿没听见他的下半句。“噢，是嘛！”拉塞里叶夫人说，“那好，我想买了算了。无论如何，也该看看这些招来纷纷议论的东西讲的是什么。”她已开始扣手套的扣子和重新调整毛皮围巾，这条围巾已接二连三地把复活节卡片从柜台碰落到了地上。接着她突然想到了一件事。“噢，我差点儿忘了，”她说，“你们能顺便也送点什么书到我家供拉塞里叶先生读吗？他正准备南下到弗吉尼亚去度假。你知道他喜欢读些什么，对不对？”“噢，一点儿没错，夫人，”那位经理说，“拉塞里叶先生一般读的是——呃——我想他主要买的是——呃——”“噢，旅游读物和其他类似的东西。”那位女士说。“太好了。我想我们这儿有拉塞里叶先生爱读的书，”他指了指左边书架上那排漂漂亮亮的书，“有《撒哈拉七周游》，每本七块；有《半年乘车游》，实价六块五毛；有《午后牛车游》，分上下卷，定价四块三，优惠两毛。”“我想这些书他都读过了，”拉塞里叶夫人说，“至少我家里有很多这一类的书。”“噢，很可能。可您瞧这儿，《在科孚岛食人族里》——噢是的，我想这本他有了——《在……》——这本，我想他也有了。不过这一本书我敢肯定他会喜欢，今天早上才到的，《在新几内亚的猴子们中间》。每本十块，实价。”说着塞里耶先生把手搭到了一堆新书上，显然这堆书的数量不亚于《金梦》。“《在猴子们中间》。”他重复了一遍，那神气几乎像是在抚慰那些书似的。“看来价格相当贵。”那位女士说。“噢，是挺贵的——贵极了，”那位经理热情洋溢地重复道，“您瞧，拉塞里叶夫人，贵就贵在插图上，价真货实的照片。”——他用手指快速地翻动书页—— “价真货实的猴子，用相机拍摄的；还有优质用纸，您一看就知道了。事实上，夫人，这本书光制作成本就花了九块九毛钱。我们当然盈不了什么利，但我们还是喜欢卖这种书。”每个读者都乐于了解图书制作的详情；而且每个读者当然都乐于知道书商在赔钱。我意识到，这两点是塞里耶先生与读者打交道时所信奉的两条公理。于是拉塞里叶夫人非常自然地买下了《在新几何亚的猴子们中间》，接着塞里耶先生叫一个部下记下了拉塞里叶夫人在第五街的地址，然后点头哈腰地送这位女士出了店门。回到柜台边的时候他的举止与先前判若两人。“那本猴子的书，”我听见他对他的助手说，“会很难销。”但他没有时间进一步细想。另一位女士进店里来了。这一回，即使是一个眼力不如塞里耶先生的人，都可以从来客那华贵的深色丧服和阴郁的脸色，一眼就看出她是一个感伤的寡妇。“想要本新到的小说吧，”经理又是老调重弹，“有的，夫人，这儿有本很感人的，《金梦》，”——他一副为书名著迷的痴态——“一个很可爱的故事，可爱极了，事实上，夫人，评论家们都在说，这是史拉什先生所写的最感人的小说。”“这本书好看吗？”那位女士说。我开始意识到所有的顾客都这样问。“好看极了，”经理说，“是一个爱情故事——非常简单、甜蜜，但感人极了。真的，书评上都说这是本月最动人心弦的书。我妻子昨天晚上还在大声朗读哩。她感动得热泪直流，简直没法再读下去。”“我想这是一本很安全的书，对吧？”那位寡妇说，“我想买给我的小女儿看。”“噢，非常安全，”塞里耶先生用几乎是父亲一般的语调说，“事实上，写法是很传统的，和过去那些可敬可亲的经典一样，就像”——塞里耶先生说到这儿停顿了一下，他的眼中明显地流露出一丝疑惑之光——“就像狄更斯、菲尔丁、斯泰恩等人的作品。我们向神职人员卖了不少，夫人。”那位女士于是买了一本《金梦》——店员用绿色的彩光纸把它包扎了起来，然后她就出了店门。“你们有适合假期读的轻松点的书吗？”接下来的一个顾客用轻快的声音大声问道——他那神气像一个准备去旅行的股票经纪人。“有，”塞里耶先生回答说，他的脸几乎堆满了笑容，“这儿有一本棒极了的书，《金梦》，是本季度最幽默的书——简直可以笑死人——我妻子昨天还在大声朗读它哩。她笑得直不起腰来，简直没法再读下去了。”“多少钱一本，一块吗，一块五，好吧，给我包起来。”柜台上响起钱币的丁当声，然后那位顾客就走了。我开始清楚地认识到，只想买一毛八一本的《埃皮克提图》和每本一毛二的“重印世界文学名著”的教授们和其他学院人士，在图书销售业中所占的地位何其可怜。“您好，法官，”经理对下一个顾客说，此公戴着宽边呢帽，大腹便便的好不威武，“想要海洋小说？当然，像您这样用脑偏多的人，读读小说无疑是件大好事。这儿有一本最近出的最新的书，《在新几内亚的猴子中间》，定价十块，四块五优惠给您。光制作成本就花了六块八。我们快卖光了。谢谢您，法官。替您送上家去吗？好的。再见。”接下来顾客们来来去去，接连不断。我注意到，尽管书店里堆满了各种各样的书——估计有上万本吧——但塞里耶先生显然只在销售其中的两种。每个女顾客到店里，买走的是《金梦》；每个男顾客来，买走的是《在新几内亚的猴子中间》。对这位女士，推荐《金梦》的理由是它刚好适合在假期读；对另一位女士，推荐它的理由则是它正好合适在休完假之后读；第三位女士把它当作雨天良友来买；第四位来买时它又成了晴天读物。猴子的故事被当成海洋故事、陆地故事、丛林故事和高山故事卖了出去，售价依据塞里耶先生对顾客的不同估价而各不相同。忙了两个小时之后，书店空闲了一会儿。“威尔弗雷德，”塞里耶先生转过身去对他那位领头的店员说，“我准备出去吃午饭。你要尽最大努力推销那两本书。我们准备再卖上一天，然后就拉倒了。我要去找多肯姆一狄斯康特公司，也就是出版商，把球踢回给他们，看他们怎么办。”我感到我在店里逗留得太久了。我拿着那本《埃皮克提图》走了过去。“您好，先生，”塞里耶先生说，他立即再一次表现出了职业风范，“《埃皮克提图》？一本很棒的书。一毛八。谢谢您。也许我们还有其他或许令您感兴趣的东西。我们的小间里还有些二手货，或许您有兴致看一看。有一套《亚里士多德》，上、下卷，字印得细极了，简直难以辨认，您也许会喜欢；还有一本昨天到的《西塞罗》，求之不得的好书，被湿气弄坏了一点；我想我们还有一本《马基雅维里》这一本很特别，几乎散架了，封面也没有了。一本很难得的古书，先生，您要是专家就用得着。”“不，谢谢，”我说。然后，出于一种早已在我心中滋长而且我无法抗拒的好奇，我说，“我要那本——《金梦》，您好像觉得它棒极了，对吧？”塞里耶先生用他那锐利的目光瞥了我一眼。他知道我并不想买那本书，而且也许像其他次要人物一样，他一时间也有点六神无主了。他摇了摇头。“买卖难做啊，”他说，“出版商硬是把这类东西塞给我们，我们不得不尽自己的努力。他们陷入困境了，我明白这一点，他们正眼巴巴地盼着我们拉他们一把哩。他们正在大规模做广告，或许能脱身也难说。当然，只有一次机会。谁也说不死。很可能我们能使教会人士起来攻击这本书，要是那样我们便有救了。否则我们就再没有什么指望了。可以想见这本书糟透了。””你没读过吗？“我问道。“哎呀，没有！”经理说。瞧他那模样，就像一个被献上一杯他自己挤的牛奶的挤奶工。“要是试图去读那一本本新书的话，那就有我好受的了。别说去读，光是追踪它们的动态就够我受了。”“可那些买了书的人怎么办？”我继续说道，深感迷惑，“难道他们不会感到失望吗？”塞里耶先生摇了摇头。“噢，不会，”他说，“你知道吧，他们不会去读它的。他们从来就不读。”“但无论如何，”我不甘心地说，“你的妻子觉得这是一本好极了的小说。”塞里耶先生哑然失笑。“先生，”他说，“我还没结婚哩。”",
    "time": "2022-06-02"
}