{
    "title": "正午的岛屿",
    "author": "胡利奥·科塔萨尔",
    "content": "1第一次看见那个岛屿的时候，玛利尼正彬彬有礼地朝着左边的座位俯下身，放下塑料桌，把午餐的食盘摆上。当他拿着杂志或端着威士忌酒杯往返走动的时候，女乘客看了他好几眼；玛利尼不慌不忙地调好餐桌，无聊地思忖有没有必要回应一下女乘客执着的目光——那是一个美国女人，众多美国女乘客中的一个。就在这时，舷窗的蓝色椭圆形里浮现出岛屿的海岸，海滩宛如金带，一座座小山丘簇拥着中央荒原。玛利尼一边扶正倾斜的啤酒杯，一边冲女乘客笑了笑。“希腊岛屿。”他说。“喔，对，希腊。”美国女人回答，装出很有兴趣的样子。铃声响了一下，乘务员直起身，职业的微笑还残留在他薄薄的嘴唇上。他去为一对叙利亚夫妇取番茄汁，但到机舱的尾部时停住几秒往下看去：岛屿很小，孤立海中，湛蓝色的爱琴海环绕着它，为之镶上一道耀眼的凝固的白边，那该是在礁石和海湾间飞溅的浪花。玛利尼看着荒凉的海滩向北向西延伸，其余部分是山岭，渐渐没入大海。一个岩石遍布的荒岛，尽管北部海滩附近那块铅灰色的斑点可能是一户人家，也许是一个原始房屋的群落。他打开果汁罐头，等直起身时岛屿已经从舷窗里消失，只剩下海水，无垠的绿色地平线。他下意识地看了下手表：正当午时。玛利尼很高兴被派来飞“罗马——德黑兰”航班，因为不像北方的航线那样阴郁，姑娘们总是兴高采烈，因为能够去东方猎奇或者去见识意大利。四天后，一个小男孩丢了勺子，难过地冲他端起甜食盘，他去帮忙的时候又一次看见岛屿的边际。时间上差了八分钟，但当他在机尾的小窗里俯身下望的时候，他确认无疑。小岛的形状独一无二，好像一只海龟正从海里露出四肢来。他看着直到有人叫他，这回他肯定那铅灰色的斑点是一组房屋，甚至分辨出几处稀稀落落的农田，一直延伸到海滩。那个岛成了玛利尼的一个牵挂，一想起来或者身边有舷窗的时候，他就看着它，最后几乎总是耸耸肩作罢。随着时间的流逝，他发现菲利莎是唯一能够多少理解他的人，他们之间有一种默契，他一挨近机尾的舷窗，她就承担起午间的工作。小岛只在几分钟内是可见的，但空气永远是那么澄净，大海近乎残忍地将岛屿刻画得分毫毕现，连最微小的细节都与上一次旅行中的记忆全然吻合：北方海岬的绿色斑点，浅灰色的房屋，沙滩上晒着的渔网。看不到渔网的时候玛利尼会有一种匮乏的感觉，近乎一种冒犯。他曾想摄下经过海岛的过程，以便在酒店里重温岛屿的形象，但他宁愿省下摄影机的钱，毕竟不到一个月就到假期了。他没怎么去刻意地计算时间；今天跟塔尼娅在贝鲁特，明天跟菲利莎在德黑兰，他弟弟差不多总在罗马。这一切都有些模糊，轻松又亲切，仿佛是某种代用品，借以打发飞行前后的时间，在飞行中也是一样的模糊、轻松和愚蠢，直到在机尾舷窗边俯身下望的时刻，感觉玻璃的冰冷好像水族馆的边壁，其中有金色的海龟缓缓移动在蓝色的汪洋。2那天渔网正好铺在沙滩上，玛利尼敢打赌，左方那一个黑点，就在海岸边，肯定是一个渔夫正仰头看着飞机。再等下去已经没有意义了，马里奥·梅洛里斯会借钱给他凑齐旅行费用，用不了三天他就能到希罗斯。他嘴唇贴在玻璃上，微笑着想象自己爬到绿色的斑点那里，赤裸着身子从北边的小港湾下海，和人们一起打捞章鱼，靠手势和微笑交流。一旦下了决心就没什么困难，一班夜里的火车，头一班船，再换一艘又脏又破的船，在里诺斯停靠，跟小艇的船长无休无止地讨价还价，甲板上过夜，紧挨着星星、茴芹和羊肉的味道，黎明时已置身于岛屿间。伴着第一束曙光下了船，船长把他介绍给一位老人，应该是岛上的族长。克拉伊罗斯握了握他的左手，看着他的眼睛，语调缓慢。来了两个小伙子，玛利尼看出来是克拉伊罗斯的儿子们。小艇的船长耗尽了他的英语词汇：二十个居民，章鱼，打鱼，五间房，意大利游客付住宿钱给克拉伊罗斯。他们去装船，留下他一个人，他几下脱掉旅行的衣服，穿上泳裤和凉鞋，到岛上游逛。四下还看不到人影，太阳慢慢焕发出力量，从荆棘丛里蒸腾起一种微妙的味道，有一点酸涩，和海风中的碘混合在一起。差不多十点钟的时候他来到北边的海岬，认出了最大的那个港湾。虽然更想到沙滩上沐浴，他还是愿意一个人呆在这里；岛屿涌入他的心，他很享受这种亲切感，以至于不知道该怎样思考或选择。太阳灼烧着他的皮肤，海风吹拂，他赤裸着身体从一块石头上跳进大海，水是凉的，感觉很好。他任凭自己被暗流裹挟直到某个洞穴的入口，这才转身游回大海，仰面漂浮在水上，以一个和解的姿态接受了一切，也决定了未来。他确信无疑自己不会离开这岛屿了，将以某种方式永远留在岛上。他能想象他的弟弟，菲利莎，当他们知道他要留在一块孤零零的大石头上当渔民时的表情。他收回思绪向岸边游去，那一切已是过眼云烟。阳光立刻晒干了他身上的水，他朝着下面的房子走去，克拉伊罗斯的一个儿子在海滩等他，玛利尼指指海，发出邀请。小伙子犹豫了一下，指指身上的布裤子和红衬衫。随后便跑进一间房子，出来的时候几乎是光着身子；两人一起跳进已经变得温暖的海水，海面在十一点的阳光下闪闪发亮。3在沙子里擦干身子的时候，尤纳斯开始列举各种东西的名字。玛利尼开始练习新学的词汇，也教尤纳斯意大利语。汽艇越来越小，几乎在天尽头。玛利尼觉得现在是真的和克拉伊罗斯一家独自在岛上了。他准备过上几天，支付房钱，也学习打鱼。等到某个晚上，等彼此已经熟悉，他会对他们说想留下来，和他们一起干活。他站起身，跟尤纳斯握了握手，然后缓步向山丘走去。坡很陡，他边攀登边享受着每一个高度，频频回头去看海滩上的渔网、女人们的侧影，她们正兴奋地和尤纳斯，和克拉伊罗斯交谈，用余光望着他，笑着。当他来到那块绿色的斑点，便进入了另一个天地，在这里百里香和鼠尾草的气味和太阳的光焰、洋海的微风浑然一体。玛利尼看了一眼手表，做了一个不耐烦的表情，把它从手腕上扯下来塞进泳裤的兜里。抛却旧我并不容易，但在这里，在高处，烈日长天，他感觉这转变是可能的。他在希罗斯，就在自己曾无数次怀疑能否抵达的地方。他仰面躺到滚烫的石头上，忍耐着石头的尖棱和火热的背面，直直望向天空，远远传来引擎的轰鸣。他闭着眼睛对自己说不要再看飞机，别让飞机又一次飞越海岛上空时产生的那种恶意污染自己。然而在眼睑的阴影下他不禁去想象菲利莎和餐盘，她就在这时候分发餐盘，还有他的继任者，或许是乔尔乔或者别的线上的新人，也一样微笑着端上红酒或者咖啡。他无力与这许多的过去做斗争，睁开眼，直起身。就在这时候他看见飞机的右翼，几乎就在他的头顶，无法解释地倾斜着，涡轮机奇异地轰鸣着，飞机几乎垂直坠入大海。他飞快地跑下山去，在乱石间磕磕碰碰，一条胳膊也被荆棘划破。岛屿遮住了坠机的地点，但他在到海滩之前拐了个弯，沿着预想的近路翻过第一道山梁，到达最小的那处海滩。机尾在百余米外渐渐下沉，没发出一丝声响。玛利尼紧跑几步，一头扎进水中，还抱着希望飞机能够再浮起来，然而只剩下波浪柔和的线条，一只纸盒荒诞地在坠机处附近沉浮。几乎在最后，已经没有必要继续游下去的时候，一只手露出水面，只一瞬间，玛利尼改变方向潜进水里，直到抓到那个男人的头发。他正挣扎着想抓住他，声音沙哑地大口吸气，玛利尼让他能够呼吸，但没让他过于贴近。他渐渐把那人拖到岸边，抱起这具身穿白衣的躯体，平放在沙滩上，看着他脸上满是泡沫，死亡已经降临，鲜血正从咽喉处一处很大的伤口汩汩涌出。人工呼吸已经无济于事，伤口每一次痉挛都裂开得更大些，仿佛一张令人厌恶的嘴在呼唤玛利尼，把他从岛上短暂时光里微小的幸福中拽出来，在泡沫中向他呼喊着他已经无法听见的话语。克拉伊罗斯的儿子们飞也似的跑来，后面跟着那些女人。当克拉伊罗斯赶到的时候，小伙子们正围在沙滩上躺着的那具躯体身边，不明白他怎么会有力气游到岸边又流着血爬到这里。“让他闭上眼睛吧。”一个女人哭着请求。克拉伊罗斯看了看海，寻找其他的幸存者。然而，跟往常一样，他们孤独地呆在岛上，那具睁着眼睛的尸体是他们与大海之间唯一的新鲜事物。",
    "time": "2022-06-02"
}