{
    "title": "最安静的夏天",
    "author": "余华",
    "content": "奥运会临近之时，天空上飞往北京的航班比以往舒服了很多，因为乘客减少了，这让我有些吃惊。其实在六月底，我在东京飞回北京的全日空航班上已经注意到这样的现象，只有一半的座位上坐着乘客。四天前我准备去一次南方，在网上订机票时又吃了一惊，机票的价格只是原价的百分之二十和百分之三十。我想现在乘坐飞机可能更加舒服，问题是航班起飞的时间也不确定起来。七月底我在杭州飞回北京的航班上，舱门关闭后足足等了五个小时才起飞，说是空中管制。到北京后一位杭州的朋友打电话过来，我告诉他刚下飞机，他在电话里笑着说：“你买的是不到两个小时的机票，让你坐了七个小时，便宜你了。”虽然是一句玩笑话，也多少表达了中国人的些许传统价值逻辑。另外一位朋友比我晚一天从上海飞回北京，也是在飞机上度过了七八个小时，他乘坐的是大飞机，宽敞的头等舱里只有四个人，他前面的乘客将座椅放平后呼呼大睡了五个小时，飞机准备起飞时，空中小姐轻轻拍醒他，要他摇起座椅靠背，他睡意朦胧地以为是在桑拿浴室里，马上说：“噢，买单。”这也是中国特有的，头等舱的常客先生，往往也是夜晚桑拿里的常客先生。回想起七年前北京申奥成功后举国欢庆的情景，此刻历历在目。七年来中国以巨大的热情投入到奥运的各项筹备工作之中，差不多每一个中国人都是满怀期待地度过这七个年头，人们都认为二○○八年八月的北京将是人头攒动、车水马龙，大街会像车站的候车室一样拥挤，世界各地和中国各地的人都将纷纷来到北京。机票都是原价，而且很难购买；宾馆爆满，价格会一涨再涨，于是出租自己的住房给外国和外地游客成为一些人的美好想法，这些人相信这一个月的租金会超过平常一年的租金，有些房东不惜代价，以补钱的方式赶走原来的租户，张开双臂准备迎接出钱更多的游客。这时候美国导演斯皮尔伯格突然宣布辞去北京奥运会开幕式艺术顾问，很多中国人才第一次知道世界上有一个地方叫达尔富尔，至于那个地方发生了什么，大部分中国人无暇顾及，他们把批评的声音倾泻到斯皮尔伯格一个人身上，然后又觉得斯皮尔伯格的举动其实是泥鳅掀不起大浪，不必认真。事实上达尔富尔种族冲突二○○三年就爆发了，西方媒体宣称有二十万土著人被杀害，超过两百万人背井离乡。我个人很难相信这样的数字，达尔富尔每平方公里的居住人口不会超过七个，在人烟如此稀少之地杀害二十万人，这个数字确实令人怀疑。但是西方媒体众口一词，这个数字在西方也就成为了事实。由于过度放牧，造成达尔富尔地区土地沙漠化，但是丰富的石油和矿产资源的争夺，是达尔富尔危机的起源。人道主义危机爆发后，外国公司纷纷撤离达尔富尔，中石油这样的巨无霸中国企业乘机而入，再加上中国与苏丹的传统关系，中国在西方媒体中成为了替罪羊。达尔富尔人道主义危机在西方已经沸沸扬扬了几年，可是在中国的媒体上几乎看不到相关的信息，直到斯皮尔伯格的突然辞任，其实他已经承受了很长时间的压力，普通的中国人才开始知道达尔富尔。北京奥运会自然成为了西方一些人权组织的目标，他们宣称要在奥运会期间组织一个多达十万人的达尔富尔代表团，在八月的北京举行一系列的抗议活动。就在中国人开始意识到达尔富尔问题的严重性时，三月中旬拉萨爆发了骚乱，接着四月时祥云火炬传递在巴黎被抢，在旧金山临时改道。也是四月，藏青会主席在接受意大利《晚邮报》采访时，公然宣称要在北京奥运会期间制造人体炸弹事件。中国人突然意识到奥运会期间安全可能更加重要，在此之前的很多中国人认为恐怖活动只会发生在美国和欧洲，或者中东和南亚的部分地区，现在突然感到恐怖活动的脚步向我们走来了。七月二十一日昆明公交车爆炸案和八月四日喀什袭警案发出了这样的信号，恐怖活动不只是外来的，也会是本土的。我的几个外地的朋友取消了奥运期间来北京的计划，几个北京的朋友带着家人去外地度假。出于奥运会期间的安全考虑，中国加强了保安措施，同时也收紧了签证，西方媒体批评其是“高筑签证壁垒”。中国人应该理解斯皮尔伯格的苦衷，西方也应该理解中国的苦衷，没有一个国家一个城市愿意这样做：奥运会期间天上的飞机里乘客不多，地上的宾馆里人影寥寥。可是为了安全，只能这样。如果奥运会期间出现意外的伤亡，既是中国的不幸，也是世界的不幸。国外和国内的旅行社先后取消机票和宾馆的预订，于是就有了我在飞往北京的航班上人少的感受，我知道宾馆的入住率也是多年来最低的。一些产生污染的工厂临时关闭，建筑工地也临时停工，很多民工选择回家；为了保证北京的空气质量，汽车限行的政策也在七月二十日推出。这两天我走在北京的街道上，感到车辆比以往的夏天明显减少，行人也比以往的夏天明显减少，七年来中国人期待中的奥运街头情景应该不是这样。我在想，我也许要在北京度过七年来最安静的一个夏天。",
    "time": "2022-06-02"
}