{
    "title": "51路车上的星期五下午",
    "author": "席鲁迪·特克亚姆",
    "content": "阿洛克是拉克什米绸庄的男店员。这是一家纱丽店，坐落在班加罗尔市最繁华的商业区之一。这里有一条古老而狭窄的石路，脚下的花岗岩石板滑溜溜的，被每天从上面走过的无数行人磨平了。每天早上，阿洛克盯着光滑的石板上移动的双脚，从公交车站走到商店，晚上再走回车站。大多数灰石板看上去很相似，有些石板上则有图案：一道白色的弧线，一缕黑色的螺纹，黑底上带着白斑，像夜空的倒影。这条路他走了无数遍，能记起这些有图案的石板的顺序。他整天都把纱丽打开，展示给那些吵吵嚷嚷、要求苛刻的女人们看。在他看来，她们的声音都是一样的，他把她们视为同一种女人：顾客。“给我看看红色的纱丽。”顾客说，“不，不是血红色，是绛红色带金银丝浮花的。再让我看看紫色的，哦，不，蓝色的……”叠得整整齐齐的纱丽一层层摆放在长方形店铺的货架上。阿洛克把它们展开，铺在白色的薄板桌上，手腕娴熟地轻弹着，这样顾客就能看到纱丽的质地和刺绣如何完美地交相辉映。大多数日子，很难找到让女顾客满意的，她总是空手而归。但是阿洛克从未失去耐心。当他把这些六米长的纱丽重新叠起来时，他的手指老练地抚平纵横的皱褶，以确保织物保持平滑。阿洛克十二岁起就在这儿工作了。现在他都三十一了，拉克什米绸庄的老板库玛尔·沙西布还是管他叫“小伙计”，就像他第一天在这儿工作一样。沙西布对另外一个店员总是直呼其名，还经常加上不耐烦的感叹词——“喂，维维克！”或“维维克，你这头蠢驴！”——但是阿洛克一直都是他的“小伙计”。维维克色迷迷地盯着女顾客，朝她们眨眨眼睛，抬抬眉毛；给她们看纱丽时，嘴里还低声哼着宝莱坞的情歌。阿洛克却总是腼腆而恭敬。他避免与女顾客四目相对，很少从纱丽上抬起眼睛。所以，几个月前，当三个新的人体模特送到店里时，沙西布让阿洛克把它们组装起来。“你是个既听话又有教养的小伙子。”沙西布说，阿洛克正竭力把丰满性感的塑料躯干装到修长匀称的腿上，“以前我还怕你一变老，就会像其他年轻的男店员一样给我惹麻烦，就是我解雇的那几个。他们的举止比那个白痴维维克还要恶心。还好，我担心的事儿没有发生。你是我手下最好的员工，小伙计。”阿洛克含糊地道了声谢，把一个人体模特的胳膊装进关节窝里，双手摆成行合十礼的样子。“这就是为什么我要选你来给模特穿衣服。”沙西布说，“橱窗一定要引人注意，随便哪个女人从这儿路过都忍不住想进来看看。”阿洛克喜欢这个主意，他觉得很有挑战性。他想象着有一天，公交车上的那个女孩逛街时会来到这个地方，脚上的凉鞋在磨平的石板上微微打滑。她走近纱丽店时，阿洛克装饰的人体模特会把她吸引进来，然后露出他所熟悉的美丽的微笑。每个星期，阿洛克都会把三个模特从橱窗里取下来，拿到店后面的小屋里。他先给它们脱掉衣服，再给它们披上库玛尔·沙西布挑选的新纱丽。维维克总是跟着他走进小屋，取笑他。一而再，再而三，阿洛克被弄得恼羞成怒。当他的手指轻轻擦过模特的胸部，或是把纱丽掖到臀部下面时，他的脑门就砰砰直跳，手也抖起来。看着他紧张地摸索着纱丽，维维克纵声大笑。“这是你最接近真实女人的时候了。”维维克说，“好好享受吧，小姑娘！”阿洛克曾经给一位老妇人当过模特。她来到拉克什米绸庄给她远在英国的女儿选纱丽。从那时起，维维克就管他叫“小姑娘”。这位老妇人和阿洛克习以为常的顾客不一样，她不同寻常的亲切友好让他很窘迫。她说她女儿在伦敦攻读英国文学的博士学位，下个月就要和她的英国男朋友结婚了。“我还没见过他，但是在电话上和他聊过。”老妇人说，“他听起来像是个好小伙。”阿洛克很紧张，他没有回话。他希望她不要再说了，直接告诉他想要哪种纱丽。“下个月是结婚的好月份。”她继续说，“我女儿的思想也许很现代，但是在重要的方面还是很传统的。”她说这话时点着头，他也点点头。终于，她开口了：“把最好的纱丽拿给我看看。”阿洛克把店里最昂贵的纱丽取了出来——华美、光滑的丝绸上，绣着金银丝线，镶嵌着半宝石。老妇人细细地看着，挑选了一件绣有佩斯利螺旋花纹的粉红纱丽。“我女儿的肤色和你的很像。”她说，“你能不能把这件纱丽披在身上，让我百分之百地确信她穿上去会很漂亮？”阿洛克有些惊慌失措，他想不到该怎样拒绝她。他把纱丽裹在自己的衣服外面，眼睛飞快地瞄了一眼维维克，他在店铺的另一头，正忙着招呼顾客呢。他希望维维克不会往这边看。“我就要这件。”老妇人终于决定了。但是当阿洛克迅速地把纱丽从身上剥下来时，维维克从那头朝这边扫了一眼，咧开嘴笑了。“小姑娘穿粉红色挺漂亮的嘛！”后来，维维克从阿洛克身边过去抽烟休息时说。现在只要库玛尔·沙西布问：“小伙计在哪儿？”维维克就对阿洛克喊：“小姑娘，沙西布叫你哪！”阿洛克给人体模特穿衣时，维维克经常把后房的门关上，再从外面锁上。“小姑娘，你玩洋娃娃时，我要给你点儿个人隐私。”他说。当阿洛克摆弄着纱丽上的皱褶时，他能听到维维克在门外大笑。人体模特凝视着他，面孔光滑、沉静，饱满的红唇卷着妖娆迷人的笑容。除了星期五以外的每个工作日，阿洛克的生活都一成不变。他每天早上赶七点半的公交车从家坐到商店。从车站到拉克什米绸庄的路上，他从坐在象神庙前卖花的人手中买一小圈茉莉花环。8点时，他打开店门，推开窗户，让凉爽的晨风吹进来。然后扫地，把白桌子擦干净。再点一根檀香香枝，供在墙上挂着的拉克什米女神（又称“吉祥天女”）的画像前，把画像上挂的昨天的茉莉花环换成新买的。库玛尔·沙西布八点半准时过来，一来就打开账本，清算帐目。维维克九点过后才不紧不慢地踱进来，也不管沙西布一再训斥他。阿洛克一整天都忙着与顾客打交道，只有在早上11点和下午5点才能喝茶休息。每晚8点，他就锁上店门。他坐公交车回家。母亲为他热好了饭，她坐在他身边看他吃。阿洛克猜得出她会说什么。一开始，她会问他今天过得好不好，而他总是说很好。然后她会告诉她的一天：洗衣服啦，关节炎越来越严重啦，去市场上买菜啦，抚慰得了疝气痛的邻居小孩啦。最后她会劝他早日成家。在这件事上，有时候她相当狡猾：“丝瓦尔娜的侄女真漂亮！儿子，我身上有一张她的照片。你瞧，很美，不是吗？皮肤那么白！那天她做了腰果糖，手艺好极了！”有些日子，要是她的关节炎犯得特别厉害，或是街坊哪个女人问起阿洛克怎么还是单身，她一急就会直奔主题：“儿子，库玛尔现在给你的钱不少啦。你养得起老婆孩子了，哪怕养两个小孩都没问题！难道你不想让我当奶奶吗？”阿洛克不理她，她就继续长篇大论，把自己说累了就躺到垫子上休息。阿洛克吃完饭就睡。他一闭上眼就看到五颜六色的亮点，让他想起纱丽的各种款式和鲜艳的色彩。星期五是特殊的一天。下午一点，阿洛克在离拉克什米绸庄十分钟路远的餐厅吃饭。午餐的特色菜是三角豆玛沙拉和印度飞饼，他吃的就是这个。他想，既然是特别的一天，就应该吃一顿特别的午餐。饭后，他在餐厅的洗手间用柠檬味的香皂一遍遍地洗手。直到闻起来干干净净的，他才满意地用格子花纹的大手绢把手擦得干干净净。然后他走向车站，盯着石板路上移动的双脚。因为他正热切地期待着接下来的午后时光，于是他对着认得出的石板露出了微笑。51路公交车总是晚点，阿洛克等得有点不耐烦。一看到车开过来了，他就跳起来，立刻上了车。这个时候车上从来没坐满过，他总是能占到一个靠窗的位子。他坐下来，听着引擎的嗡嗡声，望着天上轻柔的白云愉快地变幻着形状：一只卷尾巴的小狗，一个弓起身子的胖子，一大串气球。还有一站到泰戈尔区时，阿洛克就坐直了身子，把头发抚平。在到达泰戈尔区的五分钟里，他变得越来越忐忑不安。他担心她不在那里，或是决定再也不来了。他忧心忡忡地望着窗外，从站台上候车的人群中搜索她的身影。不过她总是在那里。她上了车，一双眼睛四下张望着寻找他；然后，她径直走到他的座位旁，在他的身边坐下。他们立刻握住对方的手，悄悄地、紧紧地。阿洛克不知道她的名字和年龄，其他方面也一无所知。几个月前的一个星期五下午，他为库玛尔·沙西布办事时，第一次搭上这辆公交车。那天这个姑娘坐到他的身旁，握住了他的手。她紧紧地握着他的手，尽管他觉得不自在，可还是对这个想要握住他的手的美丽姑娘感到又惊又喜。阿洛克傍晚回到拉克什米绸庄时，吞吞吐吐地请求库玛尔·沙西布在星期五给他三个小时的午休时间，从一点钟到四点。“当然可以。”库玛尔·沙西布微笑着说。这是阿洛克第一次有求于他。从那以后的每个星期五，阿洛克确保自己在下午的同一时间搭上同一辆公交车，而那个姑娘总会在泰戈尔区上车。她直直地望着前方，从来不看他。他时不时地偷偷瞅她几眼，努力记住她的眼型，她黝黑的肤色，她脸上的每一个棱角和每一条曲线。他曾经低头看过他们紧握在一起的手，发现她的肤色比他的黑。他知道他母亲不会喜欢一个黑皮肤的儿媳妇，想到这一点他不由得笑了。姑娘穿的纱丽总是朴素而典雅。阿洛克忍不住想，要是他能卖得起，该给她买拉克什米绸庄的哪一件纱丽好。他还留意她每个星期五穿纱丽的样子。每次给模特穿衣时，他就模仿她的风格。有时，姑娘的眼睛闪闪发亮，让阿洛克觉得她很年轻，太年轻了，可能还不到二十岁。又有时，她紧抿双唇的样子让她看上去有点老气。阿洛克想知道她是结婚了还是单身，她这样不高兴地撅着嘴，是不是她丈夫的错。一想到这个，他就嫉恨交加。他想象她的丈夫是个残忍、忘恩负义的家伙。阿洛克觉得他会为她而战。姑娘总是在大华市场站下车。她穿过过道下车时，唇角闪过一丝微笑。阿洛克继续往前坐两站，到瓦三什路下车。他走到糖果店给他母亲买一盒腰果糖。他大声地向糖果商打招呼，露出愉快的笑容。他问候糖果商的家人——两个上中学的孩子和一个哮喘病经常发作的妻子。阿洛克用清亮、自信的声音和他谈论政治和板球，妙语如珠，笑话连篇。他想象这个糖果商可能会对他的朋友和顾客说：“这个帅小伙每个星期五下午都来我的店里买一盒腰果糖。他真是个又和气又机灵的年轻人！”阿洛克把糖果盒塞进立领长衫里，坐下一趟公交车赶回纱丽店。维维克通常会站在街角，抽着烟，等着戏弄他。“嗨，小姑娘！你和印度小姐的约会怎么样啊？该不会是印度先生吧？”阿洛克低着头走开了。他收敛了自信的亮嗓门，心里却在偷着笑，他觉得温暖。每当店里来了一位手腕纤细，肤色黝黑光滑的女顾客，他就想会不会是她。在那个美妙而悠缓的时刻，他斗胆抬眼去看她的脸，才发现她不过是一位顾客而已。他感到一阵气息涌入鼻孔，听到了耳朵里咚咚的心跳。他很快乐。译/安芳",
    "time": "2022-06-02"
}