{
    "title": "倒退的一生",
    "author": "斯蒂芬·里柯克",
    "content": "他的一生向我揭示了一个我所体验过的最富有启发性的寓言。我第一次遇见贾金斯，或者说真正注意他，是在好些年前，那时我还是个孩子，正在外边野营。当时有人正要将一块木板钉在树上当搁板，贾金斯便走过去管闲事，说要帮他一把。“停一停，”他说道，“你应该先把木板头子锯掉再钉上去。”于是，贾金斯便四处去找锯子。找来锯子之后，还没有锯到两三下又撒手了。“这把锯子，”他说，“需得磨快些。”于是他又去找锉刀。接着又发现在使用锉刀之前，必须先在锉刀上安一个顺手的手柄，为了给锉刀安手柄，他又去灌木丛中寻找小树，要砍下小树干，他又发现这得先磨快斧头。当然，要磨快斧头，他不得不先将磨石固定好，这样磨起来才得心应手；可这又免不了要制作几根支撑磨石的木条。为了把这事儿办得体面些，贾金斯决定做一张木匠用的长凳；可这没有一套齐全的工具是不可能的事。于是，贾金斯到村里去找他所需要的工具，然而这一走，就再也不见他回来了。几个星期以后，人们才看见他在城里露面；为了成批购买器械，他正在讨价还价。自从第一桩事儿以后，我逐渐和贾金斯混熟了，十分了解他无论学什么都是半途而废。曾有一段时间，他废寝忘食地攻读法语，但很快便发现要真正掌握法语，必须首先对古法语有透彻的了解，然而实践表明：没有对拉丁语的全面掌握和理解，要想学好法语是绝不可能的。贾金斯进而发现，掌握拉丁语的唯一途径是学习梵文，因为梵文显然是拉丁语的基础。因此贾金斯便一头扑进梵文的学习之中，直到他发现，要正确地理解梵语，非学古伊朗语不可，因为它是语言的根本。然而，这种语言却早已销声匿迹了。这样，贾金斯不得不一切从头开始。无可否认，他的确在自然科学上取得过一些成绩。他研究过物理学，很快从对力的研究追溯到分子，又从分子到原子，再从原子到电子，当他的全部研究已扩展到无限的空间领域时，他却仍然在那里追根溯源。不用说，贾金斯从未获得过什么学位，他所受过的教育也始终没有用武之地。但这无关紧要。他有的是钱，可以拿出10万美元的资本直接开厂兴业。起初，他将这笔钱投资办一家煤气厂，可他发现造煤气所需的煤炭价钱昂贵，这使他大为亏本。于是，他以9万美元的售价把煤气厂转让出去，开办起煤矿来。可这又不走运，因为采矿机械的耗资大得吓人。因此，贾金斯把在矿里拥有的股份变卖成8万美金，转入了煤矿机器制造业。这样，他本来可以赚些钱的，偏偏用作工厂动力的是煤气，耗费巨大。于是贾金斯又以7万元的价卖掉他的制造业。从那以后，他便象一个倒行的滑冰者，在有关的各种工业部门中滑进滑出，没完没了。每年他都要亏损一大笔钱，尤其是在生意兴隆的好年头。倒是在生意萧条、商品卖不出的晦气日子里，他干得挺不错。贾金斯的家庭生活说得上风平浪静。当然他从未结过婚。但说实话，他也恋爱过好几次，虽然每一次都毫无结果。我还清楚地记得他的初恋故事，当时我和他过从甚密，无话不说。他对一位姑娘一见钟情，十分坦率地向她表露了心迹。“我想请求她做我的妻子。”他对我说。“什么时候？”我问他，“就办喜事吗？”“不，”他回答说，“我首先得使自己匹配得上她。”为此，他开始在津神品德方面陶冶自己。他去一所星期日学校教了一个半月的课，这时他意识到，假如一个人不打算首先系统地学习巴勒斯坦历史，休想在教书这样神圣的职业中干出一番事业。他还认为，当一个人对以色列的历史还只是一知半解，想去追逐一个女人，那真是无赖之徒。因此，贾金斯自动逃遁了。当他认为问心无愧、无妨启齿求婚之日，整整将近两年的光陰已经流逝了。这时，那位姑娘早已嫁给一个愚蠢的家伙，脚上穿着漆皮长靴。自然，贾金斯又再次坠入情网。无论如何，这一回他的思想品德是满够格的了。这一次他如痴如醉地爱上了一位迷人的、有5个妹妹的姑娘。无论哪位名副其实的男子汉，准会一见钟情地爱上象她这样的姑娘。既然如此，贾金斯一定会向姑娘求婚的。可是当他上姑娘家时，遇见的却是她家的二妹。当然这位妹妹更年轻，这样贾金斯便喜欢上了二妹。可是一天晚上，当他去姑娘家拜访时，开门的是一位更小的妹妹。这一来，贾金斯只好倒回去逐个地将众姐妹衡量了一番，到最后一个也没上手。”“也许贾金斯从未结成婚倒是件好事，因为贾金斯的情形每况愈下，越来越穷，结了婚会陷入更困难的境地。你知道，他卖掉了最后一项营生的最后一份股份后，便用这笔钱买了一份逐年支取的终生年金。可是这样一来，支取的金额将会逐年减少，因此他要是活的时间长了，早晚得饿死。与此同时，他的形象大变，看上去既老又古怪，上衣短了一截，裤子悬在破靴上，活像个瘪三，他那张脸也像个小老头，布满了道道皱纹。而且他一谈起话来总是回忆过去，他老是没完没了地给别人讲述自己在往昔的快乐时光所经历的故事，提到各式各样的人。譬如，他讲道──“我想起一桩相当古怪的事情：那天我在火车上遇到──”假如这时候你问：“那是什么时候的事了，贾金斯？”那么，他会用一种迷惘的目光瞅着你，好象正在推算时间，接着说道：“是1875年，也许是1876年，就我记忆所及，大致差不多是──”我还注意到，当他回忆这些往事时，总是往回追溯，越追越远。有一段时期，他讲的都是他年轻时候的往事，而今他讲的故事更加遥远了。不久前的一天，他告诉我一个有关他和其他两位他称作哈普尔弟兄的故事，这兄弟俩一个叫勒德，一个叫乔，他说勒德这老兄力大无比。我问勒德有多大岁数，贾金斯回答我说三岁。他还补充说另一位兄弟年龄更小，但却是个十足的机灵鬼，大约──讲到这里，贾金斯停歇下来推算，大约有18个月吧。于是，我才明白贾金斯缅怀往昔到了何种地步。他已经从童年退到了婴儿期。而现在，当他的年金枯竭，到了山穷水尽的地步，他也就退到了生命的底线，究竟是死是生，我便不得而知了。然而，他的一生却向我揭示了一个我所体验过的最富有启发性的寓言。",
    "time": "2022-06-02"
}