{
    "title": "有毒的兔子",
    "author": "卡尔维诺",
    "content": "当出院那天来临，一个已经能走路的人从早上就在病房里绕，寻找他出院后的步伐、口哨，在病人面前充健康不是为了让别人羡慕他，而是因为乐于使用鼓舞的声调。看着玻璃窗外的太阳，或者看着雾，如果那天有雾的话，歌颂城里的噪音：一切都和以往不同，之前每个早晨一面感到那来自一个遥不可及的世界的光与音渗进来，一面于床的栅栏之间醒过来。如今外面的世界重新属于他：病愈者通常自然而然地就认识到这一点；然后在一瞬间，又闻到医院的气味。 马可瓦多——天早晨等着医生在他的职工医疗证写上某些东西以便出院时，在身边察觉到这种气氛，病愈了。医生拿着文件跟他说：“在这儿等。”然后留下他单独一人在诊疗室里。马可瓦多看着他痛恨过的白釉家具，装满面目狰狞物质的化学试管，试着以正要离开这一切的想法来振奋自己：可是他没办法感受到那份应有的喜悦。或许是因为想起又要回到公司去搬箱子，或许是因为担心这段时间他的孩子们不知道又惹了什么麻烦，但最主要的还是因为外面的雾，让他觉得自己将在一片空茫中离开，融化于虚无的湿气之内。环顾四周，模模糊糊的感觉到必须要喜欢某样在那里的东西，可是触目所见都让他厌烦而不自在。 就在那个时候，看见一只关在笼子里的兔子。一只白兔子，有着长而松软的毛，小小的粉红三角鼻，惊慌失措的红眼睛，绒毛未丰的耳朵几乎贴平在脊背上。它并不胖，但是关在那个狭窄的笼子里，它蜷曲的椭圆身躯还是占满了整个金属网，因颤抖而波动的长毛一撮撮地伸到外面来。笼外的桌面上，有一些剩的青草和一根胡萝卜。马可瓦多想那只兔子该有多么不快乐，被关在那拥挤的空间里，看着那根胡萝卜却又吃不到。于是他把笼门打开。兔子并没有出来：它在那儿停着不动，只有鼻子轻微地抽搐，好像装腔作势地咀嚼着东西。马可瓦多拿起胡萝卜递近它，然后慢慢抽回，好引兔子出来。兔子跟着，咬住胡萝卜，勤快地就马可瓦多的手上啃了起来。男人轻抚兔子的背脊，触摸的同时也掂掂看它胖不胖。在毛皮下，他摸到一把瘦骨头。从这一点，再加上兔子啃胡萝卜的方式，他就知道医院一定没让它吃饱。“如果是我养它，”马可瓦多想：“我一定把它塞得圆滚滚的跟球一样。”他满是爱怜地看着兔子，就像饲养者在和善照顾动物的同时，预见的是将来烘烤的菜肴。如此，在度过日复一日苍白的住院期后要出院的那个时刻，发现了一个朋友，一个原本可以填补他的时间及心灵的朋友，但现在他得跟这个朋友分手，回到云雾弥漫，再也遇不到兔子的城里去。 胡萝卜几乎快吃光了，马可瓦多抱起小动物四处寻找是否还有其他东西可以喂它。把兔子的鼻子凑近医生书桌上的二小盆绣球花，不过看起来它的兴趣不大。就在这个时候，马可瓦多听到医生的脚步声正要进门：怎么向他解释为什么抱着这只兔子呢?马可瓦多穿着束腰的工作夹克，匆匆忙忙地把兔子往夹克里一塞，把扣子扣起来，又为了不让医生看到那跳动的一团在胃的位置，便把兔子挪到后面去，顶在背上。兔子被吓到，一动也不动。马可瓦多拿回他的文件，为了转身出去，又把兔子换到胸前。就这样，夹克里藏着兔子，他离开医院去公司上工。 “哦，你终于病好了?”车间主任威利哲姆看到他来上工。“你这儿长了什么东西?”指着马可瓦多凸出的前胸。 “我贴了一块热膏药防止痉挛。”马可瓦多说。 在那时，兔子刚好扭了一下，而马可瓦多就像癫痫病患往上一跳。 “谁戳你啦?”威利哲姆问。 “没有，我打嗝。”马可瓦多回答，并用手把兔子推到背后去。 “我看你还有点不对劲，”主任说。 兔子试着要往背上爬，马可瓦多耸起肩膀让它下去。 “你在发抖。再回家休息一天吧，明天你就会好了。” 回家的时候，马可瓦多像幸运的猎人那样拎着兔子的耳朵进门。 “爸!爸!”小孩们一面迎上来一面欢呼。“你在哪里抓到的?送给我们吗?是我们的礼物?”并马上伸手抓兔子。 “你回来啦?”太太说，从她看他的眼光，马可瓦多就知道他的住院只增添了太太对他新的怨恨。“一只活的小动物?你想干嘛?它会把家里弄脏。” 马可瓦多把桌子清干净，把缩成一团试图就此消失的兔子放在中央。“谁碰它谁倒霉!”他说，“这是我们的兔子，它可以安心发胖直到圣诞节。” “它是公的，还是母的?”小米凯尔问。 马可瓦多倒没想过它是雌兔的可能性。脑子里迅速闪过一个新的计划：如果是一只母的，就可以生其他的小兔子，然后发展成畜牧业。在他的梦幻中，家里湿渍斑斑的墙壁消失无踪，出现的是田野间的一座农庄。 它是公的。可是畜牧业的念头已经进到马可瓦多的脑袋里。虽然它是雄兔，不过是一只很英俊的雄兔，可以找到它的新娘和其他办法来组织一个家庭。 “我们给它吃什么，，连我们自己都没得吃?”太太尖酸地说。 “这个由我来负责。”马可瓦多说。 第二天在公司，马可瓦多从他每天早上带出去浇水再放回原位的那几盆主管办公室的盆栽各拔下一片叶子：这边拔几叶宽大亮丽的，那边拔几叶晦暗无光的，全塞进夹克里。接着问一位带着一小束花的女职员：“你男朋友送的?可以给我一枝吗?”把花也放进口袋。对正在削梨的年轻人说：“把皮留给我。”如此，东一片叶子，西一串果皮，再加上花瓣，希望能喂饱小动物。 在某个时刻，威利哲姆先生派人来叫他。“他们发现植物掉叶子了?”马可瓦多自问，习惯性地感到内疚。 车间主任那儿有医院的医生，两名红十字医务人员，和一位民警。“请注意，”医生说，“我诊疗室里的一只兔子不见了。如果你知道任何消息，建议你不要耍诈。因为我们在那只兔子身上注射了一种很可怕的病菌，可以传染全城。我不用问你是不是把它吃了，否则这个时候你已经不在人间了。” 在公司外等着一辆救护车，大家急忙上车，持续呼啸着警笛奔驰在马路和林荫大道上，往马可瓦多家开去：沿路留下了马可瓦多沮丧地从车窗丢出去的一行绿叶、果皮和花朵。 马可瓦多的太太那天早上不知道拿什么下锅。看着她丈夫前一天带回来的兔子，现在关在一个塞满纸屑的临时笼子里。“它来得正好，”自言自语道：“钱嘛是一毛也没有，月薪也已经拿去支付职工医疗会不给付的额外医药费，店铺又不让我们赊帐，还谈什么畜牧业或是圣诞节吃烤兔子。我们自己有一顿没一顿的，还要喂兔子!” “伊索莉娜，”叫女儿，“你已经大了，应该学着怎么煮兔子。你先把它杀了，皮剥了，然后我告诉你该怎么做。” 伊索莉娜正在读报上连载的言情小说。“不，”哼哼唧唧的，“你把它杀了，皮剥了，然后我再去看你怎么煮。” “好!”妈妈说。“要我杀它我没有这个勇气。可是我知道很简单，只要拎着耳朵，在它后脑勺猛敲一下。至于剥皮嘛，待会再看着办。” “我们什么也看不到，”女儿头都不抬地说：“让我打一只活兔子的后脑我不于，剥皮更是想都不用想。” 三个小男孩竖起耳朵听着这番对话。 妈妈沉思了一会，看着小孩们，然后说：“男生们……。” 小男孩仿佛约好的，一起转身背对母亲往房间外面走去。 “等一下!”妈妈说。“我是要问你们想不想带兔子出去。可以绑条彩带在它脖子上，然后一起去散个步。” 男孩子停了下来，彼此对望。“去哪里散步?”小米凯尔问。 “嗯，随便走走。然后去找蒂欧蜜拉太太，你们把兔子带去给她，请她帮忙杀一下兔子，把皮剥了，她那么能干。” 做妈的触到了痒处：她知道小孩子会震慑于他们感兴趣的东西，至于其他的，就不愿意多想了。于是他们找出一条淡紫色的长彩带，绑在小动物的脖子上，孩子们像牵狗一样，手握彩带，拽着身后不情不愿、勒得半死的兔子。 “告诉蒂欧蜜拉太太，”妈妈叮咛着，“她可以留一只兔腿下来!不，还是告诉她留兔头好了。啊，随便她了。” 当马可瓦多的屋子被护理人员、医生、守卫和警察重重包围时?小孩刚刚出了门。马可瓦多夹在他们中间半死不活的。“从医院带出来的兔子是在这里吧?快点，指给我们看它在哪里，但不要碰它：它身上有一种很可怕的病菌!”马可瓦多带着大家到笼子前面，但笼子是空的。“已经吃掉了?…”“不，没有!”“那么它在哪里?”“在蒂欧蜜拉太太家!”所有追缉者又开始他们的狩猎。 敲开蒂欧蜜拉太太的门。“兔子?什么兔子?你们疯啦?”看着自己家涌进一批穿着白衬衫和制服的陌生人，为了找一只兔子，老太太差点中风。她对马可瓦多的兔子毫不知情。 事实上，三个小男孩为了拯救那只兔子，想好要把它带到一个安全的地方，跟它玩一会儿然后放它走；所以他们没在蒂欧蜜拉太太家的楼梯口停下来，而决定爬到屋顶上方的平台去，准备跟妈妈说兔子弄断绳子跑掉了。但是再也没有比兔子更不适合逃亡的动物了。让它爬那些阶梯就是一个问题：每一阶都把它吓得缩成一团。最后只好把它抱在怀里带上楼去。 在屋顶平台，小孩们想让兔子快跑：它不跑。试着把兔子放在屋檐上看它能不能像猫那样走路：但看起来它似乎受不了晕眩。又试着把兔子抬到电视天线上看它能不能保持平衡：不能，直直跌了下来。觉得无聊，小孩扯断彩带，留下自由的小动物和它面前一望无际的倾斜、多角的屋顶，便离开了。 当它独处的时候，兔子就开始移动了。试着走了几步，看看四周，换个方向，转个身，然后小步小步的轻跳，往屋顶走去。这只小动物生来就是受束缚的：它对自由的渴望并非漫无边际，对它而言，能够有这么一会儿不用害怕就已经是生命中的幸福了。现在它可以自由移动，周围没有任何令它害怕的事，可以说是它这辈子头一遭。这个地方不比寻常，但是它永远无法建立什么东西是、什么东西不是寻常的清楚观念。自从它感觉到体内有一种难以分辨的、神秘的痛苦在侵蚀后，它对内部的世界越来越缺乏兴趣。于是它踏上屋顶，猫咪们看见它跳上来，不知道那是谁，都胆怯地后退了。 经过老虎窗、天窗、屋顶平台，兔子的行踪并没有被忽略。有人开始在窗台上摆盆生菜，然后躲在窗帘后偷窥；有人把梨核丢在屋瓦上，并在旁边用细绳子布下陷阱；有人在屋檐上拉了一线的胡萝卜块，直通到自家的老虎窗前。所有住在顶楼的家庭都传颂着一句口号：“今天有炖兔肉——或烩兔肉——或——烤兔子。” 小动物注意到这些诡计，这些静悄悄的食物的供应。尽管它很饿，仍抱持怀疑。因为它知道每一次人类试图用食物引诱它，就会发生一些不知名的和痛苦的事：把一支针管或手术刀插在它身上；或把它塞进一件扣扣子的夹克里；或用一条彩带拖着脖子走……。这些丑陋的记忆跟它所承受的体内的痛楚，器官的缓慢变化，和死的预感结合在一起。还有饥饿。但仿佛它知道所有这些不舒适中只有饥饿是可以被减轻的，并承认这些不可信赖的人类——除了给它残忍的折磨外——还能给它——也是它所需要——一种保护，一种家庭的温暖，便决定投降，把自己交托给人类的游戏：听天由命吧。于是它开始沿线吃起胡萝卜块，即便清楚知道会再一次成为囚犯，遭受折磨，但是还可以重新品尝这也许是最后一次的人间蔬菜的美味。它一步一步地靠近老虎窗，应该会有一只手伸出来抓住它；但一切相反，一眨眼间，窗户关了起来，把它留在外面。这就它的经验而言是反常的：陷阱拒绝弹跳。兔子转身，寻找身边其他埋伏的迹象，以便在其中选择一个值得投降的。可是周围的生菜被撤走了，绳子散开了，原本在门窗后露面的人都消失不见了，并且关上了窗户、天窗，屋顶平台了无人迹。 这是由于一辆警车穿越城市，用扩音器呼喊着：“请注意，请注意!有一只长毛的白兔子失踪了，它患有严重的传染病!找到它的人请记住它的肉是有毒的，即使碰触也有可能传染有害的病菌!无论谁看见它，请通知最近的警察单位、医院或消防队!” 恐慌在所有的屋顶上传开。每个人都采取了防御姿态，一看到那只兔子柔顺的步伐从别的屋顶跳到附近，就发出警报，然后好像大批蝗虫入侵前夕那样集体避难失去踪影。兔子在屋缘犹豫不决地前进，正值它发觉自己需要与人类亲近的时候，这种孤独感对它而言更具威胁性，更难以容忍。 同时，老猎人乌利克已经在他的猎枪中装好打野兔用的子弹，隐蔽在一个平台上，躲在烟囱后面。当他在雾中看见一团兔子的白影，迅速开火；但是由于他担心有害动物的激动，散弹射出的扇面偏得远了一些，打在瓦片上。兔子听到射击的回音在身边回绕，一粒弹丸打穿了它的耳朵。搞懂了：这是开战宣言，所有跟人类的关系自此一刀两断。为了表示对人类和隐隐约约感受到的忘恩负义之举的轻蔑，它决定了结自己的生命。 一片铺有金属钢板的屋顶斜斜伸出，在虚空，在缥缈的雾中结束。兔子四只脚搭上去，一开始还小心翼翼的，之后便任凭摆布了。向下滑行，被痛苦包围淹没，朝死亡走去。在屋沿，瓦楞托住它一秒钟，之后便往下坠落……。 掉在消防队员戴着手套的手中，他是乘活动电梯爬上来的。连最后这点动物的尊严也被阻止，兔子被送上救护车往医院疾驰而去。在车上的还有马可瓦多，他的太太和小孩，他们得留院观察，做一系列的菌苗检验。 (倪安宇译)",
    "time": "2022-06-02"
}