{
    "title": "门外青山",
    "author": "吴念真",
    "content": "小孩离家的时候13岁，小学刚毕业。跟村子里所有的孩子一样，13岁理所当然就是大人了。虽然在毕业典礼上领了县长奖，他还是把奖品留给了弟弟妹妹，第二天带着小小的包袱(里头是两套新的内衣裤，一条新的咔叽布短裤，是妈妈昨天晚上特地去瑞芳买的。说它是毕业成绩优异的奖赏，或者成年的礼物，都行)，就跟着陌生的叔叔走下山，坐火车到城市当学徒去了。没有人为他送行。爸爸妈妈工作去了，爸爸6点多就进矿坑了，妈妈7点去洗煤场，家里只剩下弟弟妹妹。小孩离家前跟弟弟妹妹说的最后一句话是：“字典要找一张纸包起来，不然书皮很快就会破掉，知道吗?”字典是他昨天刚拿到的奖品之一，另外还有一支钢笔。钢笔他随身带着，就别在白上衣的口袋上。此后几年，小孩用到钢笔的机会很少。上班的前几年几乎每天都是早起晚睡，像陀螺一样，被老板、老板娘、老板的妈妈、老板的小孩，以及大大小小的师傅们叫来叫去、骂来骂去、打来打去……当然，还有必须要做的工作，而且自己还要偷空学习如何操控工作机器。3年多之后，他升为师傅。才17岁，却已经是家里真正的家长了，因为一家人的生活所需主要靠的就是他的收入。19岁那年，他恋爱了，爱上工厂隔壁一个念北二女的女生。第一次要写情书的时候，他发现当年那支获县长奖的钢笔的墨水管早已干涸，而且粘在一起，根本无法吸水。他买了圆珠笔，用两个晚上打草稿，然后把信寄给女生。女生竟然回信了，说愿意和他交朋友，并且赞美他的字好看，信也写得好。女生不知道他曾经得过好多次作文比赛和书法比赛第一名，当然也不知道小学毕业时，他拿的是县长奖。但，也就是那一年，他的右手被冲床轧到，整个手掌只剩下一根大拇指。当天，冲床的撞击声和剧痛的惨叫声汇集而成的巨响，仿佛也成了他奋发飞扬的生命的紧急刹车声，之后，仿佛一切都停滞了。学了6年的技术，停了。一直上涨的薪水，停了。出院之后，回山上老家休养。他带回来一个小小的旅行袋，以及一床棉被。旅行袋里装的是内衣裤、几套外出服以及十几封女孩给他的信。什么都停了，似乎连时间也停了。他每天重复看着女孩给他的信。妹妹问：“怎么不再写信给人家呢?”他说：“我会再写啊!但，总要等到我学会怎么用左手写字，而且，要跟用右手写得一样好看的时候……”也许是女孩等不到他的信，或是其他原因，有一天竟然坐火车，然后又走了将近两小时的山路到村里来找他。女孩细致、美好的模样，让村子里的妈妈们惊讶到几乎她们反而成了客人，除了傻笑之外，不知如何应对。厨房里，妈妈煮着冬粉鸭蛋汤，要请女孩吃。他帮妈妈往灶里添煤，忽然妈妈一掩脸闷声哭了起来，断断续续地跟他说：“人家是好命的人，咱不要害人家。”他说：“我知道!”那天黄昏之前，他陪女孩下山去搭火车，从此，就没再回来了。曾经在山路上遇到他们的人说，两个人走得很慢，好像很舍不得把路一下就走完的样子。女孩回家了。男孩4天后才被家人找到。他在离山路稍远的杂木林里，用树藤结束了自己19岁的生命。这应该算是一个故事大纲吧!当兵的时候，一个同班的跟我说的真实故事。那时候也许是年轻、干净，不管是刚听的时候，还是后来回想，眼泪总是忍不住就流了出来。那时很想把它写成一篇小说，没什么伟大的主题，只是为那样和自己有着近乎相似的成长背景的干净而无奈的青春感到惋惜。那时候甚至连题目都定了，就叫“门外青山”。只因为一个联想到的画面始终难忘：孩子回到山上老家休养的时候，孤独地坐在门口的样子。他的眼神，以及他所看到的云彩的阴影，不时快速飞掠的山峦。小说我一直没写成，一直停留在大纲的样子。写不下去的最大原因是，始终无法达到心里早已形成的那种厚度和层次。慢慢地，这个故事被自己遗忘了。只剩下一些枝枝节节的片段，被我曾经不自觉地引用在电影剧本或其他文字叙述中。一直到了在脊髓损伤潜能发展中心和许多“超人”面对面之后，这个故事才又清晰地浮现。而一转眼，30年过去了。逐渐老去的人，心思不再年轻、单纯、敏感，甚至连笑与流泪都不再那么自然自在，那么理直气壮、理所当然。然而，类似的停顿的生命、残缺抑或足以惋惜的青春的悲剧，却始终不曾停止发生。所以，当一个病友说，受伤之后，有5年时间，他躲在屋里不敢见人，或者说得更明确一点，他根本不敢面对世界。5年里，他想到的只是如何结束自己的生命，然而，即便想到却也无能为力。看着用略带自嘲的眼神如此回忆着的他，我很想跟他说，我懂。我很想跟他说，30年前，一个和我一般年纪、一般背景的孩子就曾想过，也这样做过。也很想跟他说，你真幸运。因为有人适时喊了你一声，拉你走出门外，让你知道门外青山依旧。而30多年前的那个孩子最后一眼的青山，也就是最后一晚了。你在剧痛之后，带给自己也带给别人期待与希望。他却带给别人一生无法除却的剧痛与遗憾。",
    "time": "2022-06-02"
}