{
    "title": "短篇小说的物理",
    "author": "王安忆",
    "content": "好的短篇小说就是精灵，它们极具弹性，就像物理范畴中的软物质。它们的活力并不决定于量的多少，而在于内部的结构。作为叙事艺术，跑不了是要结构一个故事，在短篇小说这样的逼仄空间里，就更是无处可逃避讲故事的职责。倘若是中篇或者长篇，许是有周旋的余地，能够在宽敞的地界内自圆其说，小说不就是自圆其说吗？将一个产生于假想之中的前提繁衍到结局。在这繁衍的过程中，中长篇有时机派生添加新条件，不断补充或者修正途径，也允许稍作旁务，甚至停留。短篇却不成了，一旦开头就必要规划妥当，不能在途中作无谓的消磨。这并非暗示其中有什么捷径可走，有什么可被省略，倘若如此，必定可减损它的活力，这就背离我们创作的初衷了。所以，并不是简化的方式，而是什么呢？还是借用物理的概念，爱因斯坦一派有一个观点，就是认为理论的最高原则是以“优雅”与否为判别。“优雅”在于理论又如何解释呢？爱因斯坦的意见是：“尽可能地简单，但却不能再行简化。”我以为这解释同样可用于虚构的方式。也因此，好的短篇小说就有了一个定义，就是优雅。在围着火炉讲故事的时代，我想短篇小说应该是一个晚上讲完，让听故事的人心满意足地回去睡觉。那时候，还没有电力照明，火盆里的烧柴得节省着用，白昼的劳作也让人经不起熬夜，所以那故事不能太过冗长。即便是《天方夜谭》里的谢赫拉查达，为保住性命必须不中断讲述，可实际上，她是深谙如何将一个故事和下一个故事连接起来，每天晚上，她依然是只讲一个故事，也就是一个短篇小说。这么看来，短篇小说对于讲故事是有相当的余裕，完全有机会制造悬念，让人物入套，再解开扣，让套中人物脱身。还可能，或者说必须持有讲述的风趣，否则怎么笼络得住听众？那时代里，创作者和受众的关系简单直接，没有掩体可作迂回。许多短篇小说来自这个古典的传统，是负责任的讲述者，比如法国莫泊桑，他的著名的《首饰》，将漫长平淡的生活常态中，渺小人物所得出的真谛，浓缩成这么一个有趣的事件，似乎完全是一个不幸的偶然。短篇小说往往是在偶然上作文章，但这偶然却集合着所有必然的理由。理由是充分的，但也不能太过拥簇，那就会显得迟滞笨重，缺乏回味。所以还是要回到偶然性上，必是一个极好的偶然，可舒张自如，游刃有余地容纳必然形成的逻辑。再比如法国都德的《最后一课》，这些短篇多少年来都是作范例的，自有它们的道理。法国被占领，学校取消法语课程之际，一个逃学孩子的一天。倘是要写杂货店老板的这一天，怕就没那么切中要害。法国作家似乎都挺擅长短篇小说，和精致的洛可可风气有关系吗？独具慧眼，从细部观望全局。也是天性所致，生来喜欢微妙的东西，福楼拜的长篇，都是以纤巧的细部镶嵌，天衣无缝，每一局部独立看也自成天地。普鲁斯特《追忆似水年华》，是将一个小世界切割钻石般地切成无数棱面，棱面和棱面折射辉映，最终将光一揽收尽，达到饱和。短篇小说就有些像钻石，切割面越多，收进光越多，一是要看材料的纯度，二是看匠人的手艺如何。短篇小说也并不全是如此晶莹剔透，还有些是要朴拙许多的，比如契诃夫的短篇。俄国人的气质严肃沉重，胸襟阔大，和这民族的生存环境、地理气候有关，森林、河流、田野、冬季的荒漠和春天的百花盛开，都是大块大块，重量级的。契柯夫的短篇小说即便篇幅极短小，也毫不轻薄，不能以灵巧精致而论，他的《小官吏之死》《变色龙》《套中人》，都是短小精悍之作，但其中却饱含现实人生。是从大千世界中攫取一事一人，出自特别犀利不留情的目光，入木三分，由于聚焦过度，就有些变形，变得荒谬，底下却是更严峻的真实。还有柯罗连科，不像契诃夫写得多而且著名，可却也有一些短篇小说令人难忘，比如《怪女子》，在流放途中，押送兵讲述他的经历——俄罗斯的许多小说是以某人讲故事为结构，古时候讲故事的那盆火一直延续着，延续在屠格涅夫《白静草原》的篝火，普希金的《黑桃皇后》则是客厅里的壁炉，那地方有着著名的白夜，时间便也延长了，就靠讲故事来打发——在《怪女子》，是驿站里的火炉，年轻人讲述他曾经押送过一名女革命党。一个短暂的邂逅，恰适合短篇小说，邂逅里有一种没有实现的可能性，可超出事情本身，不停地伸展外延，直向茫茫天地。还有蒲宁，《轻盈的呼吸》。在俄罗斯小说家，这轻盈又不是那轻盈。一个少女，还未来得及留下连贯的人生，仅是些片鳞断爪，最后随风而去，存入老处女盲目而虔敬的心中，彼此慰藉。一个短篇小说以这样涣散的情节结构起来，是必有潜在的凝聚力。俄国人就是鼎力足，东西小，却压秤，如同陨石一般，速度加重力，直指人心。要谈短篇小说，是绕不开欧·亨利的，他的故事，都是圆满的，似乎太过圆满，也就是太过负责任，不会让人的期望有落空，满足是满足，终究缺乏回味。这就是美国人，新大陆的移民，根基有些浅，从家乡带了上路的东西里面，就有讲故事这一钵子“老娘土”，轻便灵巧，又可因地制宜。还有些集市上杂耍人的心气，要将手艺活练好了，暗藏机巧，不露破绽。好比俗话所说：戏法人人会变，各有变法不同。欧·亨利的戏法是甜美的伤感的变法，例如《麦琪的礼物》，例如《最后的常春藤叶子》，围坐火盆边上的听客都会掉几滴眼泪，发几声叹息，难得有他这颗善心和聪明。多少年过去，到了卡佛，外乡人的村气脱净，已得教化，这短篇小说就要深奥多了，也暧昧多了，有些极简主义，又有些像谜，谜面的条件很有限，就是刁钻的谜语，需要有智慧并且受教育的受众。是供阅读的故事，也是供诠释的故事，是故事的书面化，于是也就更接近“短篇小说”的概念。赛林格的短篇小说也是书面化的，但他似乎比卡佛更负责任一些，这责任在于，即便是如此不可确定的形势，他也努力将讲述进行到底。把理解的困难更多地留给自己，而不是读者。许多难以形容的微妙之处，他总是最大限度传达出来，比如《为埃斯米而作》，那即将上前线的青年与小姑娘的茶聊，倘是在卡佛，或许就留下一个玄机，然后转身而去，赛林格却必是一一道来。说的有些多了，可多说和少说就是不同，微妙的情形从字面底下浮凸出来，这才是真正的微妙。就算是多说，依然是在短篇小说的范围里，再怎么样海聊也只是一次偶尔的茶聊。还是那句话，短篇小说多是写的偶然性，倘是中长篇，偶尔的邂逅就还要发展下去，而短篇小说，邂逅就只是邂逅。困惑在于，这样交臂而过的瞬间里，我们能做什么？赛林格就回答了这问题，只能做有限的事，但这有限的事里却蕴藏了无限的意味。也许是太耗心血了，所以他写得不多，简直不像职业作家，而是个玩票的。而他千真万确就是个职业作家，惟有职业性写作，才可将活计做得如此美妙。意大利的路伊吉·皮兰德娄，一生则写过二百多个短篇小说。那民族有着大量的童话传说，像卡尔维诺，专门收集整理童话两大册，可以见出童话与他们的亲密关系，也可见出那民族对故事的喜爱，看什么都是故事。好像中国神话中的仙道，点石成金，不论什么，一经传说，就成有头有尾的故事。比如，皮兰德娄的《标本鸟》，说的是遗传病家族中的一位先生，决心与命运抗争，医药、营养、节欲、锻炼，终于活过了生存极限，要照民间传说，就可以放心说出，“从此他过着幸福的生活”，可是在这里事情却还没有完，遗传病的族人再做什么？再也想不到，他还有最后一搏，就是开枪自杀，最后掌握了命运！这就不是童话传说，而是短篇小说。现代知识分子的写作渐渐脱离故事的原始性，开始进入现实生活的严肃性，不再简单地相信奇迹，事情就继续在常态下进行。而于常态，短篇小说并不是最佳选择，卡佛的短篇小说是写常态，可多少晦涩了。卡尔维诺的短篇很像现代寓言，英国弗吉尼亚·伍尔芙的短篇更接近于散文，爱尔兰的詹姆斯·乔依斯的《都柏林人》则是一个例外，他在冗长的日常生活上开一扇小窗，供我们窥视，有些俄国人的气质。依我看，短篇小说还是要仰仗奇情，大约也因为此，如今短篇小说的产出日益减少。日本的短篇小说在印象里中相当平淡，这大约与日本的语言有关，敬语体系充满庄严的仪式感，使得叙述过程曲折漫长。现代主义却给了机缘，许多新生的概念催化着形式，黑井千次先生可算得领潮流之先。曾看过一位新生代日本女作家山田咏美小说，名叫《YO—YO》，写一对男女相遇，互相买春，头一日她买他，下一日他买她，每一日付账少一张钱，等到最后，一张钱也不剩，买春便告罄结束。还有一位神吉拓郎先生，名叫《鲑鱼》的小说，小说以妻子给闺密写信，因出走的丈夫突然归来停笔，再提笔已是三个月后，“他完全像鲑鱼那样，拼命地溯流而归……”浅田次郎的短篇《铁道员》因由影星高仓健主演而得名，他的短篇小说多是灵异故事，他自述道是“发生在你身上……温柔的奇迹”，这也符合我的观念，短篇小说要有奇情，而“温柔的奇迹”真是一个好说法，将过于夯实的生活启开了缝隙。相比较之下，中国的语言其实是适合短篇小说的，简捷而多义，扼要而模糊，中国人传统中又有一种精致轻盈的品位，比如说著名的《聊斋志异》，都是好短篇，比如《王六郎》，一仙一俗，聚散离合，相识相知，是古代版的《断背山》，却不是那么悲情，而是欣悦！简直令人觉着诡异，短篇小说是什么材料生成的，竟可以伸缩自如，缓急相宜，已经不是现代物理的概念能够解释，而要走向东方神秘主义了。",
    "time": "2022-06-02"
}