{
    "title": "断水人",
    "author": "杜拉斯",
    "content": "这是几年前夏季中的一天，法国东部的一个村镇，也许是在三年前或者四年前，是在下午。自来水厂一个雇员来到这一人家切断供水。他们是被另眼看待，不同于其他人的一类人，也就是说，落后。他们住在一处废弃不用的火车站里——高速列车是经过这个地区的——那是经市镇同意才让他们住进去的。男人在镇上给一些人家打零工。他们大概还接受镇政府的一点资助。他们有两个孩子，一个四岁，一个一岁半。在他们住房前面，不远，是高速列车路线经过的地方。他们无力交付煤气费，电费，水费。他们生活在极端贫困之中。所以这一天有人来把他们居住的旧车站中的自来水切断了。来人见到那个女人，女人只是默不出声一言不发。她的男人不在家。只有那个落后的女人带着一个四岁孩子、一个一岁半的小小孩。那个雇员是一个像所有男人那样的男人。这个人，我就叫他断水人吧。时当盛暑，这他是看到的。是一个天气非常炎热的夏季，这他知道，因为他自己就生活在这样的夏季之中。那个才一岁半的小孩他也是看到的。有人下达命令叫他断水，他就那么做了。他遵守他日程排定的工作：切断供水。他让那个女人无水供应，无法给孩子洗澡，没水给孩子喝。当天夜里，那个女人和他的丈夫带着他们两个小孩走到高速铁路从废弃车站前通过的轨道上躺下来。他们一起都被轧死了。只需走过去一百米就可以。卧在铁轨上。让小孩安静下来。说不定还唱歌哄孩子入睡。据说列车当时是停下来的。这就是那个故事。那个水厂雇员有他的说法。他说他是来切断供水的。他没有说他看到小孩，可是小孩是在那里，和母亲在一起。他说她并没有维护自己，他说她没有要求他继续供水，这就是人们所知道的一切。我记下上面所写的故事，突然间我从中听到了自己的声音——她什么也没有做，她没有自卫——竟是这样。人们不得不通过那个水厂雇员来了解这件事。既然她没有要求他不要断水，所以他没有理由不切断供水。必须弄明白的是不是这点？这真是一个令人发狂的故事。我继续说下去。让我仔细看一看。她没有对水厂雇员说她还有两个孩子，因为那两个孩子他是看到的，也没有说夏季炎热，因为他本人也生活在夏季，这样炎热的夏天。所以她就让断水人走了。剩下她单独一个人同两个小孩留在一起，有一段时间，随后，她就到村里去了。她找到她认识的一家小酒店。人们不知道她在小酒店和酒店老板娘说了什么，我也不知道。老板娘是否说起过什么，我也不知道。她没有讲到死。这是人们所知道的。也许她对她讲到那件事，但她要自杀，杀死她两个孩子和丈夫，还有她自己，她没有说。新闻记者也不知道她对那家小酒店女店主说过什么，因此对这一件事就没有专门报道。根据“事件”当时情况，我的理解是：那个女人在决定一家人都死之后，带着两个孩子先从家里走出，她的目的是什么，人们并不知道，想必是要做点什么，说点什么，死前必须做必须说的什么。在这个地方，我就把这个故事空白无声的部分，即断水之后和她从小酒店出来这一段时间给复原了。也就是说，我借助这种深沉的沉默展开成为文学。正是这一点使我有所推进；正是这一点，让我切入历史，进入到故事之中，否则我仍然是停留在外部。她本来也许想等她丈夫回来，告诉他决定一死这个消息。但是没有。她到村里去了，到镇上小酒店走了一趟。如果这个女人自己有解释，那么这个故事也不会引起我的注意。克里斯蒂娜·维尔曼（译者注：ChristineVillemin, 可能是另一位类似此处所述的新闻报道中的人物）连两句话也写不端整，却使我很是激动，因为她和这个女人一样，都具有那种不可能加以测度的强烈性质。有一种发自本能的行为，不妨对它深入探查一下，人们也可以将它归之于沉默。一种男性的行为很难纳入无声无息的沉默，那样做也是虚假不真的，因为男人不可能属于无声无息的沉默。在古代，在湮远的过去，千万年以来，默不出声的是女人。所以，文学是属于女人的。文学里讲的是她们，或者是她们从事文学，都是女人。所以那个女人，人们相信她没有说话，因为她从来就不说话，尽管她本来应该说。她大概没有说起她的决定。不。她应该是说了一件什么事，以取代那件事，她的决定，她说的什么事对她来说与那个决定是等同的，而且对所有知道这个故事的人来说，也是等同的。也许说了关于炎热的一句什么话。这是一句带有神圣性质的话语。在这一类瞬间，语言可以达到语言最具威力的高度。不论她对小酒店女店主说了什么，她的话是说尽一切的。说尽一切这四个字，在死付诸实际之前说出这最后几个词语是与这些人终其一生沉默无言相等同的。这些话语，没有人能够抓得住。这样的事件在生活中每天都在发生，在告别的时候，在死亡的时刻，在自杀的当时，只是人们不加理会就是了。已经说过的事情，先此发生本应发出警告的事情，人们都轻忽忘却无所知了。他们四个人一起卧倒在旧车站前面高速列车经过的铁轨上，两个人各自抱着孩子，等待火车急驰而过。断水人倒是没有什么可烦心的。对断水人的故事还要补充一下，即那个女人——有人说是落后的——对于那种断然处置，她还是有一点懂得的：这就是她绝不可能，同样过去也绝没有可能依靠什么人能把她以及她一家人从困境中救拔出来。她已经被所有的人，被整个社会抛弃了。留给她的只有一件事，死路一条。这一点她知道。这是一种可怕的认识，非常严重，非常深刻，她有这种认识。所以，即使说这个女人愚昧落后，自杀以后，如果还有人谈到她，那就应该回顾一下人们所没有去做的事。在这里，不禁又想起她来，无疑也是最后一次了。我要说出她的名字，可我不知道。事情已经了结了。在死前几个小时，夏天是那么炎热，一个小孩焦渴，要喝一点清新的凉水，那个落后愚昧的年轻母亲却等待时间到来，正在那里徘徊兜圈子，这一切留在头脑里是抹也抹不掉的。",
    "time": "2022-06-02"
}