{
    "title": "长凳上的假期",
    "author": "伊塔洛·卡尔维诺",
    "content": "每天早晨上班途中，马可瓦多都会穿过一个绿荫广场，是一方夹在十字路口中央的畸零公园。他抬眼望进七叶树，那儿茂密的枝叶让金黄色的阳光只得以投影于清澈的树叶中，然后倾听看不见及走调的麻雀的嘈杂。对他而言，那是夜莺的声音，喃喃自语道：“懊，真希望能有一次在婉转鸟叫声中醒来而不是被闹钟、刚出生的保罗的尖叫和我太太朵米替拉的斥骂所吵醒！”或是：“噢，如果我能在这儿入睡，在这新绿丛中而不是在我那低矮闷热的房间里；在宁静中而不是在全家的鼾声梦呓及路边的电车声里；在深夜大自然的幽暗中而不是在百叶窗放下后路灯射入的条纹光线里；懊，我多希望能一睁开眼睛就看到绿叶及蓝天！”每天带着这些念头，马可瓦多开始他一天八个小时－－还有加班－－不合格的工作。广场的一个角落，在七叶树的圆斗下，有一张半隐于僻静中的长凳。马可瓦多早已选定为他的。在那些夏日夜晚，当在挤着五个人的房间内无法入睡时，他像梦想着皇宫眠床的流浪汉一样梦想着那张长凳。一个沉寂的晚上，在太太打呼而小孩们于睡梦中踢滚时，马可瓦多从床上起身，穿衣服，挽着枕头，出门朝广场走去。那儿是凉爽和宁静。他已经预先感受到与木板凳接触。他相信柔软舒适，才不会像家里那张疙疙瘩瘩的床垫；他要先看上一分钟的星星，然后在填平一天所有伤口的睡意中闭上眼睛。凉爽和宁静是有的，但椅子被占了。那儿坐着一对热恋的情侣，彼此望进对方的眼睛里。马可瓦多小心谨慎地避开了。“已经晚了，”他想，“他们总不会露天过夜吧，情话绵绵总会结束的！”但是那两个根本不是在轻声耳语，他们在吵架。情侣吵架永远没办法说准什么时候结束。男的说：－－可是你不承认你早就知道刚才那样说只会让我不高兴，而不像你假装以为的会让我高兴？马可瓦多了解这场争执将会持续很久。－－不，我不承认，－－女的说。而马可瓦多早就预料到了。－－你为什么不承认？－－我永远也不会承认。“唉呀，”马可瓦多想。紧夹着腋下的枕头，决定去转一圈。他去看月亮，如此饱满，高悬于树梢和屋顶之上。回身走向长凳，为了担心打扰到那两个人而稍微绕远了一点，但事实上他心里希望的是让他们觉得无聊以诱使他们离开。但是他们太激动于讨论以致根本没注意到他。－－那么你承认啰？－－不，不，我绝不承认。－－那姑且假设你会承认？－－姑且假设我会承认，我才不承认你要我承认的事！马可瓦多又回头去看月亮，然后去看稍微远一点的红绿灯。红绿灯闪着黄色、黄色、黄色，持续不停地亮了又亮。马可瓦多比较起月亮和红绿灯。神秘而苍凉的月亮也是黄的，但其实是绿的甚或是蓝的，而红绿灯则是庸俗的黄。月亮如此沉静，偶尔被薄薄的残云遮掩，但她一派庄严毫不理会，不慌不忙地放射她的光；而红绿灯则在那儿汲汲营营地一闪一灭、一闪一灭的假活泼，疲累而奴隶。马可瓦多再去看那个女孩承认了没有：才怪，没有承认，不过现在不再是女的不承认，而是男的。情形全然不同了，这回是她向他说：－－你承认啰？而他说不。这样过了半个小时，终于男的承认了，或者是女的承认了，总而言之，马可瓦多看到他们两个站起来手牵着手离开。跑向长凳，倒身下去，但同时，原先期望的那份甜美在等待中已经不再有心思感受了，他记得连家里的床也没有那么硬。不过这些是枝微末节，他要好好享受露天夜晚的意念并未动摇：把脸埋在枕头里等候长久以来不曾有过的睡意。现在他找到了一个最舒适的姿势。不管发生天大的事也不愿意移动一分一毫。唯一遗憾的是这种躺法，他的目光不得不看到天空和绿树以外的东西，使得他无法在绝对的大自然宁静中因睡意合眼，马可瓦多面前近处有一棵树、高高立在纪念碑上的将军的剑、另一棵树、巨大的广告出租招牌、第三棵树，然后，稍远处，红绿灯那个假月亮仍在眨着它的黄色、黄色、黄色。得说明的是最近这段时间，马可瓦多的神经系统十分脆弱，尽管他已经累得要命，但只要浮光掠影，或在他脑袋中飘过一样让他讨厌的东西，他就睡不着。现在让他不舒服的是在那儿一闪一灭的红绿灯。它在下面，距离遥远，眨着一只黄色的眼睛，如此凄凉：其实没有什么好引人注意的。但马可瓦多大概实在是到了神经衰弱的地步，盯着那重复的闪灭：“有那麻烦家伙，我怎么睡得好！”把眼睛闭上，觉得那个愚蠢的黄色在眼皮下闪灭：眨眨眼则看到十来个红绿灯：再睁开眼，还是一样。他站了起来。得找个什么幕帘挡在他和红绿灯之间。直走到将军纪念像前环顾四周。在雕像的脚前有一圈桂冠花环，十分厚密，不过已经干枯并凋零了一半，架在粗短支架上，挂有褪色的彩带：“第十五团骑兵荣耀归主周年纪念”。马可瓦多攀爬到底座上，拉起花环穿过将军的佩刀。夜班警卫托那昆奇骑着脚踏车巡逻穿过广场，马可瓦多躲到雕像身后。托那昆奇从地上看到纪念碑的影子在动，充满疑惑地停了下来。察看佩刀上的那个花环，觉得有些东西不对劲，但又不知道是什么东西。用手电筒照着上方念道：“第十五团骑兵荣耀归主周年纪念”，晃晃头表示赞同便离开了。为了让托那昆奇走远一点，马可瓦多又在广场上绕了一圈。在附近一条路上，有一组工人正在修理电车轨道调换器。深夜里，空无一人的道路上，那一小群男人在焊工气焊机的闪光下蜷缩着，声音在街头回荡然后立即消失，彷佛他们所做的事白昼的居民永远不应该知道似的洋溢一股神秘的气氛。马可瓦多靠近，专注地看着火焰、工人的动作，注意力开始有些迟顿，眼睛也因睡意越来越小。在口袋翻出一根香烟，好让自己清醒些，可是没有火柴。－－谁帮我点个火？－－他问工人。－－用这个？－－持氢氧焰的男人说，喷射出一串火花。另外一个工人站直，把点着的香烟递给他。－－你也值夜班？－－不，我做白天的。－－马可瓦多说。－－那这个时候在这干嘛？再过一会儿我们也下班了。回到长凳躺下。现在红绿灯从他的视线中消失，终于可以睡觉了。原先他并没有注意到噪音。现在，那个嗡嗡声，像是悲伤的抽噎，连在一起又像是没完没了的在清嗓子，在嘶嘶作响，占据了马可瓦多的耳朵。再也没有比焊铁这种低呢更恼人的噪音了。马可瓦多像原来那样倦曲着，一动也不动，脸埋在枕头沟褶里，无法摆脱，而且噪音不断让他想起那会喷出金黄火花的灰色火焰所照亮的场景，脸上罩着一副墨色玻璃蹲在地上的男人，握在焊工因快速震动而跳跃的手中的焊枪，工具车周围的浅浅光晕，直碰到电线的高高架起的工作台。睁开眼睛，在长凳上翻个身，盯着树枝空隙间的星星。迟钝的麻雀继续在叶间睡着。像鸟一样酣睡，有只翅膀让你埋头，一个带叶树枝的世界悬吊在地面世界的上方，只能略略猜出下面发生的事，朦胧而遥远。只要开始不再接受目前的状态，谁知道能到达另一个怎样的境界：如今连马可瓦多也不清楚需要什么东西才能让自己睡着，就算一种真实和绝对的安静对他也已不足够，他需要的是在静谧中最柔软的沉浊声音，或是飘过浓密灌木丛的一缕风，或是喷涌而出流失在草地上的低语的水。脑袋里有个主意，便站了起来。也不完全是个主意，因为那浅浅的睡意让他还十分混沌，不清楚到底是怎样的想法：但好象在记忆中那附近有什么东西是跟水有关的，跟轻声细语吱吱喳喳的流动有关。的确那儿有座喷水池，就在附近，一件杰出的水利工程和雕刻作品，仙女、牧神、河神组成了喷流、瀑布和一组人工喷泉。只是水池是干的：夏天夜晚，是导水管最不敷使用的时候，所以他们把水池关了。马可瓦多有点像梦游者似地在周围转来转去，主要是直觉而不是理性告诉他说一个水池一定有水龙头开关。有辨别能力的人，就是闭着眼睛也能找到他要的东西。打开水龙头：从贝壳、胡子、马鼻子开始冒出激昂的水柱，假山因闪闪发光的水蓬而模糊，所有这些窸窣声和流泻加在一起的水声像是在空旷的广场上弹奏管风琴。骑着脚踏车心情阴郁，在各户门口塞小纸条（译注：保全单位塞送印刷好的该公司名称、地址及服务项口的小纸条以表示当晚已巡察过，同时达到宣传效果。）的夜班警卫托那昆奇，看到喷水池在他眼前一瞬间爆放出来就像一个液体爆竹，差点从椅垫上跌下来。马可瓦多为了不让已经来袭的一丝睡意跑掉，试着尽量避免睁开眼睛，跑向长凳倒下去。现在，如身临激流岸边，上方是树林，就这样，他睡着了。梦到一顿午餐，为了不让菜冷掉碟子是被盖住的。他打开盖子发现碟子里有一只死老鼠，发出恶臭。看他太太的碟子里，另一只鼠尸。在孩子们面前的是另外一些老鼠，小一些但同样已经腐烂。揭开大汤碗的盖子，看到一只肚子朝天的猫，然后臭味让他醒了过来。不远处有道路清洁管理处的卡车负责在夜间运走垃圾。在半明半暗的路灯下，马可瓦多辨认出一颠一颠咕噜作响的起重机，和笔直站在垃圾堆上方的工人身影，他们用手引导着挂在滑轮上的集装箱，倾倒于卡车内，用钟子捣碎，像起重机的拖曳声那样低哑断续地喊着：抬高……松开……滚蛋……然后一阵如铜锣失去光泽后的金属碰撞声，重新发动引擎，慢慢地，再在稍远的地方停下，重复一遍所有的操作。马可瓦多的睡意已入噪音所不能及的地带，至于那些令人厌恶的刮擦声，或许是因为垃圾车内已塞满了结实的垃圾，所以好象被一种宁静柔软的光晕包裹住：但是让马可瓦多保持清醒的是臭味，一种难以忍受的扑鼻的臭味，于是连那些噪音，已经平息遥远的噪音，逆光中的卡车及起重机的影像到达马可瓦多脑袋里的时候都不再是噪音和视觉，而只是恶臭。焦燥的马可瓦多试图用鼻孔想象玫瑰园的芬芳而徒劳无功。当巡夜的托那昆奇隐约看见一团人影快速爬向花圃，狠狠地扯开毛莨然后消失不见时，汗水湿遍了额头。但是他想那或许是一只狗，所以归捕狗人管；若事关幻觉，理该由精神科医生负责：否则就是变狼妄想症者，不知道该归谁管，但只要不是他就好，便转身躲开。同时马可瓦多，回到他的草堆，把鼻子埋到一丛横七竖八的毛莨里，想要用它们的香气来填满自己的鼻孔：但是他只能从这些几乎无味的花中挤出那么一点点芬芳：好在露水、土壤及碎草的清香已经是珍贵的脂膏了。驱除掉垃圾的纠缠而入睡，已是清晨时分。马可瓦多头上突然的天光大亮让他醒过来，太阳彷佛让叶子遁了形，然后再重新一点一点地重新回到他迷乱的视线中。而马可瓦多不能再迟疑，因为一阵哆嗦让他跳了起来：市政府花匠用消防栓喷洒器淹没了整个花坛，在马可瓦多的衣服下汇成小溪流。还有电车、市场运货车、手推车、小卡车在四周踢瞪，工人骑着小摩托车驰向工厂，店家的铁门急速收向上，住户卷起百叶窗，玻璃闪闪发光。眼嘴微黏，背脊生硬，侧身酸痛，马可瓦多惺忪地奔向他的工作。",
    "time": "2022-06-02"
}