{
    "title": "钟摆",
    "author": "欧·亨利",
    "content": "“81号街到啦！喂，让他们下去。”穿着蓝衣服的司机叫道。一群人乱哄哄地下了车，另一群又匆匆挤上去。叮——叮！曼哈顿的车哐啷哐啷地开走了，约翰·帕金斯混在下车的人群中，随人流挪动着脚步。约翰慢吞吞地走向他的公寓。对一个已经结婚两年，住在一套公寓里的男人来说，没有什么意想不到的事在等着他。约翰·帕金斯情绪低落地走着，心中有股被压抑的愤世嫉俗的情绪，他向自己预言，这单调乏味的日子摆脱不掉预料之中的结局。凯蒂总是在家门口迎接他，还有一个散发着润肤膏和奶油硬糖气味的吻。他总是脱掉外衣，坐在像铺着碎石子一样的沙发上，读晚报上关于俄罗斯人和日本人铅中毒的消息。晚饭总是炖肉块，一碟凉菜，一瓶草莓果酱。晚饭之后，凯蒂又会让他看被子上的新补钉，补钉的料子还是卖冰人从自己的领带尖上剪下来给她的。7点半，楼上的那个胖子开始体育锻炼，他们总是在家具上摊开报纸，接住掉下来的泥灰。8点整，住在过道对面的希基和穆尼组成的杂耍队，总要开始震颤性的练习，妄想着哈默斯坦（德裔美国剧院经理，先后创办哈莱姆歌剧院尧曼哈顿歌剧院尧列克星顿歌剧院）带着1周5万元报酬的合同，来聘请他俩；其后，住在天井另一边的那位绅士又在窗边吹起了长笛；夜间泄漏的煤气悄悄地飘到了公路上；升降机会脱轨；照管房屋的工友会再次把柴诺维茨基夫人的5个孩子赶过鸭绿江；那位穿着浅褐黄色鞋子，牵着狗的太太会脚步轻盈地走下楼，把她星期四用的名字贴在电铃和信箱上：弗罗格摩尔公寓的晚间常规活动就这样开始了。约翰·帕金斯知道这些事准会发生。他还知道，8点15分，他会鼓起勇气伸手去拿帽子，他妻子则会抱怨地说：“我想知道你要去哪儿，约翰·帕金斯？”“我想去麦克洛斯基那儿，”他总是这么回答，“同朋友们玩一两盘台球就回来。”最近他养成了玩台球的习惯，总在10点或11点才回来。有时凯蒂已经入睡，有时还在等他。今晚约翰·帕金斯走到家门口时，他平淡无味的生活发生了巨大的变化。门口没有凯蒂那充满深情和糖果味的吻，3间屋子看上去异常凌乱，她的东西乱七八糟，到处都是。鞋子在地板中央，烫发钳、发结、睡衣和粉盒杂乱地堆在梳妆台和椅子上，这不是凯蒂的持家方式。他看到梳子齿上有团她的褐色头发，约翰意识到，她肯定遇到了什么非同一般的紧急事情，因为她平时总是仔细地把这些梳下的头发放到壁炉架上的那只蓝色小花瓶里，她一直渴望用它做一个女用的“发垫”。煤气喷嘴上用绳子挂着一张折起来的纸，那是他妻子的留言，上边写着：亲爱的约翰院，我刚收到一份电报，说母亲病重。我要乘4点半的火车，兄弟山姆会在那边的火车站接我。冰箱里有冷羊肉，付5角钱给送牛奶的人，上个春天她病得很厉害。别忘了把煤气表的事写信给公司，你的好袜子在顶格抽屉里。时间紧迫，我明天再给你写—凯蒂。结婚两年，他从没和凯蒂分开过一晚。约翰把留言读了一遍又一遍。从没有过变化的日常生活起了波折，这让他感到惶恐。红底黑圆点的宽大长衣，挂在一只椅子背上，空空得不成个样，那是她做饭时常穿的。在忙手忙脚之中，她把平日里穿的衣服扔得到处都是。她最爱吃的一小纸袋奶油硬糖连绳子都没解开。一张报纸摊在地板上，报上的火车时刻表给剪下了，留下一个长方形的口子，房间里的每件东西好像都在诉说失落。约翰·帕金斯站在没有生命的遗物中间，心里感到异常孤寂。他开始收拾房间，尽力想要收拾整齐。当他一摸到她的衣服，就像有股电流，流遍了他的全身。他从没想过，没有凯蒂，生活将会变成什么样。她已经彻底融进了他的生活，就像他呼吸的空气，不引人注意但却是必需的。现在，她就这样一声不吭地走了，不见了，没有一点踪影，仿佛从不存在。当然，这只是几天的事，或者最多一两个星期，但对他来说，仿佛死亡降临到了他平安无事的家庭。约翰从冰箱里拿出冷羊肉，做好咖啡，坐在孤单的食物前，盯着桌上草莓酱的纯度，没有炖肉块和凉菜。此刻，这些东西对他而言算是恩赐了，多令人愉快啊。吃过这顿冷冷清清的晚饭之后，他坐到窗前。他不想抽烟。窗外的城市在呼唤他去参加它荒唐欢乐的舞蹈，勿庸置疑，他可以出去，像那儿任何一位快乐的单身汉一样，自由自在地狂欢。只要他喜欢，他就可以狂饮，游荡，纵情地玩到天亮，不会有怒不可遏的凯蒂在等他。只要他想玩，他就可以在麦克洛斯基那儿同他那帮闹哄哄的朋友打台球，直到天亮。当弗罗格摩尔公寓的生活让他烦腻时，一直捆绑着他的婚姻缰绳却松脱了，凯蒂走了。约翰·帕金斯不习惯分析自己的情感。但是，凯蒂走了，他现在明白了，没有凯蒂就没有他的幸福。他对她的感情，被麻木的生活一点一点削弱了，如今他终于醒悟过来。谚语、说教或寓言曾多次告诫我们，在甜美歌唱的鸟儿飞走之前，我们从不珍视音乐。“我就是个彻头彻尾的笨蛋，”约翰·帕金斯思忖道，“我一直那样对待凯蒂。每个晚上都去玩台球，去同朋友们闲逛，而不是留在家里同她在一起。这个可怜的姑娘孤零零地呆在家里，什么乐趣也没有，我竟那样对待她！约翰·帕金斯，你是最坏的坏蛋。我一定要补偿这个小姑娘，我要带她出去，让她长长见识。从现在起，我要同麦克洛斯基那伙人一刀两断。”外边的城市在高声大叫约翰·帕金斯到他们狂欢的队伍中去跳舞。在麦克洛斯基那儿，朋友们正悠闲地把台球打进球袋，消磨着夜夜如此的娱乐时光。然而，妻子不在，享乐之路也好，咔哒响的球杆也好，都提不起帕金斯的兴趣。那本属于他的东西被剥夺了，他曾经还对它满不在乎，甚至有些鄙视，现在他却想要它。那个被上帝赶出乐园的亚当，悔恨的帕金斯或许正在步他的后尘。靠近约翰·帕金斯右手的一把椅子，椅背上搭着凯蒂的蓝色衬衣式连衣裙。它们保持着她身体曲线的影子，袖管的中间部分有几条细细的皱痕，那是她伸展手臂劳作时留下的，它散发出一股沁人心脾的香气。约翰拿着它，泪水涌进了他的双眼。当她回来的时候，他一定弥补他全部的疏忽。没有她，生活会是怎样呢？门开了，凯蒂拎着小小的手提包走进来。约翰呆头呆脑地盯着她。“哎！很高兴回来了，”凯蒂说，“妈病得不重。山姆在火车站等着，说妈的病发作得不厉害，他们把电报发出后不久，妈就没事了，这样我就搭下一班火车回来了。我非常想喝杯咖啡。”当弗罗格摩尔公寓3楼正面的机械装置吱吱地重新回到常轨时，一切也都步入了正轨。约翰·帕金斯看着钟，时间是8点15分。他伸手拿起帽子，向门走去。“喂，我想知道你要去哪儿，约翰·帕金斯？”凯蒂用抱怨的口气问。“我想到麦克洛斯基那儿去，”约翰答道，“同朋友们玩一两盘台球。”",
    "time": "2022-06-02"
}