{
    "title": "笛鸣香港",
    "author": "韩少功",
    "content": "进入香港后的第一印象，就是不少高楼瘦长如棍，一根根戳在那里顶着天，让观望者悬心。在全世界都少见这种棍子，这种用房屋叠出来的高空杂技。它们扛得住地震和狂风吗？那棍子里的灯火万家，那些蛀入了棍子的微小生物，就不曾惊恐于自己的四面临虚和飘飘欲坠？我这次住九楼，想一想，才爬到棍子的膝部以下，似乎还有几分安稳。套间四十多平米，据说市值已过百万。家居设施一应俱全，连厨房里的小电视和小花盆也不缺。但卧房只容下一床，书房只容下一桌一椅，厨房更是单人掩体，狭窄得站不下第二人。我洗完澡时吓一大跳，发现客厅里竟冒出陌生汉子。细看之后才松了口气，发现对方不是强盗，不过是站在对角阳台上的邻居，透过没挂上窗帘的玻璃门，赫然闯入我的隐私。他不在客厅里，但几乎就在客厅里，朝我笑了笑，说了句什么，在玻璃门外继续浇洒自家的盆花。他是叫海伦还是汤姆？我不知该如何招呼。港人多有英文名字--多族裔机构里的职员更是如此。这些海伦或者汤姆在惜地如金的香港。如果没有祖传老宅或千万身家，一般都只能钻入这种小户型，成天活得蹑手蹑脚和小心翼翼，在邻居近如家人的空间里，享受着微型的幸福与自由。也许正是这一原因，人们擅长螺蛳壳里唱大戏，精细作风举世闻名。在这里，哪怕是一条破旧的小街，也常常被修补和打扫得整洁如新。哪怕是廉价的一碗车仔面或艇仔饭，也总是烹制得可口实惠。哪怕是一件不太重要的文件副本，也会被某位秘书当成大事，精心地打印、核对、装订、折叠、入袋，封口......所有动作都是一丝不苟按部就班，直至最后双手捧送向前，如呈交庄严的国书。正因为如此，香港缺地皮，有世界上最大的人口密度、高楼密度、汽车密度，却仍是很多人留恋的居家福地。海伦们和汤姆们，即自家族谱里的阿珍们和阿雄们，哪怕在弹丸之地也能用一种生活微雕艺术，雕出了强大的现代服务业，雕出了曾经强大的现代制造业，雕出了或新潮或老派的各种整洁、便利、丰富、尊严以及透出滋补老汤味的生活满足感。毫无疑问，细活出精品，细活出高人，各种能工巧匠应运而生，一直得到外来人的信任。有时候，他们并不依靠高昂成本和先进设备，只是凭借一种专业精神与工艺传统的顽强优势，也能打造无可挑剔的名牌产品--这与内地某些地方豪阔之风下常见的马虎、潦草以及缺三少四，总是形成了鲜明的对照。一些称之为Mall的商城同样有港式风格。它们是巨大的迷宫，有点像传统骑楼和现代超市的结合，集商铺、酒店、影院、街道、车站、学校、机关以及公园于一体，勾心斗角，盘根错节，四通八达，千回百转，让初来者总是晕头转向。它们似乎把整个城市压缩在恒温室内，压缩成五光十色的集大成。于是人们稍不留心，就会错觉自己在酒店里上地铁，在商铺里进学堂，在官府里选购皮鞋。想想看，这种时空压缩技术谁能想得出来？这种公私交集、雅俗连体、五味俱全、八宝荟萃、各业之间彼此融合、昼夜和季节的界限消失无痕的建筑文化，这种省地、节材、便民、促销的建筑奇观，在其他地方可有他例？一代代移民来到这里打拼，用影碟机里快进二或快进四的速度，在茫茫人海里奔走，交际、打工或者消费，哪怕问候老母的电话也可能是快板，哪怕喝杯奶茶或拍张风景照也可能处于紧急状态。“你做什么？”“你还做什么？”“你除了这些还做什么？”......熟人们经常一见面就劈头三问，不相信对方没有兼职和再兼职，不相信时间可以不是金钱。显然，这种忙碌而拥挤的社会需要管理，近乎狂热的逐利人潮需要各种规则，否则就会乱成一团。十九世纪末的英国人肯定看到了这一点。他们面对维多利亚港湾两侧乱哄哄黑压压的殖民地，面对缺地、缺水、缺能源但独独不缺梦想的香港，不会掏出太多的民主，却不能不厉行法治。他们把香港当作一个破公司来治理。米字旗下的建章立制、严刑峻法、科层分明、令行禁止，成了英伦文化在香港最需要也最成功的移植。“政府忠告市民：不要鼓励行乞！”这种富有基督新教色彩的警示牌，也从欧洲舶来香港街头。一次很不起眼的招待会，可能几个月前就开始预约和规划了。电话来又电话去，传真来又传真去，快递来又快递去，参与者必须接受各种有关时间、地点、议题、程序、身份、服装、座位、交通工具、注意事项之类的敲定。意向申明以后还得再次确认，传真告知以后还得书函告知，签了一次字以后还得再签两次字，一大堆文牍来往得轰轰烈烈。不仅如此，一次主要时间只是用于交换名片、介绍来宾、排队合影再加几句客套话的空洞活动结束之后，精美的文牍可能还会尾随而至：关于回顾或者致谢。不难想象，应付这种繁重的文牍压力，很多人都需要秘书。香港的秘书队伍无比庞大当然事出有因。也不难想象，港人在擅长土地节约之余，却习惯了秘书台上日复一日的巨量纸张耗费，让环保人士愤愤不满。但没有文牍会怎么样？口说无凭，以字为据。没有关于招待、合同、动议、决策、审计、清盘、核查、国际商法等方面的周到字据，出了差错谁负责？事后如何调查和追究？追究的尺度和权利又从何而来？......从这种意义来说，法治就是契约之治，就是必须不断产生契约的文牍之治--虽然文牍癖也有闹过头的时候，比方说秘书们为某些小事累得莫名其妙。车载斗量的文牍，使香港人几乎都成了契约人，成了一个个精确的条款生物和责任活体。考虑到这一点，在庞大秘书行业之后再出现庞大的律师队伍之类，出现数不胜数的检控之类，大概也不难理解了。有一位老港人向我抱怨，称这里最大的缺点是缺乏人情，缺乏深交的朋友。光是称呼就得循规蹈矩不得造次：mister，先生就是先生；doctor，博士就是博士；professor，教授就是教授--大学里的这三个称呼等级森严，不可漏叫更不可乱叫，以至只要你今天退休，你的“×教授”称呼明天立马消失，相关的待遇和服务准时撤除，相处多年的秘书或工友也忽如路人，其表情口气大幅度调整。这种情况-咆括不至于这般极端的情况--当然都让很多大陆人和台湾人深感不适，免不了摇头一叹，人走茶凉呵。但人走茶凉不也是法治所在么？倘若事情变成这样：人走了茶还不凉，人不在位还干其政，还要来看文件，写条子，打电话，参加会议，消费公款，甚至接受前呼后拥，有关契约还有何严肃性和威慑力？倘若人没走茶已凉，人来了茶不热，有些茶总是热，有些茶总是凉......那么谁还愿意把契约太当回事？契约人就不再是自然人，须尽可能把感情与行为一刀两断，用条款和责任来约束行为。这样，缺乏人情是人生之憾，却不失为公法之幸，能使社会组织的机器低摩擦运转。面子不管用了，条子不管用了，亲切回忆什么的不管用了，虽然隐形关系网难以完全绝迹，但朋友的经济意义大减，徇私犯科的风险成本增高。香港由此避免了很多乱相，包括省掉了大批街头的电子眼，市政秩序却井井有条，少见司机乱闯红灯，摊贩擅占行道，路政工人粗野作业，行人随地吐痰、乱丢纸屑、违规抽烟，遛狗留下粪便......官家的各种“公仔(干部)”和“差佬(警察)”也怯于乱来。哪怕是面对一个最无理的“钉子户”，只要法院还未终结诉讼，再牛的公共工程也奈何它不得。政府只能忍受巨大预算损失，耐心等上一年半载，甚至最终改道易辙。因为他们都知道，法治治民也治吏。违规必罚，犯禁必惩，一旦出了什么事，就有重罚或严刑在等着，没有哥们儿或姐们儿能来摆平，也难有活菩萨网开一面。那么，哪个鸡蛋敢碰石头？无情法治的稍加扩展就是无情人生--或者这句话也可反过来说。这样，我们对人情与秩序能否兼得？在难以兼得之时又如何痛苦地选择？这当然是一个问题。说起来，香港人并非冷血，每日茶楼酒馆里流动着的不全是社交虚礼，其中很大一部分仍是友情。特别是节假日里，家庭成了人胜取暖的最佳去处，合家饮茶或合家出游比比皆是，全家福的图景随处可见，显现出香港特别有中华文化味道的一面。父慈子孝，夫敬妇贤，其情殷殷，其乐融融，构成了百姓市井的亲情底色。这些人不习惯西服革履，更喜欢休闲便装；不习惯道貌岸然，更愿意小节不拘自居庸常--包括挂着小腰包光顾赛马场和彩票。与之相联系的是，他们的阅读大多绕开高深，指向报上的地方新闻和娱乐八卦，还有情爱和武侠的小说。他们使用着最新款的随身听、数码相机、mp4、便携宽频多媒体，但大多热心于情场恩仇和商界沉浮一类个人故事--这是通俗歌曲和通俗电影里的常见内容。内地文化人对此最容易耸耸肩，摇摇头，讥之为“文化沙漠”。其实这里图书、音乐、书画、电影的同比产出量绝不在内地之下，大量人才藏龙卧虎。稍有区别的是，他们的文化主题常常是“儿女情”而非“天下事”，价值焦点常常落在“家人”而不是“家国”，多了一些就近务实的态度，与内地文化确实难以全面接轨。黄子平教授在北京大学作报告的时候，强调香港文学从总体上说最少国家意识形态，是一个特别品种，值得研究者关注。据他说，学子们对这个话题曾不以为然。学子们也许不知道，他们与大多港人并没有共享的单数历史。在百年殖民史中，港英当局管理着这一块身份暧昧的东方飞地，既不会把黄肤黑发的港人视为不列颠高等同胞，也不愿意他们时常惦记自己的种族和文化之根，那么让他们非中非英最好，忘记“国家”这一码事最好--这与一个人贩子对待他人儿女的态度，大体相似。这种刻意空缺“国家”的教育，一种大力培养打工仔和执行者而非堂堂“国民”的百年教育，也许足以影响几代人的知识与心理。再往前看，香港自古以来就是天高皇帝远，“帝力于我何有哉？”这里的先辈们难享国家之惠，也少受国家之害，遥远朝廷在他们眼里实在模糊。当中原族群反复受到北方集团侵掠或统治，那里的国家安危与个人的生死荣辱息息相通，国与家关系密切，忧国、亡国、思国、报国之情自然成了文化要件，“修齐”通向“治平”的古训便有了更多日常感受的支持，有了更强的逻辑力量。与此不同，香港偏安岭南一角，面对大海朝前望去，前面只有平和甚至虚弱的东南亚，一片来去自由、国界含混、治权零乱的南洋。在这样的地缘条件下，如果不是晚近的鸦片战争、抗日战争以及九七回归，他们的心目中那个抽象的“国家”在哪里？“国家”对于老百姓的衣食住行有多少意义？大多数港人也修身，也齐家，但如果国家若有若无，那么“治国平天下”当然就不如“治业赚天下”更为可靠实用了。这样，他们精于商道，生意做遍全球，但不会像京城出租车司机们那样乐于议政，不会像中原农民们那样乐于说古。内地文化热点中那些宫廷秘史、朝代兴衰、报国志士、警世宏论、卫国或革命战争的伟业，在这里一般也票房冷落。国家政治对于很多港人来说是一个生疏而无趣的话题。更进一步说，如果国家的偶尔到场，不过是用外交条约把香港划来划去，使之今天东家，明天西家，今天姓张，明天姓李，一种流浪儿的孤独感也不会毫无根由。殖民地都是精神和文化的流浪儿--香港不过他们中比较有钱的一个。想一想，这个流浪儿是应该责难还是应该抚慰？他们的文化在经受批评之前是否应该先得到几分理解？1997年，很多港人在五星红旗下大喊一声“回家啦--”但这个家，对于他们来说还是比较陌生，比如有相对的贫穷，有较多的混乱和污染，有文化传统中炽热的国家观和天下观。但无论人们是珍爱这个家还是厌恶这个家，“国家”终于日渐逼近，不可回避了。世界上并非所有人都有国家意识，都需要国籍的尊严感和自豪感。诗人北岛说，他曾经遇到一个保加利亚人。那人说保加利亚乏善可陈，从无名人，连革命家季米特洛夫还是北岛后来帮对方想起来的。但那人觉得这样正好，更方便他忘记自己的国族身份，从而能以世界文化为家。出于类似的道理，多年来几无国家可言的港人，是否一定需要国家这个权力结构？他们下有家庭，上有世界，是否就已经足够？他们国土视野和国史缅怀的缺失，诚然收窄了某种文化的纵深，但是否也能带来对狭隘国家主义的避免？无可选择的是，国家是现代共同体的基本形式。历史上的国家功罪俱在，却从来不是抽象之物，不全是旗帜、帽徽、雕像、诗词、交响乐、博物馆、哲学家们的虚构。对于1997以后的很多港人来说，即使抗英、抗日的伤痛记忆已经淡薄，但国家也不仅仅意味着电影里的“内战”和书刊里的“文革”，而有了电影与书刊以外的更多现实内容。国家是化解金融危机时的巨额资金托市，是对数千种产品的零关税接纳，是越来越值钱的人民币，是越来越有用的普通话，是各种惠及特区的人才输入、观光客输入、股市资金输入、高校生源输入、廉价资源产品输入......一句话，国家是这里日常生活的一部分，正在成为真切可触的利益，正在散发出血温。即便有些人对这一切不以为然，即便他们还是贬多褒少，但无论褒贬都透出更多北向的关切，与往日的两不相干大为异趣了。即便有些港人还不时上街呛声某些中央政策，但这种呛声同样标示出关切的强度。汶川大地震后，我立在香港某公寓楼的一扇窗前，听到维多利亚港湾里一片笛声低回，林立高楼下填满街道的笛声尖啸，哀恸之潮扑面而来。各个政党和社团的募捐广告布满大街，各大媒体的激情图文和痛切呼吁引人注目，学生们含着眼泪在广场上高喊“四川坚强”和“中国坚强”，而高楼电子屏幕上的赈灾款项总数记录，正以每秒数十万的速度不断跳翻......这一刻，我知道香港正在悄悄改变，一块殖民地的心灵流浪大概行将结束。我隔着宽阔海面遥望港岛，那一片似乎无人区的千楼竞起，那一片形状各异的几何体，如神话中寂静而荒凉的巨石阵。我知道那里有很多人，很多陌生而熟悉的人，只是眼下远得看不见而已。",
    "time": "2022-06-02"
}