{
    "title": "宠物公墓",
    "author": "希区柯克",
    "content": "约瑟夫默默地站了一会儿，心里想着兰克太太。他可以感觉到他们夫妇之间的紧张。昨天，兰克太太到这里来商量埋葬事宜时，约瑟夫立刻看出，她很喜欢那条叫巴克的苏格兰狗，那不是一般的喜欢，而是一种非常深沉的感情。他们说好第二天把巴克埋在宠物公园，兰克太太要求约瑟夫用昂贵的杉木，而不是普通的松木。约瑟夫觉得，兰克夫妇很有钱。“巴克多大了？”他送她上车时问道。“十一岁，”兰克太太回答说，“可是我们相信她不是老死的，而是吃到什么东西死的。”约瑟夫觉得，从她的语气中，可以听出，她怀疑狗是被毒死的。“你要不要找个兽医验尸？”他问。她摇摇头，勉强笑笑。“就是发现巴克是被毒死的，也没什么用处了。”今天早晨，兰克夫妇带狗来的时候，是用一条大毛巾裹着的，约瑟夫看到狗扭曲的肌肉和狞笑的样子，马上就明白，那是死于中毒，但是，他没有说话。他自己的一条英国狗路克的叫声，把他从沉思中唤醒，他记起自己还有工作要做。第二个星期的周末，兰克太太带着一束雏菊来了。她看上去精神好多了，非常亲切地向约瑟夫打招呼。她来的时候，他正在用水管冲洗狗栏的水泥地面，他关掉水，冲她微微一笑。不知为什么，兰克太太让他想起他已故的妻子。她的微笑有些尴尬。“我……我来巴克墓前献花，”她说，“我知道这有点儿傻……”他看到她体态优雅地走向狗坟，然后蹲下来，在墓碑前放下雏菊。当她回来时，他问她，想不想喝一杯咖啡？她同意了。他们走进小办公室，里面只有一个咖啡壶，他倒了两杯咖啡。兰克太太没有加牛奶或糖，只是坐在一张破旧的椅子上，喝着苦咖啡。她看到约瑟夫办公桌后面墙上的纪念品和奖状，问：“这些全是你赢的吗？”“是路克赢的，”约瑟夫微笑着说，“那是它的照片，赢过三届全国冠军，不过，那是很久以前的事了。那时候，我和太太经常参加狗的比赛，但是六年前她去世后，我就对赛狗失去了兴趣。”“你这地方不错，”兰克太太说，“非常安静，我想你一定很爱动物。”不知为什么，约瑟夫突然说：“我认为巴克是被毒死的，你先生不喜欢狗，是吗？”兰克太太先是吃了一惊，然后慢慢地端起咖啡杯，喝了一口。“对不起，”约瑟夫说，摸摸自己晒得黑黑的脸，好像很疲倦的样子。“你说得很对，”兰克太太说，“兰克先生不喜欢巴克，他不是那种喜欢动物的人。你说得非常对……”她意识到说多了，急忙补充说，“和所有的人一样，他也有他的缺点。”“当然，”约瑟夫说，靠着桌边坐下。“我知道你在想什么，”兰克太太闲聊似地说，“你正在想，兰克先生可能不喜欢我。”她的手仍然稳稳地抓着咖啡杯的把。约瑟夫觉得脸上热辣辣的，他承认说：“你说对了，我就是那么想的。”他勉强一笑，“我承认，我有点多管闲事了。”“我先生和所有的人一样，有他的看法，”兰克太太带着辩护意味地说。“你说过，他有缺点，”约瑟夫提醒她说。“我说过，是吗？”兰克太太说，“这两种话我都说过。”她看看手表，站了起来，“啊，我要去园艺俱乐部，要迟到了！”“我不耽误你了。”约瑟夫说。兰克太太的微笑让他放了心。“这是我自己造成的，不是你的错。”他拿起她的空杯子，为她拉开纱门。“谢谢你的咖啡，”她彬彬有礼地说，拎起皮包走出门。约瑟夫在办公桌旁坐下，听着她的汽车离开的声音。她在小小的办公室里留下了一股中年妇女常用的香水味，他想那是紫丁香的味。从此以后，兰克太太经常来公墓，有时候在巴克坟前放把花，有时候只站在那里，低头看一会儿。每次她都呆一阵儿，和约瑟夫喝杯咖啡，聊聊天。兰克太太没有说过她丈夫一句坏话。不过，她和约瑟夫在一起很愉快，他们有共同语言，慢慢地，他们之间产生了一种信任和了解。有一天，她来办公室时，约瑟夫看出她哭过。她眼睛湿润，流露出愤怒之情。开始，他以为她是因为怀念死去的狗而流泪的，但是，当她接过咖啡杯时，他发现她全身发抖。“怎么啦？”他在她身边蹲下，握住她的手，想让她平静下来。“我们吵架了！”兰克太太冷静地说，“就这么回事。”“为什么？”“现在已经无关紧要了。”“他对你说什么了？”兰克太太抽出手，捧起温暖的咖啡杯。她说：“他要移居欧洲，我不同意。这儿是我的家，我的城市，我的祖国，我母亲也住在这儿，我要照顾她。他一直为这事和我争吵，我想这不是什么了不起的事，不过，我们总是为一些小事争吵。”“你没有想过让他一个人去？”约瑟夫问。“如果我不和他一起去，他会一个人去的，那样的话，我就会一无所有。”“你当然会有些钱，像生活费、赡养费等。”“他嫌我老，”她说，“总是说我老，老，老……”约瑟夫站起身，由于蹲得时间长了，背部感觉很疼，他把手放到她的肩膀上。传来一阵喇叭声，他从窗口向外看，原来一位顾客用皮带牵着一条小狗站在外面。约瑟夫走出去，检查免疫证明，他把狗安置到一个围栏后，又回到办公室。这时，兰克太太已经不哭了，正在平静地喝咖啡。接着，他们若无其事地聊了很久，再也没有谈到吵架的事。最后，当兰克太太告辞时，她小心地对约瑟夫说：“我已经决定再弄一条狗，一条大狗。”约瑟夫点点头，“这很不错。”她露出微笑。她走了，但屋里仍然弥漫着她的香水味。约瑟夫忙着办登记狗的文件，因为他的那条英国母狗刚刚生了一窝狗。他忘记了兰克太太要养的大狗。两个星期后，兰克太太来了。她来的时候，约瑟夫正在油漆公墓大门的柱子。那天天气很暖和，但不太热，有些微风，所以他们站在外面谈话。“我不能呆很久，”兰克太太说，瞥了一眼只漆了一半的门柱。“随你的便，”约瑟夫放下刷子，盖上油漆罐的盖子。兰克太太微微一笑，淡蓝色的眼睛盯着他。“我是来谈我买的那条大狗——上次我告诉过你，还记得吗？”约瑟夫靠在柱子干燥的部位，点点头。兰克太太低头凝视着地面。“它……它死了。”约瑟夫仔细看着她，在阳光的照射下，她脸上的皱纹非常清晰。“中毒死的？”“我想是的，”她说，眼睛仍然低垂着。“我想问问，可不可以埋葬在这儿？”一阵风吹过来，吹得工具棚屋顶上的风信机转了方向。“可以。”约瑟夫慎重而温和地说。兰克太太松了一口气，露出微笑。“我……这次我们要用箱子盛，我有一口大箱子，一只旧的大衣箱。”“好，”约瑟夫说，用脚跟踩着油漆罐的盖。“你要不要石碑？”“我想要一个十字架就行了。”兰克太太说。“当然可以，”约瑟夫说，“你那条狗没买多久吧！叫什么名字？”“国王，”兰克太太沉思道，“它的名字叫国王。”“明天一早？”她点点头，“谢谢你，约瑟夫。”约瑟夫目送她走回汽车，打开车门时，她转回身看他。他正在碑腿上擦手，向她微笑。当她缓缓驶过狗栏时，那些狗轻轻叫起来。第二天一大早，她一个人开着车来了，约瑟夫在外面迎接她。衣箱是黑色的，系扣是铜的，用很厚的皮带捆着，衣箱边有纸和胶的痕迹。兰克太太看着约瑟夫搬下衣箱，放到挖好的墓穴边。他们默默地站了一会儿，在寂静的清晨，约瑟夫只听到自己沉重的呼吸声。接着，教堂的钟声响起来，他把箱子放进墓穴，然后低头看着破旧、褪色的箱盖。兰克太太走开，到办公室等候，约瑟夫留下来填土。当他弯腰填土时，可以感觉到她站在窗前，死死地盯着他。约瑟夫干完后，回到办公室。他们聊了一会儿，然后兰克太太告辞。从此以后，兰克太太经常去看约瑟夫，喝杯咖啡，聊聊天。约瑟夫觉得，她似乎更快乐、更满足了，但也许那只是表面现象。有时候，她会带一小束雏菊放到巴克墓前，但约瑟夫从来没有看见她在那条“大狗”的坟前放过花。约瑟夫知道，那条“大狗”是个人，就是她丈夫。",
    "time": "2022-06-02"
}