{
    "title": "五味",
    "author": "汪曾祺",
    "content": "山西人真能吃醋！几个山西人在北京下饭馆，坐定之后，还没有点菜，先把醋瓶子拿过来，每人喝了三调羹醋。邻座的客人直瞪眼。有一年我到太原去，快过节了。别处过春节，都供应一点好酒，太原的油盐店却都贴出一个条子：“供应老陈醋，每户一斤”。这在山西人是大事。山西人还爱吃酸菜，雁北尤甚。什么都拿来“酸”，除了萝卜白菜，还包括杨树叶子，榆树钱儿，有人来给姑娘说亲，当妈的先问，那家有几口酸菜缸，酸菜缸多，说明家底子厚。辽宁人爱吃酸菜白肉火锅。北京人吃羊肉酸菜汤下杂面。福建人、广西人爱吃酸笋，我和贾平凹在南宁，不爱吃招待所的饭，到外面瞎吃。平凹一进门，就叫：“老友面！”“老友面”者酸笋肉丝汆汤下面也，不知道为什么叫做“老友”。傣族人也爱吃酸。酸笋炖鸡是名菜。延庆山里夏天爱吃酸饭。把好好的饭捂酸了，用井拔凉水一和，呼呼地就下去了三碗。都说苏州菜甜，其实苏州菜只是淡，真正甜的是无锡，无锡炒鳝糊放那么多糖！包子的肉馅里也放很多糖，没法吃！四川夹沙肉用大片肥猪肉夹了洗沙蒸，广西芋头扣肉用大片肥猪肉夹芋泥蒸，都极甜，很好吃，但是我最多只能吃两片。广东人爱吃甜食，昆明金碧路有一家广东人开的甜品店，卖芝麻糊、绿豆沙，广东同学趋之若鹜。“番薯糖水”即用白薯切块熬的汤，这有什么好喝的呢？广东同学曰：“好耶！”北京人不是不爱吃甜，只是过去糖难得，我家曾有老保姆，正定乡下人，60多岁了，她还有个婆婆，八十几了。她有一次要回乡探亲，临行称了二斤白糖，说她的婆婆就爱喝个白糖水。北京人很保守，过去不知苦瓜为何物，近年有人学会吃了，菜农也有种的了。农贸市场上有很好的苦瓜卖，价颇昂。北京人过去不吃蕹菜，不吃木耳菜，近年也有人爱吃了。北京人在口味上开放了！北京人过去就知道吃大白菜，由此可见，大白菜主义是可以被打倒的。北京人初春吃苣荬菜。苣荬菜分甜荬、苦荬，苦荬相当的苦。有一个贵州的年轻女演员上我们剧团学戏，她的妈妈远迢迢给她寄来一包东西，是“者耳根”，或名“则尔根”，即鱼腥草。她让我尝了几根。这是什么东西？苦，倒不要紧，它有一股强烈的生鱼腥味，实在招架不了！剧团有一干部，是写字幕的，有时也管杂务。此人是个吃辣的专家，他每天中午饭不吃菜，吃辣椒下饭。全国各地的，少数民族的，各种辣椒，他都千方百计地弄来吃。剧团到上海演出，他帮助搞伙食，这下好，不会缺辣椒吃。原以为上海辣椒不好买，他下车第二天就找到一家专卖各种辣椒的铺子，上海人有一些是能吃辣的。我们吃辣是在昆明练出来的，曾跟几个贵州同学在一起用青辣椒在火上烧烧，蘸盐水下酒，平生所吃辣椒之多矣，什么朝天椒、野山椒，都不在话下。我吃过最辣的辣椒是在越南。1974年，由越南转道往上海，在海防街头吃牛肉粉。牛肉极嫩，汤极鲜，辣椒极辣，一碗汤粉，放三四丝辣椒就辣得不行，这种辣椒的颜色是橘黄色的，在川北，听说有一种辣椒本身不能吃，用一根线吊在灶上，汤做得了，把辣椒在汤里涮涮，就辣得不得了。云南佧佤族有一种辣椒，叫“涮涮辣”，与川北吊在灶上的辣椒大概不相上下。四川不能说是最吃辣的省份。川菜的特点是辣而且麻—搁很多花椒。四川的小面馆的墙壁上黑漆大书三个字：麻辣烫。麻婆豆腐、干煸牛肉丝、棒棒鸡，不放花椒不行。花椒得是川椒，捣碎，菜做好了，最后再放。周作人说他的家乡整年吃咸极了的咸菜和咸极了的咸鱼，浙东人确是吃得很咸。有个同学，是台州人，到铺子里吃包子，掰开包子就往里倒酱油。口味的咸淡和地域是有关系的，北京人说南甜北咸东辣西酸，大体不错。河北、东北人口重，福建菜多很淡。但这与个人的性格习惯也有关，湖北菜并不咸，但闻一多先生却嫌云南蒙自的菜太淡。中国人过去对吃盐很讲究，如桃花盐、水晶盐，“吴盐胜雪”，现在则全国都吃再制精盐。只有四川人腌咸菜还坚持用自贡产的井盐。我不知道世界上还有什么国家的人爱吃臭。过去上海、南京、汉口都卖油炸臭豆腐干。长沙火宫殿的臭豆腐因为一个大人物年轻时常吃而出了名，这位大人物后来还去吃过，说了一句话：“火宫殿的臭豆腐还是好吃。”“文化大革命”中火宫殿的影壁上就出现了两行大字：“最高指示：火宫殿的臭豆腐还是好吃。”我们一个同志到南京出差，他的爱人是南京人，嘱咐他带一点臭豆腐干回来。他千方百计，居然办到了。带到火车上，引起一车厢的人强烈抗议。除臭豆腐干外，面筋、百叶（千张）皆可臭。蔬菜里的莴苣、冬瓜、豇豆皆可臭。冬笋的老根咬不动，切下来随手就扔进臭坛子里—我们那里很多人家都有个臭坛子，一坛子“臭卤”。腌芥菜挤下的汁放几天即成“臭卤”。臭物中最特殊的是臭苋菜梗。苋菜长老了，主茎可粗如拇指，高三四尺，截成二寸许小段，入臭坛。臭熟后，外皮是硬的，里面的芯呈果冻状。噙住一头，一吸，芯肉即入口中。这是佐粥的无上妙品。我们那里叫做“苋菜秸子”，湖南人谓之“苋菜咕”，因为吸起来“咕”的一声。北京人说的臭豆腐指臭豆腐乳。过去是小贩沿街叫卖的：“臭豆腐，酱豆腐，王致和的臭豆腐。”臭豆腐就贴饼子，熬一锅虾米皮白菜汤，好饭！现在王致和的臭豆腐用很大的玻璃方瓶装，很不方便，一瓶100块，得很长时间才能吃完，而且卖得很贵，成了奢侈品。我很希望这种包装能改进，一器装5块足矣。我在美国吃过最臭的“气死”（干酪），洋人多闻之掩鼻，对我说起来实在没有什么，比臭豆腐差远了。甚矣，中国人口味之杂也，敢说堪为世界之冠。",
    "time": "2022-06-02"
}