{
    "title": "胆小鬼",
    "author": "三毛",
    "content": "这件事情，说起来是十分平淡的。也问过好几个朋友，问他们有没有同样的经验，多半答说有的，而结果却都相当辉煌，大半没有捱打也没有被责备。我要说的是——偷钱。当然，不敢在家外面做这样的事情，大半是翻父母的皮包或口袋，拿了一张钞票。朋友们在少年的时候，偷了钱大半请班上同学吃东西，快快花光，回去再受罚。只有一个朋友，偷了钱，由台南坐火车独自一人在台北流浪了两天，钱用光了，也就回家。据我的观察，最后那个远走高飞的小朋友是受罚最轻的一个，他的父母在发现人财两失的时候，着急的是人，人回来了，好好看待失而复得的儿子，结果就舍不得打了。小孩子偷钱，大半父母都会反省自己，是不是平日不给零用钱才引得孩子们出手偷，当然这是比较明理的一派父母。我的父母也明理，却忘了我也需要钱，即使做小孩子，在家不愁衣食，走起路来仍期望有几个铜板在口袋里响的。那一年，已经小学三年级了，并没有碰过钱，除了过年的时候那包压岁钱之外，而压岁钱也不是给花的，是给放在枕头底下给压着睡觉过年的，过完了年，便乖乖的交回给父母，将数目记在一个本子上。大人说，要存起来，做孩子的教育费。并不是每一个孩子都期待受教育的，例如我大弟便不，他也不肯将压岁钱缴还给父母。他总是在过年的那三天里跟邻居的孩子去赌扑克牌，赌赢了下半年总有钱花，小小年纪，将自己的钱支配得当当心心，而且丰满。在我们的童年里，小学生流行的是收集橡皮筋和红楼梦人物画片，还有玻璃纸——包彩色糖果用的那种。这些东西，在学校外面沿途回家的杂货铺里都有得卖，也可以换。所谓换，就是拿一本用过的练习簿交给老板娘，可以换一颗彩色的糖。吃掉糖，将包糖的纸洗洗干净，夹在书里，等夹成一大叠了，又可以跟小朋友去换画片或者几根橡皮筋。也因为这个缘故，回家来写功课的时候总特别热心，恨不能将那本练习簿快快用光，好去换糖纸，万一写错了，老师罚着重写，那么心情也不会不好，反而十分欢喜。在同学里，我的那根橡皮筋绳子拉得最长，下课用来跳橡皮筋时也最神气。而我的母亲总弄不懂为什么我的练习簿那么快就会用完，还怪老师功课出得太多，弄得小孩子回家来不停的写了又写。也就在那么一个星期天，走进母亲的睡房，看见五斗柜上躺着一按红票子——五块钱。当年一个小学老师的薪水大约是一百二十块台币一个月，五块钱的价值大约现在的五百块那么多了，也等于许多许多条彩色的橡皮筋，许多许多红楼梦里小姐丫头们的画片，等于可以贴一个大玻璃窗的糖纸，等于不必再苦写练习簿，等于一个孩子全部的心怀意念和快乐。对着那张静静躺着的红票子，我的呼吸开始急促起来，两手握得紧紧的，眼光离不开它。当我再有知觉的时候，已经站在花园的桂花树下，摸摸口袋，那张票子随着出来了，在口袋里。没敢回房间去，没敢去买东西，没敢跟任何人讲话，悄悄的蹲在院子里玩泥巴。母亲喊吃中饭，勉勉强强上了桌，才喝了一口汤呢，便听母亲喃喃自语：“奇怪，才搁的一张五块钱怎么不见了。”姐姐和弟弟乖乖的吃饭，没有答理，我却说了：“是不是你忘了地方，根本没有拿出来？”母亲说不可能的，我接触到父亲的眼光，一口滚汤咽下去，烫得脸就红了。星期天的孩子是要强迫睡午觉的，我从来不想睡，又没有理由出去，再说买了那些宝贝也不好突然拿回来，当天晚上是要整理书包的——在父母面前。还是被捉到床上去了，母亲不肯人穿长裤去睡，硬要来拉裤子，当她的手碰到我的长裤口袋时，我呼一下又胀红了脸，挣扎着翻了一个身，喊说头痛头痛，不肯她碰我。那个样子的确象在发高烧，口袋里的五块钱就如汤里面滚烫的小排骨一样，时时刻刻烫着我的腿。“我看妹妹有点发烧，不晓得要不要去看看医生。”听见母亲有些担心的在低声跟父亲商量，又见父亲拿出了一支热度计在甩。我将眼睛再度闭上，假装睡着了。姿势是半斜的，紧紧压住右面口袋。夏天的午后，睡醒了的小孩子就给放到大树下的小桌边去，叫我们数柚子和芭乐，每个人的面前有一碗绿豆汤，冰冰的。姐姐照例捧一本西游记在看，我们想听故事，姐姐就念一小段。总是说，多念要收钱，一小段不要钱。她收一毛钱讲一回。我们没有钱，她当真不多讲，自己低头看得起劲。有一次大弟很大方，给了她两毛钱，那个孙悟空就变了很多次，还去了火焰山。平日大弟绝不给，我就没得听了。那天姐姐说西游记已经没意思了，她还会讲言情的，我们问她什么是言情，她说是红楼梦——里面有恋爱。不过她仍然要收钱。我的手轻轻摸过那张钞票，已经快黄昏了，它仍然用不掉。晚上长裤势必脱了换睡衣，睡衣没有口袭，那张钞票怎么藏？万一母亲洗衣服，摸出钱来，又怎么了得？书包里不能放，父亲等我们入睡了又去检查的。鞋里不能藏，早晨穿鞋母亲会在一旁看。抽屉更不能藏，大弟会去翻。除了这些地方，一个小孩子是没有地方了，毕竟属于我们的角落是太少了。既然姐姐说故事收钱，不如给了她，省掉自己的重负。于是我问姐姐有没有钱找？姐姐问是多少钱要找？我说是一块钱，叫她找九毛来可以开讲恋爱了。她疑疑惑惑的问我：“你哪来一块钱？”我又脸红了，说不出话来。其实那是整张五块的，拿出来就露了破绽。当天晚上我仍然被拉着去看了医生。据母亲说给医生的病况是：一天都脸红，烦躁，不肯讲话，吃不下东西，魂不守舍，大约是感冒了。医生说看不出有什么病，也没有发烧，只说早些睡了，明天好上学去。我被拉去洗澡，母亲要脱我的衣服，我不肯，开始小声的哭，脸通红的，哭了一会儿，发觉家里的工人玉珍蹲着在给洗腿，这才松了一口气。那五块钱仍在口袋里。穿了睡衣，钱跟过来了，握在拳头里，躲在浴室不出来。大弟几次拿拳头敲门，也不肯开。等到我们小孩都已上了床，母亲才去浴室，父亲在客厅坐着。我赤着脚快步跑进母亲的睡房，将钱卷成一团，快速的丢到五斗柜跟墙壁的夹缝里去，这才逃回床上，长长的松了口气。那个晚上，想到许多的梦想因为自己的胆小而付诸东流，心里酸酸的。“不吃下这碗稀饭，不许去上学。”我们三个孩子愁眉苦脸的对着早餐，母亲照例在监视，一个平淡的早晨又开始了。“你的钱找到了没有？”我问母亲。“等你们上学了才去找——快吃呀！”母亲递上来一个煮蛋。我吃了饭，背好书包，忍不住走到母亲的睡房去打了一个转，出来的时候喊着：“妈妈，你的钱原来掉在夹缝里去了。”母亲放下了碗，走进去，捡起了钱说：“大概是风吹的吧！找到了就好。”那时，父亲的眼光轻轻的掠了我一眼，我脸红得又像发烧，匆匆的跑出门去，忘了说再见。偷钱的故事就那么平平淡淡的过去了。奇怪的是，那次之后，父母突然管起我们的零用钱来，每个小孩一个月一块钱，自己记帐，用完了可以商量预支下个月的，预支满两个月，就得——忍耐。也是那次之后的第二个星期天，父亲给了我一盒外国进口的糖果，他没有说慢慢吃之类的话。我快速的把糖果剥出来放在一边，将糖纸泡在脸盆里洗干净，然后一张一张将它们贴在玻璃窗上等着干。那个下午，就在数糖纸的快乐里，悠悠的度过。等到我长大以后，跟母亲说起偷钱的事，她笑说她不记得了。又反问：“怎么后来没有再偷了呢？”我说那个滋味并不好受。说着说着，发觉姐姐弟弟们在笑，原来都偷过钱，也都感觉不好过，这一段往事，就过去了。",
    "time": "2022-06-02"
}