{
    "title": "柏林之围",
    "author": "阿尔丰斯·都德",
    "content": "我们一边与韦医生沿着爱丽舍田园大道往回走，一边向被炮弹打得千疮百孔的墙壁、被机枪扫射得坑洼不平的人行道探究巴黎被围的历史。当我们快到明星广场的时候，医生停了下来，指着那些环绕着凯旋门的富丽堂皇的高楼大厦中的一幢，对我说：“您看见那个阳台上关着的四扇窗子吗？八月初，也就是去年那个可怕的充满了风暴和灾难的八月，我被找去诊治一个突然中风的病人。他是儒弗上校，一个拿破仑帝国时代的军人，在荣誉和爱国观念上是个老顽固。战争一开始，他就搬到爱丽舍来，住在一套有阳台的房间里。您猜是为什么?原来是为了参观我们的军队凯旋而归的仪式……这个可怜的老人!维桑堡惨败的消息传到他家时，他正离开饭桌。他在这张宣告失利的战报下方，一读到拿破仑的名字，就像遭到雷击似的倒在地下。我到那里的时候，这位老军人正直挺挺躺在房间的地毯上，满脸通红，表情迟钝，就像刚刚当头挨了一闷棍。他如果站起来，一定很高大，现在躺着，还显得很魁梧。他五官端正、漂亮，牙齿长得很美，有一头蜷曲的白发，八十高龄看上去只有六十岁……他的孙女跪在他身边，泪流满面。她长得很像他，瞧他们在一起，可以说就像同一个模子铸出来的两枚希腊古币，只不过一枚很古老，带着泥土，边缘已经磨损，另一枚光彩夺目，洁净明亮，完全保持着新铸出来的那种色泽与光洁。这女孩的痛苦使我很受感动。她是两代军人之后，父亲在麦克—马洪元帅的参谋部服役，躺在她面前的这位魁梧的老人的形象，在她脑海里总引起另一个同样可怕的对于他父亲的联想。我尽最大的努力安慰她，但我心里并不存多大希望。我们碰到的是一种地地道道的严重的半身不遂，尤其是在八十岁得了这种病，是根本无法治好的。事实也正如此，整整三天，病人昏迷不醒，一动也不动……在这几天之内，又传来了雷舍芬战役失败的消息。您一定还记得消息是怎么传来的。直到那天傍晚，我们都以为是打了一个大胜仗，歼灭了两万普鲁士军队，还俘虏了普鲁士王太子……我不知道是由于什么奇迹、什么电流，那举国欢腾的声浪竟波及我们这位可怜的又聋又哑的病人，一直钻进了他那瘫痪症的幻觉里。总之，这天晚上，当我走近他的床边时，我看见的不是原来那个病人了。他两眼有神，舌头也不那么僵直了。他竟有了精神对我微笑，还结结巴巴说了两遍：打……胜……了!‘是的，上校，打了个大胜仗!’我把麦克—马洪元帅辉煌胜利的详细情况讲给他听的时候，发觉他的眉目舒展了开来，脸上的表情也明亮起来。我一走出房间，那个年轻的女孩正站在门边等着我，她面色苍白，呜咽地哭着。 “他已经脱离生命危险了!’我握住她的双手安慰她。那个可怜的姑娘几乎没有勇气回答我。原来，雷舍芬战役的真实情况刚刚公布了，麦克—马洪元帅逃跑，全军覆没……我和她惊恐失措地互相看着。她因担心自己的父亲而发愁，我呢，为老祖父的病情而不安。毫无疑问，他再也受不了这个新的打击……那么，怎么办呢？……只能使他高高兴兴，让他保持着这个使他复活的幻想……不过，那就必须向他撒谎……“好吧，由我来对他撒谎!’这勇敢的姑娘自告奋勇对我说，她揩干眼泪，装出喜气洋洋的样子，走进祖父的房间。她所负担的这个任务可真艰难。头几天还好应付。这个老好人头脑还不十分健全，就像一个小孩似的任人哄骗。但是，随着健康日渐恢复，他的思路也日渐清晰。这就必须向他讲清楚双方军队如何活动，必须为他编造每天的战报。这个漂亮的小姑娘看起来真叫人可怜，她日夜伏在那张德国地图上，把一些小旗插来插去，努力编造出一场场辉煌的战役；一会儿是巴赞元帅向柏林进军，一会儿是弗鲁瓦萨尔将军攻抵巴伐利亚，一会儿是麦克—马洪元帅挥戈挺进波罗的海海滨地区。为了编造得活龙活现，她总是要征求我的意见，而我也尽可能地帮助她；但是，在这一场虚构的进攻战里，给我们帮助最大的，还是老祖父本人。要知道，他在拿破仑帝国时期已经在德国征战过那么多次啊!对方的任何军事行动，他预先都知道：‘现在，他们要向这里前进……你瞧，他们就要这样行动了……’结果，他的预见都毫无例外地实现了，这当然免不了使他有些得意。不幸的是，尽管我们攻克了不少城市，打了不少胜仗，但总是跟不上他的胃口，这老头简直是贪得无厌……每天我一到他家，准会听到一个新的军事胜利：“大夫，我们又打下美央斯了!’那年轻的姑娘迎着我这样说，脸上带着苦笑，这时，我隔着门听见房间里一个愉快的声音对我高声喊道：“好得很，好得很……八天之内我们就要打进柏林了!’其实，普鲁士军队离巴黎只有八天的路程……起初我们商量着把他转移到外省去；但是，只要一出门，法兰西的真实情况就会使他明白一切。我认为他身体太衰弱，精神上受到沉重打击所引起的中风还很严重，不能让他了解真实的情况。于是，我们决定还是让他留在巴黎。巴黎被围的第一天，我去到他家。我记得，那天我很激动，心里惶恐不安。当时，巴黎所有的城门都已关闭，敌人兵临城下，国界已经缩小到郊区，人人都感到恐慌。我进去的时候，这个老好人正坐在自己的床上，兴高采烈地对我说：“嘿!围城总算开始了!’我惊愕地望着他：“怎么，上校，您知道了？’’他的孙女赶快转身对我说：“是啊!大夫……这是好消息，围攻柏林已经开始了!’她一边说这话，一边做针线活，动作是那么从容、镇静……老人又怎么会产生怀疑呢?屠杀的大炮声他是听不见的。被搅得天翻地覆、灾难深重的不幸的巴黎城，他是看不见的。他从床上所能看到的，只有凯旋门的一角，而且，在他房间里，周围摆设着一大堆破旧的拿破仑帝国时期的遗物，有效地维持着他的种种幻想。拿破仑手下元帅们的画像，描绘战争的木刻，罗马王婴孩时期的画片；还有镶着镂花铜饰的高大的长条案，上面陈列着帝国的遗物，什么徽章啦，小铜像啦，玻璃圆罩下的圣赫勒拿岛上的岩石啦，还有一些小画像，画的都是同一位头发拳曲、眉目有神的贵妇人，她穿着跳舞的衣裙、黄色的长袍，袖管肥大而袖口紧束——所有这一切，长条案，罗马王，元帅们，黄袍夫人，那位身材修长、腰带高束、具有一八○六年人们所喜爱的端庄风度的黄袍夫人……构成了一种充满胜利和征服的气氛，比起我们向他——善良的上校啊——撒的谎更加有力，使他那么天真地相信法国军队正在围攻柏林。从这一天起，我们的军事行动就大大简化了。攻克柏林，这只是一个时间问题。过了一些时候，只要这老人等得不耐烦了，我们就读一封他儿子的来信给他听，当然，信是假造的，因为巴黎已经被围得水泄不通，而且，早在色当大败以后，麦克—马洪元帅的参谋部就已经被俘，押送到德国某一个要塞去了。您可以想像，这个可怜的女孩多么痛苦，她得不到父亲的半点音讯，只知道他已经被俘，被剥夺了一切，也许还在生病，而她却不得不假装他的口气写出一封封兴高采烈的来信；当然信都是短短的，一个在被征服的国家不断胜利前进的军人只能写这样短的信。有时候，她实在坚持不下去了，于是好几个星期都没有来信。这位老人可就着急了，睡不着了。于是很快又从德国来了一封信，她来到他床前，忍住眼泪，装出高高兴兴的样子念给他听。老人一本正经地听着，一会儿心领神会地微笑，一会儿点头赞许，一会儿又提出批评，还对信上讲得不清楚的地方给我们加以解释。但他特别高贵的地方，是表现在他给儿子的回信中。他说：‘你永远不要忘记自己是法国人……对那些可怜的人要宽大为怀。不要使他们感到我们的占领是令人难以忍受的……’信中全是没完没了的叮嘱，关于要保护私有财产啦，要尊重妇女啦等等一大堆令人钦佩的车轱辘话，总而言之，是一部专为征服者备用的地地道道的军人荣誉手册。有时，他也在信中夹杂一些对政治的一般看法以及媾和的条件。在这个问题上，我应该说，他的条件并不苛刻：‘只要战争赔款，别的什么都不要……把他们的省份割过来有什么用呢?难道我们能把德意志变成法兰西吗?……’他口授这些话的时候，语气是很坚决的，可以感到他的话里充满了天真的感情，他这种高尚的爱国心听起来不能不使人深受感动。这期间，包围圈愈来愈紧，唉，不过并不是柏林之围!……那时正是严寒季节，大炮不断轰击，瘟疫流行，饥馑逼人。但是，幸亏我们精心照料，无微不至，老人的静养总算一刻也没有受到侵扰。直到最困难的时候，我都有办法给他弄到白面包和新鲜肉。当然这些食物只有他才吃得上。您很难想像还有什么比这位老祖父就餐的情景更使人感动的了，自私自利地享受着而又被蒙在鼓里：他坐在床上，红光满面，笑嘻嘻的，胸前围着餐巾；因为饮食不足而脸色苍白的小孙女坐在他身边，扶着他的手，帮助他喝汤，帮助他吃那些别人都吃不上的好食物。饭后，老人精神十足，房间里暖和和的，外面刮着寒冷的北风，雪花在窗前飞舞，这位老军人回忆起他在北方参加过的战役，于是，又向我们第一百次讲起那次倒霉的从俄罗斯的撤退，那时，他们只有冰冻的饼干和马肉可吃。“‘你能体会到吗？小家伙，我们那时只能吃上马肉!’我相信他的孙女是深有体会的。这两个月来，她除了马肉外没有吃过别的东西……但是，一天天过去了，随着老人日渐恢复健康，我们对他的照顾愈来愈困难了。过去，他感觉迟钝、四肢麻痹，便于我们把他蒙在鼓里，现在情况开始变化了。已经有那么两三次，玛约门前可怕的排炮声惊得他跳了起来，他像猎犬一样竖起耳朵；我们就不得不编造说，巴赞元帅在柏林城下又取得了决定性的胜利，刚才是荣军院鸣炮表示庆祝。又有一天，我们把他的床推到窗口，我想那天正是发生了布森瓦血战的星期四，他一下就清清楚楚看见了在林阴道上集合的国民自卫队。‘这是什么军队?’他问道。接着我们听见他嘴里轻声抱怨：‘服装太不整齐，服装太不整齐!’他没有再说别的话；但是，我们立刻明白了，以后可得特别小心。不幸的是，我们还小心得不够。一天晚上，我到他家的时候，那女孩神色仓皇地迎着我：“‘明天他们就进城了!’她对我说。老祖父的房门当时是否开着?反正，我现在回想起来，经我们这么一说，那天晚上老人的神色的确有些特别。也许，他当时听见了我们的谈话。只不过我们谈的是普鲁士军队；而这个好心人想的是法国军队，以为是他等待已久的凯旋仪式——麦克—马洪元帅在鲜花簇拥、鼓乐高奏之下，沿着林阴大道走过来，他的儿子走在元帅的旁边；他自己则站在阳台上，整整齐齐穿着军服，就像当年在鲁镇那样，向遍布弹痕的国旗和被硝烟熏黑了的鹰旗致敬……可怜的儒弗老头!他一定是以为我们为了不让他过分激动而要阻止他观看我们军队的凯旋游行，所以他跟谁也不谈这件事；但第二天早晨，正当普鲁士军队小心翼翼地沿着从玛约门到杜伊勒利宫的那条马路前进的时候，楼上那扇窗子慢慢打开了，上校出现在阳台上，头顶军盔，腰挎马刀，穿着米约手下老骑兵的光荣而古老的军装。我现在还弄不明白，是一种什么意志、一种什么突如其来的生命力使他能够站了起来，并穿戴得这样齐全。反正千真万确他是站在那里，就在栏杆的后面，他很诧异马路是那么空旷、那么寂静，每一家的百叶窗都关得紧紧的，巴黎一片凄凉，就像港口的传染病隔离所，到处都挂着旗子，但是旗子是那么古怪，全是白的，上面还带有红十字，而且，没有一个人出来欢迎我们的队伍。霎时间，他以为自己是弄错了……但不！在那边，就在凯旋门的后面，有一片听不清楚的嘈杂声，在初升的太阳下，一支黑压压的队伍开过来了……慢慢地，军盔上的尖顶在闪闪发光，耶拿的小铜鼓也敲起来了，在凯旋门下，响起了舒伯特的胜利进行曲，还有列队笨重的步伐声和军刀的撞击声伴随着乐曲的节奏！……于是，在广场上一片凄凉的寂静中，听见一声喊叫，一声惨厉的喊叫：‘快拿武器……快拿武器……普鲁士人。’这时，前哨部队的头四个骑兵可以看见在高处阳台上，有一个身材高大的老人挥着手臂，踉踉跄跄，最后全身笔直地倒了下去。这一次，儒弗上校可真的死了。",
    "time": "2022-06-02"
}