{
    "title": "打破浪漫病",
    "author": "胡适",
    "content": "刚才主席说“材料不很重要，重要的在方法”，这话是很对的。有方法与无方法，自然不同。比如说，电灯坏了若有方法就可以把它修理好。材料一样的，然而方法异样的，所得结果便完全不同了。我今天要说的，就是材料很重要，方法不甚重要。用同等的方法，用在两种异样的材料上，所得结果便完全不同了。所以说材料是很要紧的。中国自西历1600至1900年当中，可谓是中国“科学时期”，亦可说是科学的治学时代。如清朝的戴东原先生在音韵学、校勘学上，都有严整的方法。西洋人不能不承认这三百年是中国“科学时代”。我们自然科学虽没有怎样高明，但方法很好，这是我们可以自己得意的。闽人陈第曾著《毛诗古音考》《唐宋古音考》等些书。他的方法很精密的，是顾炎武的老祖宗。顾亭林、阎百诗等些学者都开中国学术新纪元，他们是用科学方法探究学问的，顾氏是以科学方法研究音韵学，他的方法是用本证与旁证。比如研究《诗经》，从《诗经》本身来举证，是谓本证；若是从《诗经》的外面举证便谓旁证了。阎氏的科学方法是研究古文的真伪，文章的来源。1609年的哥白尼听说在波兰国的北部一个眼镜店的小伙计，一天偶然叠上几片玻璃而发现在远方的东西，哥白尼以为望远镜是可以做到的。他利用这仪器，他对于天文学上就有很大的发现。像哈代维（Hudvey）、牛顿（Newton），还有显微镜发明者像黎汶豪（Leeuwenhoek），他们都有很大的发明。当哥白尼及诸大学者存在的时候，正是中国的顾炎武、阎百诗出世的时期。在这五六十年当中，东西文化，东西学说的歧异就在这里。他们所谓方法就是“假说”与“求证”，牛顿就是大胆去假定，然后一步一步去证明。这是和我们不同地方。我们的方法是科学的，然而材料是书本文字。我们的校勘学是校勘古书古字的正确的方法，如翻考《尔雅》、诸子百家；考据学是考据古文的真伪。这一大堆东西可以代表清朝三百年的成绩。黎汶豪是以凿钻等做研究的工具；牛顿是以木、石、自然资料来研究天文学，像现在已经把太阳系都弄清楚了。前几天报上宣传英国天文台要与火星通讯，像这样的造就实在可怕的。十八、十九世纪时候，西方学者才开始研究校勘学，瑞典的加礼文他专攻校勘学，曾经编成《中国文字分析字典》。像他这个洋鬼子不过研究四、五年，而竟达到中国有三百年历史的校勘学成绩。加礼文说道：“你们只在文字方面做工夫，不肯到汉口、广东、高丽、日本等地方实际考查文字的土音以为证明；要找出各种的读法应当要到北京、宁波，……等地去。”这可证明探求学问方法完全是经验的，要实地调查的。顾亭林费许多时间而所得到的很少，而结果走错了路。刚才杨教务长问我怎样医治“浪漫病”？我回答他说：浪漫的病症在哪里？我以为浪漫病或者就是“懒病”。你们都是青年的，都还不到壮年时期，而我们已是“老狗教不成新把戏”了。现在我们无论走哪条路，都是要研究微积分、生物学、天文学、物理学。我们要多做些实验工夫，要跟着西洋人走进实验室去。至于考据方面就要让我们老朽昏庸的人去做。黎汶豪的显微镜实在比妖怪还厉害，这是用无穷时间与时时刻刻找真理所得的结果。十九世纪时候，法国化学师柏士多（Pasteur）在显微镜下面发现很可怕的微生物。他并且感受疯狗的厉害，便研究疯狗起来。后来从狗嘴的涎沫里及脑髓中去探究，方知道是细菌在作祟，神经系中有毒。他把狗骨髓取出风干经过十三四天之久，就把它制成注射药水，可以治好给疯狗咬着的人。但是当时没有胆量就注射在人身上，只先在别的动物身上试验看看。在那时候很凑巧一位老太婆的儿子给狗咬伤，去请医生以活马当作死马医治，果然给他治好了。还有一位俄人，他给狼咬着他，就发明打针方法。法国酒的病，蚕的病亦给显微镜找出来了；欧洲羊的病，德国库舒（Koch）应用药水力量把羊医好。像蚕病、醋病与酒病治好后，实在每年给法国省下来几千万的法郎。普法战争后法国赔款有五十万万之巨额。然而英国哈维（Harvey）尝说：柏士多以一支玻璃管和一具显微镜，已把法国赔款都付清了。懒的人实在没有懂得学问的兴趣。学问本来是干燥东西，而正确方法是建筑在正确材料上的，像西方的牛顿那样的正确。我们中国要研究有结果，最要紧的是要到自然界去，找自然材料。做文学的更要到民间去，到家庭里去找活材料。我是喜欢谈谈：大家都是年富力强，应该要打破和消灭懒病。还要连带说一说“六〇六”药水，是德国医生Erlich发明的，用以杀杨梅疮的微菌，这位先生他用化学方法，经过八年六百零六次的试验研求而成功的。我们研究学问，要有材料和方法，要不懒，要坚决不拔的努力；那么，“浪漫病”就可以打破了。（本文为1928年12月初胡适在中国公学的演讲，原载1928年12月9日上海《民国日报·觉悟》副刊）",
    "time": "2022-06-02"
}