{
    "title": "逃脱术",
    "author": "\u2028施伟\u2028\u2028\u2028",
    "content": "我堂姐夫是一位魔术师。小时候，他双手空空的往我裤裆里虚抓了一把，吹口“仙气”，缓缓打开后手心便有一枚水果糖在里面握着。他说这是将我蛋蛋掏出变成的。我觉得自己胯下果真空空荡荡了，然后他把糖果送给我吃了，失去的蛋蛋又回到我身上。这样的戏法堂姐夫每次来都要变上一变。我的蛋蛋进进出出，与水果糖相互变换了好几回，终于让我发觉他进我家之前拐到杂货店买过糖果。像这样的小把戏并无神奇之处，谁都能变几下哄小孩，但我堂姐夫是正宗的魔术师，除了这个他还能变出更为不可思异的（他们的术语称之为’响’），那诡谲的魔幻色彩即使是胡迪尼或大卫.科波菲尔都难以媲美。我读小学的时候，我堂姐夫常来我家。他本是我家远房亲戚的儿子，窜门走亲却是因为喜欢上我堂姐。当年，我堂姐很漂亮，腰特别细而胸脯非常高，又会打扮，是我们那一带最先烫头发的女孩子，村子里有不少小伙子在追求她。我堂姐夫找我堂姐不直接上她家，而是先在我家坐一坐，给我一枚水果糖让我去打探打探，看她家大人在不在。假如我伯父和姆妈全出去了，我未来的堂姐夫就再给我发一枚水果糖作报酬（我八岁时就长了九颗蛀牙，同他们那场恋爱逃不了干系），让我在门外望风，他和我堂姐商量事情。那一回，我趴在窗户底下偷听他俩到底在商量什么。我听见我堂姐夫说：“彩虹，嫁给我吧。”我堂姐说：“不，城里的房子挤。”我堂姐夫家住在城里，他父亲过世后他母亲患有轻度精神分裂症，家境非常不好。我堂姐那么漂亮，心高气傲，自然不肯答应他。过了一会儿，我堂姐夫说：“嫁到城里好啊！城里人吃国家供应的粮食，不用种田不用种菜不用养牲口，什么活也不用干，好享福啊，彩虹，嫁给我吧。”我堂姐大概心里在盘算着什么，一言不发，我堂姐夫也没再说话。后来，我就听见他们不停地喘气，喘得上气不接下气，我感觉再听下去也没什么意思，就跑去找小伙伴玩了，也不知他们喘到多久才喘好。那次他俩商量事情之后，我堂姐的肚子就大了起来，假如不是婚后不久就生下我外甥王向东，我真的怀疑他把什么东西变进我堂姐肚子里了。我堂姐夫跟我堂姐结婚时，我去看过他们重新布置的房子（那天的水果糖由着小孩子随便吃）。他家只有一间半房子，外面半间是厨房，里面的一间隔成两半，他跟他妈妈各住半间。我堂姐夫要结婚了，他就把它变了一下，他让妈妈搬到外面半间住，厨房搬到里面来，他们住进本来妈妈住的半间里。一间半房子还是一间半房子，但我跟我堂姐都说比以前大了很多。后来才晓得空间的变换使人多多少少会有些错觉，况且我堂姐夫在这半间房里装满了镜子。我堂姐嫁到他们家可真的享福了。在城里她没有工作，就待在家里听收音机、看连环画。她说我堂姐夫有很多连环画，有一次回娘家带了一本借给我看——嗐，什么连环画啊，原来是变魔术的图解册子。但我堂姐识字不多，随便翻翻倒能消磨时间，等我堂姐夫下班做饭给她吃。因为结婚之前我堂姐夫说过嫁到城里什么活也不用干，我堂姐连家务也不做了。洗衣拖地叠被子买菜做饭全是我堂姐夫的事。我想，大概只在我堂姐夫要同她“商量事情”时，她才愿意配合着喘喘气吧，当然，当然，这是我凭空臆测的，并无实际根据。据说，有一次我堂姐夫到外地演出，一去就是许多天，我堂姐不得不自己做饭了，她在娘家时一直做饭，因此她也能做饭，但她饭吃过了不愿意刷洗饭锅，我堂姐夫还不能回家，那怎么办呢？我堂姐就用炒菜的炒锅煮饭，然后平底煎锅、高压锅、蒸锅、搪瓷炖锅、砂锅、汤盆、菜盆、洗脸盆、水筲、不锈钢水勺子，等等，无论什么全都拿来煮过一遍，就是不愿意洗。几天后，我堂姐夫演出回来，她正用水壶煮稀饭，大米地瓜粥从壶嘴徐徐倒入碗中，还省掉用勺子装呢。不过，我堂姐夫到外地演出的机会并不多。嫁到城里，我堂姐横草不拿竖草不拈，就知道享福，一年三百六十五天她平均要享三百六十四天的福，还有一天她不享福，她得亲自上医院生孩子。女人生孩子要受天大的苦，我堂姐躺在产床上大骂她老公：“挨枪子的王承当，你跑哪去。”我堂姐夫在产房外听她一阵一阵杀猪似的叫，暗恨自己不能为她代劳。我堂姐生了小孩之后，我堂姐夫便喜欢上洗尿布。他把袖子捋得高高的在街边洗尿布，洗过一遍还要放在鼻子底下，闻闻看有没有尿燥味，假如有味道还继续洗。他撅着屁股在一个大脚盆里搓着尿布，搓得肩膀一耸一耸的，狗公腰一挫一挫的，过往的人总要凑过来看：“洗尿布？”我堂姐夫说：“哎，洗尿布！”他把手中的尿布一抖，搭在两株苦楝树之间的铁丝上晾晒，迎风招展仿佛一面国旗。一个大男人洗尿布是件新鲜事，要在别的地方就特别惹人见笑，但在他们街坊见怪不怪。从很早很早时，我堂姐夫家的家务活就落在他身上。他父亲过世得早——县曲艺团的杂技演员没从悬在高空晃晃悠悠的钢丝绳掉落摔死，而是染上急症死在医院的病床（可见应当死人的所在未必死人，应当活人的所在未必活人）。他母亲便患上轻度精神分裂症，还好，她不像别的精神病人会摔东西、打人，或者四处乱走让家人寻找不到，她只是忧郁地坐家门前的花台，一动也不动，身旁一株无名的花树开了又谢谢了又开。我小时候上学打那经过，老感觉她忧郁的气质仿佛诗人，后来一位女诗人出了诗集扉页上印有照片，我打趣她说像我堂姐夫的妈妈。我堂姐夫的妈妈本来在街道手套厂上班，得病后就傻坐在家门前等她儿子做饭喊她吃。就连一个月来一回的东西都得由我堂姐夫帮她处理，假如不拿纸替她换掉，她也任由身下坐成殷红的一片。街坊阿婆可怜我堂姐夫，有时也替着做一做，但我堂姐夫不大愿意麻烦人。阿婆长叹一声，说待到我堂姐夫娶了老婆那就好了，至少有个人帮帮他。但娶了我堂姐后依然无变……因此，别人家儿媳妇坐月子总有婆婆伺服，她们家只好由她儿子自己承担。还好，我堂姐夫做得来。他在门外洗着尿布，一边注意厨房炉子上炖的鱼汤，那是给我堂姐喝着下奶的。他不时进去拿勺子搅搅看熬得像水汤了没有。那边小孩哭了，我堂姐喊他冲奶粉奶小孩，小孩并不饿，才喝两口就全嗝出来，其实是尿湿了，他替他换了尿布，接着又要替母亲换月信纸。我堂姐坐在床上嗑葵花子，嗑得舌头发麻，喊他给她倒一杯茶，满地的瓜子壳儿，他顺手拿扫帚扫了，看了看表已到了上班时间，他蹬着自行车飞快地出门。他的表是上海表，走得很准；自行车是永久牌，当时还很新，蹬起来飞快。他们结婚时，我伯父嫌弃他们未经媒人介绍和父母同意，自由“乱爱”，不为他们置办嫁妆，一切都是我堂姐夫自己置办的，手表（一人一只），自行车，缝纫机，三五牌闹钟，木壳收音机，皮箱，双喜牌痰盂，热水瓶，等等。我堂姐夫标了“互助会”。我们知道“互助会”假如你才“入”没多少期便“标”了，就相当于向银行借贷。我堂姐夫自从结婚后，一直“入会”、“标会”，拆东墙补西墙。我堂姐夫在县曲艺团工作，他父亲过世后他顶的班。他十六岁刚初中毕业，本来他爸是要供着他上大学的，到曲艺团却因不是科班出身——唱不了南音演不来傀儡，更别说如他父亲走钢丝——这些他都外行，从头学艺那是嫌太晚了。他只好做勤杂工，搬搬道具，拉拉幕，扫地打水。到仓库搬道具时，他发现那里堆着一些魔术道具，一打听才知道他们团原来有位魔术师，因婚姻问题出家当和尚了。我堂姐夫没事就鼓捣那些玩意，又买了书籍作参考，一来二来能变上几个小魔术，他向团领导要求上台表演。领导看在他死去的父亲面上，在重档节目的间歇安排他上台耍一耍。他表演的第一个魔术是拿一个马铃薯让观众切，切开后，当场从马铃薯里掏出一张十元的人民币。这个魔术变得很成功，谁也弄不清马铃薯里怎会“生”出一张钞票来。但有一位聪明的观众说：“真能变钱何不回家变个上千上万花个痛快？！”这是聪明人说的弱智话之一。这张“工农兵大团结”免不了来自我堂姐夫兜里。假如他把它花掉，下次再变绝对变不出来了。团领导见他果真能变魔术，也就时不时安排他上台一次。他不用再做勤杂工了，且能领到同别的演员差不多的工资。这当然也是团领导体恤他小小年纪要承担家庭，养活精神失常的寡母，又要自己结婚生子，非常非常的不容易！后来，他请人做了一张面值八元的假钞，拿它当道具来变——魔术都是假的，要假索性假得更彻底。我堂姐夫靠在台上“变钱”的本事得以养家活口娶妻生子。那年，我堂姐生下我外甥王向东，王向东小我十一岁，小他爸爸二十多岁，小他妈妈不到二十岁。王向东是我所见过最为淘气的小孩子之一。他奶奶抱着他在街边玩，小鬼头总是突然向行人吐口水，让人发现了他便扑进奶奶怀里藏起来。别人见一疯婆子抱着脏兮兮的小孩，也没办法计较。有时，他爸爸带他上街，他也如法炮制，别人不答应了，我堂姐夫赶忙撩起衣角替人擦拭，不停地道歉说：“小孩子不懂事，小孩子不懂事”。受王向东吐口水的人生气地说：“你狠狠地揍他，他就懂事了。”我堂姐夫舍不得揍儿子，还给他买了田螺肉碗糕吃。王向东从小聪明，又有他爸宠着，特别会捣鬼。七月普渡，他到我们村做客，总是钻到戏台下面，拿针从木板缝隙扎戏子的足底，让戏子们一惊一咋。还偷偷地潜进化妆的棚子里，把一只麦穗放进衣架上的戏装。那天晚上，那个演俏丫鬟的小姑娘换上水红色绸裤，她一上台就感觉裤裆里面不对劲，款款走两步便忍不住要扭一下，但愈是扭愈觉得下边痒死了，戏台下看戏的人惊奇地看到：一向以婉静著称的俏丫鬟竟然如“肖家婆”似的扭起屁股，且扭得一波更比一波凶。王向东捣鬼还曾捣到他外公头呢，我伯父有辆三轮车停在门外，他拿了个拉炮系在车轮上面，他外公出来刚一蹬动车子，拉炮便被拉响，老头还以为爆胎了，细看后才知道是着了外孙的道儿。老人勃然大怒，给了王向东一巴掌。当晚的酒桌上，岳婿之间发生了一场争执，我堂姐夫责怪老人不该打他儿子，我伯父说：“打，为什么不能打！棍棒出孝子。”你知道我堂姐夫怎么回答他老丈人呢？他说，他父亲早早过世，他从小失去父爱，他把儿子当作父亲来供养着。王向东的恶作剧我也曾切身领略过。那一年，我在一所中学教书，他正好读初一，堂姐夫就将他委托给我。学校离家远，王向东睡在我的宿舍里。他偷偷的把一条水蛇放进我的夜壶里，你说我能不被他害苦的么！？我从家里带了些豆瓣酱放在煤油炉上熬，通常一节课的时间正好熬透，又稠又烂的好下饭。可是这一回，王向东趁我上课时溜进去加了半勺水，因此我下课回来看，酱汁尚且稀稀的，只好把火力调大了一丁点；第二节课他又溜进来加了一勺水，我把火力又调大些；第三节课他加一勺半的水，我把火力调得最大，我还纳闷了——这豆瓣酱咋这么费熬，三节课时间竟熬不稠它；第四节课，王向东不再来替我加水了，我下课时一锅酱已烧成了碳。我外甥王向东挖空心思作弄我，是因为我批评过他。这家伙除了调皮外还特别色。冬天，气温突然回暖的早晨，公厕的粪池表面会有一层沼气生成。女生们上厕所时，他走过去从掏粪口丢了一根划着的火柴，“篷”的沼气熊熊燃烧，可以想象，此时脱光屁股正在撒尿的小女生们该是怎样慌乱的景象。他在女生厕所外面笑弯了腰。还有一回，他偷了一位女教师晒在外头的胸罩，这个胸罩对他一点用也没有，他把“她”戴在身上玩过两天，便铰下橡皮带子做弹弓。女教师找不着胸罩很着急，后来发现他弹弓上的橡皮筋特别眼熟。她对我说：“你外甥很变态。”我外甥王向东，我说了他两句子，他就开始报复我。好在，不多久我调到另一个学校，他也被学校开除了，在街上做阿飞，我想他早晚要让公安局抓起来。不出我所料，王向东十九岁那年果真出事了。那天，我在街上碰见我堂姐夫。他踩着破旧的永久牌自行车（十九年前结婚时买的那辆）从我面前经过，我喊了他，他驶过头又拐了回来，一脚蹬在踏板另一脚从前杠下车（这个下车姿势很老土，一点也不潇洒，拘拘谨谨的，不像一个魔术师），我看他四十岁才出头便满头的白发，脸上浮现着一层疲惫的色泽，荒凉凉的，涩巴巴的。我知道，他下岗了。他们那个曲艺团在卡拉OK与歌舞厅出现后，经营状况就一年不如一年，挨到最后不得不宣告解散。他的同事们，有能耐的早往别的单位甚至市里的文化单位调动，没能耐一点的也在工厂或者街道找好去处，剩下像我堂姐夫这样没门路的只得下岗，按工龄领取一笔“补偿费”，这笔钱刚够堵他历年来透支“互助会”的旧账，再也不剩半分。他在街边“再就业”，变一种叫“仙人摘豆”的魔术。五个豆子在碗之间闪来闪去，直至最后把五颗豆子放进碗里盖好再打开，生出满碗豆子。别人在街边变这种魔术一般都为骗钱，将豆子放在其中一个碗里，叫大家猜。猜中了有奖，或是钱，或是礼物。一般都猜不对，你明明看见他把豆子放在左边的碗里，可就是猜不对。你一开是空的，豆在中间或者是右面的碗里。我堂姐夫变“仙人摘豆”只招徕人向他买东西：无牌的蚊香、蟑螂药、樟脑丸、擦自行车和摩托车轮圈的“去锈灵”、自已调制的洗头水、一种叫“鹧鸪菜”的打虫药，等等。白天在农贸市场，晚上在电影院门前。卖这类小物件一天挣不了几个钱，还要时时防备城管来“踢场子”，比做贼还不如！我说：“姐夫，今天不练摊？”“向东劈了人，”我堂姐夫说着一手还做了个劈的动作。原来，王向东在电影院就为争一个跟女孩子相邻的座位，一怒之下竟拿西瓜刀劈人！他被分局拘留了。其实也没劈多深的一道痕，出来混的拿刀不过虚张声势吓唬人，况且是劈在屁股肉肥的地方。但对方索要三万块医药费的补偿，不能满足就要告上法庭，让他坐牢。“这孩子也该让政府去管管他。”我说。我堂姐夫说：“不成！他才几岁，真让判刑了一辈子算是废了。”我知道王向东在街上混，收到保护费只管自己花天酒地，从来也不交家庭一分钱，这时候却要我堂姐夫花钱保他，往哪去借这多钱呢。尤其是听说借钱赎这小混混，大家对他都没有好感，除了和王向东一起混的几个人凑了三千多，别的人——不管是亲戚还是朋友，谁也不愿意借半分钱。连我伯父是王向东的外公，他都说别管他，让他吃亏，看他还不可一世么。王向东从十四岁就出来混，也没混出什么名堂，一帮人聚在一起无非赌钱拼酒。他还像小时候一样爱玩恶作剧，专门找那些谈恋爱的情侣生事。晚上九点多，正当街上行人多的时候，他手里握着根小棒，看有两个手挽手的小情人在前面走，他便从后面陡然一棍子打散人家的手臂。然后招来别人一顿臭骂，什么好处也没捞到。这种人最可恨，连道上的朋友都瞧不起他。有次，去一条街上收保护费，对方就是不给他，还喊另外的一帮人打断他的小腿，最后还是我堂姐夫借钱为他治好的。我知道，无论王向东如何不成器，但一直还是他的儿子，同时我也清楚我堂姐夫护犊的个性，我便不好再出口劝说他不必去管王向东死活。我说：“姐夫，我也才有两千块，下午送到家里给你。其他的，你再找别人想想办法吧。”下午，我送钱去。我堂姐夫不在。我堂姐说他还在为儿子的事四处筹钱。我好久没见我堂姐了，她如今胖得像艘防空母舰，坐在小板凳上吃五香豆，硕大无朋的屁股将凳子全盖住了，仿佛是空气将她托住。她一直没有工作，就待在家里什么事也不干，不长胖才怪呢。我听说，有段时间她热衷于跳舞。到工人文化宫跳那种花一块钱买门票就能进去的舞。那里，其实是夜幕下的城市一个交友平台，一开始挺多人跟她跳的，毕竟她还有几分姿色。但一俟舞曲停下她就要人请她吃冰其淋和点心，吃得满嘴的奶油把口红弄得溻溻糊糊，一点品位也没有，谁还愿意跟她跳呢。她生气地拉我堂姐夫陪她去跳。我堂姐夫在曲艺团工作，耳濡目染什么舞不会跳呢，搂住她即能翩然而舞如高速运转的砣罗。他的白天为衣食奔波，晚上陪老婆跳舞。而人来人往的社交场合，只有一个男人（还是自己的老公）愿意为她买门票、跳上一支舞、买点心吃，我堂姐顿觉索然无味。她再也不愿跳舞去，待在家里把自己吃得胖胖的。早年花朵般的人材，就因为长胖了，痴肥臃肿得像让水泡过的馒头，即使不再是满嘴冰淇淋的奶油，也无人问津。惟我堂姐夫爱她如同当年，有关这个我百思不解。后来，王向东向我解惑说堂姐夫则是因早年父亡母疯，好不容易娶妻生子，家像个家的样子了，所以倍加珍惜。我堂姐向我唠唠叨叨一些她不高兴的事儿。譬如，他老公把钱花在为婆婆买铅笔本子上，而给她买零食也就少了。我堂姐的母亲起初只是像诗人般忧郁地坐在家门口，后来竟真的写起“诗”来了。我们知道朦胧诗派的作品晦涩难读，但也只在句子上，我堂姐夫的母亲写的每一个字都让人读不懂，虽说也有笔有划的，而间构和结体全然由着自己臆造。她每日拿着块破瓦片去找一面合适的墙壁涂鸦，这让她儿子很头痛，墙壁的主人必然因此罗嗦，他就得为人重新粉白。我堂姐夫不得不给他母亲准备足够的作业本子或纸张，以供她尽兴挥洒。让他心有余悸的是，有一回他妈妈没了本子涂写，便将街边泊着的一部宝马划得遍体鳞伤，为此他赔人家不少的钱。我环顾我堂姐夫一间半房子的家。缝纫机、三五牌闹钟、木壳收音机、皮箱，等等十九年前的家什都还在，但已没了当时那份丰足的贵气，像一幅陈旧的画虽有满满的构图而看着冷清清。男主人蹬着十九年前的永久牌自行车四处找人借钱；他的儿子被关押在拘留所，等待法律的审判；女主人坐在小板凳恍若坐在空气中；他母亲则在门外的树下写“诗”，我看清楚了那株树是梨树，开的是梨花，却不知她的诗该算哪一诗体。我堂姐夫的母亲写满了一页，把它从本子撕了下来，又一本正经地另写一页，身边全是雪片般的纸张，她全然不顾她儿子还要为她花钱买本子。这一切，我看着无端地烦在心中。过了不几天，我们校长的老娘过世了。我去参加葬礼。校长的大哥在县里当领导，弟弟则是本县知名的企业家。老人家享年八十八，无疾而终，安然逝去。按我们当地说法这是“大福”，所以丧事要当喜事办，隆重体面自不必说。出殡仪式请了两班南音弦管、一队西洋乐队，还有拍胸舞、高跷、舞狮和腰鼓队。我们校长老家住在郊区，告别仪式设在开发区边上一处空旷地举行。追悼会还没开始，艺人们用过酒饭，各各操演了起来：南管班之一演奏《听门楼》，南管班之二演奏《八骏马》；西洋乐队奏了一支南斯拉夫电影插曲《再见，朋友》，又次奏起《送战友》；拍胸舞则在《三千两金》的伴奏下滑稽逗笑；高跷表演摇晃生姿；南狮模仿真狮惟妙惟肖，动作高难险绝；腰鼓队服饰统一，步伐一致，节奏鲜明，像军乐团。这歌舞升平的场面让人感受人世的华丽深邃，生是一种喜悦，死亦是一种喜悦。追悼会上的悼词由我这个“大作家”来执笔的。因此我清楚他们的老娘也就是此时躺在棺木中供人吊唁的老人家，是个驼背的老太太，半文盲，因培养出三个出色的儿子在周边一带享有盛名。如今，孙子辈又出了几个留学海外的，至差劲的也在有关部门供职，或自已办企业。她老人家公德圆满，溘然辞世，那天正午，有人闻到室内有一道异香隐隐约约。有关这个我想写到悼词上，又觉得不大合适，写了又删，删了又改，一时拿不定主意。我看见，我堂姐夫骑着自行车从开发区的红赤土路，一颠一簸地过来，自行车后座驮着个大木箱。“哎，你怎么也来了？”堂姐夫指着表演的艺人们说那全是他以前的同事，下岗职工平常时各自找路子养家活口，必要时又重新组合起来了。堂姐夫说同事们早就先到了，他因王向东的事耽搁到现在才赶来。我问他儿子的事可有眉目，钱筹足了吗？或者有什么转机。堂姐夫说钱哪有那么容易筹到，托人到里面去说情看能不能把人先保出来，得到的消息却是对方有一定的背景，假如钱没有筹足人是绝对放不出的。他幽幽叹了一口气说：“听由天命吧！”便忙着卸下自行车后座上的箱子，这破破烂烂的箱子有点年头了，表面的油漆斑驳陆离，饰件锈得面目全非，整个箱子都在散发一股腐朽的味道。我问他变什么魔术，他说：“等下你就知道。”艺人们向他打招呼，他一一回应。我找了个角落抽根烟，我得苦苦思量悼词里到底要不要写上老太太临终时室内隐闻异香的那一段。我听见我堂姐夫跟谁在争吵。“老太太身前子孙这么好看，大把大把地花欢喜钱，给贴几个劳务费不算过分！”“这话你也说得出口，”对方抢白他说，“领导的老娘过世，义务演出几场你竟也敢提钱？！”我想起好像听谁说过到场的演艺人员全是免费的。因为我们校长的哥哥是文体局局长，我堂姐夫他们团以前归他管的，老太太在世时每个整生日团里都要组织祝寿演出的，如今过世了的出殡仪式更不必说了。停棂的三天里，都不知演过多少场了。按我的想法这是应该的，好比那边预备着出殡仪式举花圈的孩子们，就是从我们学校抽调过来的学生（他们停课一天）。给领导捧场绝对错不了，况且他们还结野台子到别处演出，随时要打证明批条，哪里用不到文体局呢。跟我堂姐夫争辩的是南音弦管班弹琵琶的麻子，弹琵琶的人在班里地位通常比较高，听了我堂姐夫这般说他很生气：“要钱你自己谈去，我们绝对是不要的！”我堂姐夫果真走到灵堂去，找那手持哭丧棒、一边向吊唁的宾客点头答礼的老太太三儿子说话。那位生得福相的企业家一时不清楚他想干什么，有些愕然。我堂姐夫连比带划，罗哩罗嗦地阐述着，我站在远处听得隐约。他一开头大致是说老太太“大福”儿孙好看公德圆满让人羡慕，等等，后来好像又说了一句“把儿女培养成人如此出色做人做到这境界方可以卸下身上重担安然辞世……”还说什么——老太太的儿孙们做官的做官，挣大钱的挣大钱，一个个出息得不得了，云云。企业家不明白他喋喋不休着什么，厌烦地向他摆摆手。我明白我堂姐夫的意思，他先奉承奉承才好开口提钱，就像望门乞讨者那样低三下四，这让人非常瞧不起。企业家几乎要把他推到一边去了。我堂姐夫声音大了起来，双手摁在自己的胸脯上说：“……就像我，在街上变魔术，卖那些小玩意儿，一天挣个十块八块。您知道吧？我下岗了，我老婆也没有工作，就指望我养家活口；我妈妈得了精神分裂症，我十几岁时我爸过世了，她就得上了，到现在一天得给她准备两三本作业本子供她涂涂画画，不然她就去划伤别人泊在街边的宝马轿车；我儿子从小患有小儿多动症，早时哪晓得还有这病症啊，话说回来——就是晓得也不指望有钱治愈的——如今，拿刀劈人了，劈在屁股上血淋淋的一道，虽说也算不上致命伤，但对方一口价索要三万块医药费，不然……”我想我堂姐夫脑袋瓜子准是让低空飞行的飞机的机翼给蹭了，不然他同人家说这个干什么，哪跟哪啊。我正想将他揪下来，南管班德艺双馨的弹琵琶麻子早坐不住，奔了上去跟主人家解释：“他他，您别见怪，他是想要钱来着，这个疯子，想钱想疯了，完全可以不用他在这里表演！”紧接着，他向我堂姐夫叱喝道：去去去。灵堂上的孝子贤孙全都注意到这边发生的一切，局长大人和校长大人板着脸，公众面前他们毕竟不好动怒，心里早就把这搅场的家伙恨上八百遍了。企业家哦了一声，倒是脸不改色：“钱，不用顾虑，不会白让你们干的，到时每人发二十块，同时还有毛巾和肥皂的例份。”“不，我不是为钱来着。”我堂姐夫出乎所有人的意料之外，鬼知道他早先嚷嚷着要钱，这时却转变了主意——虽说二十块少了点，但总比没有好，“老太太仙逝时满屋子异香……早已传遍五乡十里，这可不是普通人能修来的福啊！能来表演是沾了福气的，哪能要钱呢？我的意思是，我得表演个‘响’的节目！”我堂姐夫这样一说，所有的人都怔住了，连我也不明白他在打啥主意。只见他站在那，佝偻着腰背，伸出麦秸杆似的手臂，指着带来的老古董箱子，向灵堂上下的众人解说他要变的是怎么怎么一个魔术。“不过，你们得找一部大卡车来，配合一下，这样会更加精彩。”我堂姐夫提出他的要求。对方顿时明白他巴巴上来无非为了这么回事，局长大人和校长大人脸上露出赞许的笑容，企业家为他的诚意所感动握住他的手连连说：“好好好，这就去安排。”他的同事们在底下却大骂他狡猾——王承当什么时候变得会巴结领导了！我倒是猜想他卖力地表演是过后好再多要一点钱，我觉得这样似乎不妥。下来时我劝了劝他，我堂姐夫不以为然，说：“放心啦，我又不是三岁小孩。”这是一九九七年的春天。我们那里的丧葬有崇尚奢华的陋习，三位当地屈指可数的大人物为他们老娘操办丧事：在县城西麓买了一片面积很大的墓地，打了一口名贵的楠木棺材（当时还未推行火葬的方式）；各路朋友敬献的花圈可绕村庄摆一圈，为此抽调了三个班级的学生来过抬；两班南音弦管、一队西洋乐队、拍胸舞、高跷、舞狮和腰鼓队聚集当地最好的艺人，吹吹打打，轰轰隆隆，闹闹腾腾，停棂三天表演了三天（别的人家丧事上请来“轻音乐歌舞团”大跳脱衣舞，但亦不如其热闹，且格调低俗），预想好开过追悼会就这么一路迤逦行向下葬的墓地。而最最精彩的压轴戏安排在追悼会之后，八名壮汉抬起沉厚如铁的楠木棺材，欲行未行之时——我堂姐夫表演的大型魔术“逃脱术”让你见证奇迹。我记得，当时围观的人群黑鸦鸦的一片，除了送葬的宗亲外戚贵宾挚友，还有附近几个村子的村民们。像这样的大型魔术以往只在电视上欣赏得到，一传出去，万人都要来先睹为快。据说，当地电视台的记者也挤在人群中呢。我堂姐夫先让人在他脚上铐上三道脚镣，又在手上铐上三道手铐，然后用一条粗大的铁链从脖子上绕起，在胸前交叉，绕向胯下，一头向腿脚缠去，另一头在腰间连同束住双臂，反复交叉，缠绕，纠结，又扣上无数个锃亮的铜锁，我看他仿佛古时代整装待阵的甲士。最后，他被装进古老的魔术箱。我清楚记得，他喊了一声“OK”——俨然魔术大师的派头——众人将他抬进了箱子，歙上箱盖，再扣上一道古式铜锁。箱子，魔术师用自行车驮来古旧箱子，此时我看清楚上面饰有鱼、飞鸟和祥云的图案，它被置放在红赤土地上，日光明晃晃地照耀着。噪杂的人群陡然静了下来，一台压路机缓缓驶来……为了增添魔术表演的震撼力，企业家不叫卡车索性从工地上调来一部压路机。四下静极了，人们屏住呼吸，静观压路机从箱子上压过去，他们知道这短短的几分钟内，魔术师必然挣脱脚镣、手铐、铁链和铜锁，等等，各种锢制，从一条看不见的秘道逃脱。压路机将把空空如也的箱子辗成木头的残骸。然后，魔术师在另一处，众人意想不到的所在出现。多么神奇啊！这就是魔术的魅力所在——尽管，尽管，这些他们都清楚，但心已被吊到嗓子眼了。四野那么静，只有压路机轰鸣的声响。压路机驶了过去……（我隐闻一声唢呐失控地吹起，但南音弦管班的吹鼓手却未曾将他的乐器凑在嘴上，他也如众人一样圆睁着双眼呆若木鸡）。巨大的铁轮辗得殷红的一遍，宛如远处远处的桃花。什么东西把我锥了一下，阵痛直透心臆。后来据王向东回忆，这个时候他在拘留所里也陡然心被什么扎了一下；我堂姐在家啃一只鸡翅，屁股底下的凳子砰然蹋裂，她摔了个仰八叉；他母亲正在写“诗”，铅笔芯无故折断。我小时候，我堂姐夫把我的蛋蛋掏出来变成糖果让我吃。这回他把自己装进箱子再变到另一地方，但没有变成——他没有成功逃脱，压路机的巨轮压过去时他连同箱子被辗成一片薄薄的肉齑。这可害苦了三位大人物，事情出在他们老娘的丧事上，如何才能逃过干系呢。好在局长大人与校长大人神通广大，他们多方奔走，通过关系，才把事态平息了——最后，事件的性质被定为意外事件，魔术演员因为某个方面出了差错，或者学艺不精，导致自己死于车轮底下——连压路机驾驶员都没什么责任，况且丧事的主人家呢。地方台记者所拍到的视频也未在电视上发布，只有小报将它当作一则笑话刊登了一下，我记得标题是：魔术师不小心把自己变“没”了。关键的关键是，企业家给了我堂姐一大笔钱，拿钱堵住遇难者家属的嘴，通常是最最行之有效的办法。这笔钱用来打理王向东惹上的官司，还有剩余我堂姐开了一爿小小饮食店，她整个人一下子变勤快了。“胖嫂餐厅”远近闻名，菜有特色，老板娘嘴甜人缘也好，环境不错，我堂姐天天未营业之前把店堂打扫得一尘不染，所以生意很红火。我堂姐夫的母亲陡然清醒，清醒得仿佛从来未曾得病过，二十多年病史的精神分裂症不治而愈，清醒后她急着找工作，她说人若没有工作那么就没饭吃，但她以前上班的街道手套厂早已倒闭，而且她也过了务工年龄，便突发奇想把她发病时乱涂乱写的纸张染成红、黄、蓝三色，再央人镌了枚“太上无极”的印鉴钤了上去，拿去农贸市场当作“护宅神符”卖了起来，她的这个想法得到我堂姐的支持。我堂姐夫死后，家道渐趋小康，他的妻儿老母生活得滋滋润润。今年春天，王向东来我家找过我好几回，我都不在。后来，他约我在我们当地一家挺高档的酒楼包厢里见面。请我吃过了一顿丰盛的酒菜，他向我吐露了心声。“我越来越有个感觉，我爸没有死。”王向东说。我想他可能是醉了，递过去一杯冷饮让他醒醒酒，说：“都这么多年了，相信这是事实吧。当年，我可是亲眼目睹他让辗成一片肉齑。那个时候，我也不愿意相信这是真的，曾多少次回头看去，盼望他能从人群里出现，和我说声这不过是开个玩笑，但……”“不，他成功逃脱了。”王向东固执地说，“我逐个走访过殡葬仪式抬棺材的壮汉们，都说就在压路机辗过箱子的那一刻，他们陡然觉得棺材轻了许多。障眼法，我爸当年一定用了调包的办法来遮掩众人的眼睛。嘿嘿，不说你也明白，那尸身绝对是老太太的，我爸自己逃脱了，又将她变了进去。”我说：“你说的未免太神奇了，你爸恐怕没这么大魔力！我小时候，他变糖果给我吃其实都是事先从小店买来的，他从马铃薯里变出十元、八元的人民币也是从自己口袋里掏出的……”“你不知道，”王向东不容我说完，“关键是那个魔术箱的神妙。里面有一条神秘的通道，还有那些脚镣、手铐、铁链、铜锁等各种道具，在外行人看着浑然一体、无半点遗漏之处，其实不然，在内里虽说不是漏洞百出，至少也是曲径通幽的，就像我们所见多严明的政令都有其循私的“后门”可走。”我外甥王向东，当年从那里面出来后，幡然悔悟，换个人似的学好，他自学营销从推销员做起，一步步做到，最终有了自己的公司，如今是大老板了，我真真不忍伤他的心，但不得不告知他我所知晓的事实。我说：“你爸，其实变不来大型魔术，他一向也就变变糖果、纸币和’仙人摘豆’之类小把戏。他的同事弹琵琶的麻子也清楚这一点，事情发生之后，麻子跺脚喊苦不跌呢。”“不，他变得来！”我外甥王向东说，“我爸得到高人指点。”“高人？！”“我爸请教过南山宝刹的老和尚，”王向东说，“老和尚也就是县曲艺团早年因逃婚遁入空门的魔术师，我爸使用的魔术道具全是他留下来的，包括后来被辗成碎片的古老箱子。”我外甥王向东娓娓娓而谈他驾着“陆虎”越野车在南山偶遇老和尚的情景。老和尚说我堂姐夫上山请教过“逃脱术”，他也毫无保留地告知了魔术箱里那条全身而退的秘道以及逃生的咒语。“咒语……什么咒语？”我惊奇地问。“——心无挂碍，无挂碍故！”我外甥王向东眼皮耷拉如垂下的帘幕，向我低声颂吟。我可以想像南山宝刹清凉枯瘦的高僧便是这样向他颂吟的。当年，我堂姐夫不堪生活的重负，寻上南山向高人叩求指点迷津，我想，他也是向他这样颂吟的。这一句逃生的箴言，我顿时明白了。“他逃脱了！”我对王向东说，“你爸果真逃脱了。”我外甥王向东竟兴奋的泪流满脸，他说打算将他爸还活在人世的消息，告知日日操持餐馆生意的母亲和依然健在的祖母，告诉她们，我们的亲人从一条秘密的通道，成功逃脱了，再也不受家庭的拖累，再也不受生活的困厄，在人世活得像神仙一样舒舒服服。",
    "time": "2022-06-02"
}