{
    "title": "老夫老妻",
    "author": "冯骥才",
    "content": "他俩又吵架了。年近七十岁的老夫老妻，相依为命地生活了四十多年。大大小小的架，谁也记不得吵了多少次。但是不管吵得如何热闹，最多不过两小时就能和好。他俩仿佛倒在一起的两杯水，吵架就像在这水面上划道儿，无论划得多深，转眼连条痕迹也不会留下。 可是今天的架吵得空前厉害，起因却很平常——就像大多数夫妻日常吵架那样，往往是从不值一提的小事上开始的——不过是老婆子把晚饭烧好了，老头儿还趴在桌上通烟嘴，弄得纸片呀，碎布条呀，粘着烟油子的纸捻子呀，满桌子都是。老婆子催他收拾桌子，老头儿偏偏不肯动。老婆子便像一般老太太们那样叨叨起来。老婆子们的唠唠叨叨是通向老头儿们肝脏里的导火线，不一会儿就把老头儿的肝火引着了。两人互相顶嘴，翻起许多陈年老账，话愈说愈狠。老婆儿气得上来一把夺去烟嘴塞在自己的衣兜里，惹得老头儿一怒之下，把烟盒扔在地上，还嫌不解气，手一撩，又将烟灰缸打落在地上。老婆子更不肯罢休，用那嘶哑、干巴巴的声音喊： “你摔呀！把茶壶也摔了才算有本事呢！” 老头儿听了，竟像海豚那样从座椅上直蹿起来，还真的抓起桌上沏满热茶的大瓷壶，用力“啪”地摔在地上，老婆子吓得一声尖叫，看着满地的碎瓷片和溅在四处的水渍，直气得她冲着老头大叫： “离婚！马上离婚！” 这是他俩都还年轻时，每次吵架吵到高潮，她必喊出来的一句话。这句话头几次曾把对方的火气压下去，后来由于总不兑现便失效了。六十岁以后她就不再喊这句话了。今天又喊出来，可见她已到了怒不可遏的地步。 同样的怒火也在老头儿的心里翻腾着。只见他一边像火车喷气那样从嘴里不断发出声音，一边急速而无目的地在屋子中间转着圈。他转了两圈，站住，转过身又反方向转了两圈，然后冲到门口，猛地拉开门跑出去，还使劲带上门，好似从此一去就再不回来了。 老婆子火气未消，站在原处，面对空空的屋子，还在不住地出声骂他。骂了一阵子，她累了，歪在床上，一种伤心和委屈爬上心头。她想，要不是自己年轻时得了那场病，她会有孩子的。有了孩子，她可以同孩子住去，何必跟这愈老愈混账的老东西生气？可是现在只得整天和他在一起，待见他，伺候他，还得看着他对自己耍脾气……她想得心里酸不溜秋，几滴老泪从布满细皱纹的眼眶里溢了出来。 过了很长时间，墙上的挂钟当当响起来，已经八点钟了。正好过了两个小时。不知为什么，他们每次吵架过后两小时，她的心情就非常准时地发生变化，好像节气一进“七九”，封冻河面的冰就要化开那样。刚刚掀起大波大澜的心情渐渐平息下来，变成浅浅的水纹。“离婚！马上离婚！”她忽然觉得这话又荒唐又可笑。哪有快七十的老夫老妻还闹离婚的？她不禁“扑哧”一下笑出声来。这一笑，她心里一点皱褶也没了，之前的怒意、埋怨和委屈也都没了。她开始感到屋里空荡荡的，还有一种如同激战过后的战地那样的出奇的安静，静得叫人别扭、空虚，没着没落的。于是，悔意便悄悄浸进她的心中。像刚才那么点儿小事还值得吵闹吗？——她每次吵过架冷静下来时都要想到这句话。可是……老头儿也应该回来了。他们以前吵架，他也跑出去过，但总是一个小时左右就悄悄回来了。但现在已经两个小时了仍没回来。外边正下大雪，老头儿没吃晚饭，没戴帽子、没围围巾就跑出去了，地又滑，瞧他临出门时气冲冲的样子，不会一不留神滑倒摔坏了吧？想到这儿，她竟在屋里待不住了，用手背揉揉泪水干后皱巴巴的眼皮，起身穿上外衣，从门后的挂衣钩上摘下老头儿的围巾、棉帽，走出了房子。 雪正下得紧。夜色并不太暗。雪是夜的对比色，好像有人用一支大笔蘸足了白颜色，把所有树枝都复勾了一遍，使婆娑的树影在夜幕上白茸茸、远远近近、重重叠叠地显现出来。于是这普普通通、早已看惯了的世界，顷刻变得雄浑、静穆、高洁，充满鲜活的生气了。 一看到这雪景，她突然想到她和老头儿的一件遥远的往事。 五十年前，他们同在一个学生剧团。她的舞跳得十分出众。每次排戏回家晚些，他都顺路送她回家。他俩一向说得来，却渐渐感到在大庭广众之下有说有笑，在两人回家的路上反而没话可说了。两人默默地走，路显得分外长，只有脚步声，真是一种甜蜜的尴尬呀！ 她记得那天也是下着大雪，两人踩着雪走，也是晚上八点来钟，她担心而又期待地预感到他这天要表示些什么了。在河边的那段宁静的路上，他突然仿佛抑制不住地把她拉到怀里。她猛地推开他，气得大把大把抓起地上的雪朝他扔去。他呢？竟然像傻子一样一动不动，任她把雪打在身上，直打得他像一个雪人。她打着打着，忽然停住了，呆呆看了他片刻，忽然扑到他身上。她感到，有种火烫般的激情透过他身上厚厚的雪传到她身上。他们的恋爱就这样开始了——从一场奇特的战斗开始的。 多少年来，这桩事就像一张画儿那样，分外清楚而又分外美丽地收存在她心底。曾经，每逢下雪天，她就不免想起这桩醉心的往事。年轻时，她几乎一见到雪就想到这事；中年之后，她只是偶然想到，并对他提起，他听了总要会意地一笑，随即两人都沉默片刻，好像都在重温旧梦；自从他们步入风烛残年，即使下雪天也很少再想起这桩事了。但为什么今天它却一下子又跑到眼前，分外新鲜而又有力地来撞击她的心？ 现在她老了。她那一双曾经蹦蹦跳跳、分外有劲的腿，如今僵硬而无力。常年的风湿病使她的膝总往前屈着，雨雪天气里就隐隐作痛；此刻在雪地里，她每一步踩下去都是颤巍巍的，每一步抬起来都十分费力。一不小心，她滑倒了，多亏地上是又厚又软的雪。她把手插进雪里，撑住地面，艰难地爬起来，就在这一瞬间，她又想起另一桩往事—— 啊！那时他俩刚刚结婚，一天晚上去平安影院看卓别林的《摩登时代》。散场出来时外面一片白，雪正下着。那时他们正陶醉在新婚的快乐里。瞧那风里飞舞的雪花，也好像在给他们助兴，满地的白雪如同他们的心境那样纯净明快。他们走着，又说又笑，接着高兴地跑起来。但她脚下一滑，跌倒在雪地里。他跑过来伸给她一只手，要拉她起来。她却一打他的手： “去，谁要你来拉！” 可现在她多么希望身边有一只手，希望老头儿在她身边！虽然老头儿也老而无力了，一只手拉不动她，要用一双手才能把她拉起来。那也好！总比孤孤单单一个人好。她想到楼上邻居李老头，文化大革命初期老伴被折磨死了。尽管有个女儿婚后还同他住在一起，但平时女儿、女婿都上班，家里只剩李老头一人。星期天女儿、女婿带着孩子出去玩，家里依旧剩李老头一人——年轻人和老年人总是有距离的。年轻人应该和年轻人在一起玩，老人得有老人伴。 真幸运呢！她这么老，还有个老伴。四十多年两人如同形影紧紧相随。尽管老头儿性子急躁，又固执，不大讲卫生，心也不细，却不失为一个正派人，一辈子没做过亏心的事。在那道德沦丧的岁月里，他也没丢弃自己奉行的做人原则。她还喜欢老头儿的性格——真正的男子气派，一副直肠子，不懂得与人记仇记恨。粗线条使他更富有男子气……她愈想，老头儿似乎就愈可爱了。如果她的生活里真丢了老头儿，会变成什么样子？多少年来，尽管老头儿夜里如雷一般的鼾声常常把她吵醒，但只要老头儿出差在外，身边没有鼾声，她反而睡不着觉，仿佛世界空了一大半…… 她在雪地里走了一个多小时，大概快十点钟了，街上已经没什么人了，老头儿仍不见，雪却稀稀落落下小了。她的两脚在雪地里冻得生疼，膝盖更疼，步子都迈不动了，只有先回去，看看老头儿是否已经回家了。 她往家里走。快到家时，她远远看见自己家的灯亮着，有两块橘黄色的窗形的光投在屋外的雪地上。她的心怦地一跳： “是不是老头儿回来了？” 她又想，是她刚才临出家门时慌慌张张忘记关灯了，还是老头儿回家后打开的灯？ 走到家门口，她发现有一串清晰的脚印从西边而来，一直拐向她家楼前的台阶前。这是老头儿的吧？ 她走到这脚印前弯下腰仔细地看，却怎么也辨认不出那是不是老头儿的脚印。 “天呀！”她想，“我真糊涂，跟他生活一辈子，怎么连他的脚印都认不出来呢？” 她摇摇头，走上台阶打开楼门。当将要推开屋门时，她心里默默地念叨着：“愿我的老头儿就在屋里！”这心情只有在他们五十年前约会时才有过。 屋门推开了，啊！老头儿正坐在桌前抽烟。地上的瓷片都被扫净了。炉火显然给老头儿捅过，呼呼烧得正旺。顿时有股甜美而温暖的气息，把她冻得发僵的身子一下子紧紧地攫住。她还看见，桌上放着两杯茶，一杯放在老头儿跟前，一杯放在桌子另一边，自然是斟给她的……老头儿见她进来，抬起眼看她一下，跟着又温顺地垂下眼皮。 在这眼皮一抬一垂之间，闪出一种羞涩、发窘、歉意的目光。这目光给她一种说不出的安慰。 她站着，好像忽然想到什么，伸手从衣兜里摸出之前夺走的烟嘴，走过去，放在老头儿跟前。什么话也没说，赶紧去给空着肚子的老头儿热菜热饭，再煎上两个鸡蛋……",
    "time": "2022-06-02"
}