{
    "title": "黄蜂疗法",
    "author": "伊塔洛·卡尔维诺",
    "content": "冬天过去了，它给人们留下了风湿病痛。午间微弱的阳光给人们带来了欢娱，马可瓦多坐在公园里的一张长凳上看树枝发芽，以消磨时光，等着午后再去上班。一个穿着打满补丁的大衣的驼背小老头走过来坐在他的旁边：他是里齐耶利先生，已经退休了。他孑然一身，一个人生活，也是坐在长凳上晒太阳的常客。这位里齐耶利先生不时地抽动一下身子，嘴里喊着：“哎哟!”他裹在大衣里的身躯显得更驼了。冬天的寒冷和潮湿使他落下了风湿病、关节炎和腰痛病，病魔一年到头不断地折磨着他。为了安慰这位可怜的老人，马可瓦多就对他谈论起他自己和他妻子以及他的大女儿伊索丽娜患风湿病的各个不同阶段的情况，他那可怜的女儿健康状况极为不佳。马可瓦多每天都带着用报纸包着的午餐；他坐在长凳上，打开纸包，把已弄皱了的那张报纸递给迫不及待地把手伸过来接的里齐耶利，并说道：“我们看看有什么消息吧。”即使是两年以前的过时消息，他也同样有兴趣。就这样，他们有一天读到了一篇介绍用蜜蜂毒汁治愈风湿病的文章。“可能是用蜂蜜。”总抱乐观主义态度的马可瓦多说道。“不，”里齐耶利说，“这里说的是用毒刺的毒汁。”于是他又给他念了好几段。他们长时间地讨论着蜜蜂和它们的功用，还议论着采用这种疗法需花费多少钱。从此以后，马可瓦多走在街上时，总是竖起耳朵留心听着各种嗡嗡声，凡在他周围飞舞的昆虫他都盯着看。他注意到一只腹部饱满、身上带有黄黑两色条纹的黄蜂在空中盘旋一阵之后，就钻进了一个树洞里，随后其他的黄蜂从里面飞了出来：那种飒飒的响声和成群黄蜂的飞进飞出说明树干里有一个完整的黄蜂窠。马可瓦多就开始捕捉起黄蜂来了。他随身带着一只圆柱形的玻璃瓶，瓶底还留着足有两指厚的果酱。他打开瓶子，把它放在树旁边。很快就飞来了一只黄蜂，在瓶子四周嗡嗡地飞动，在果酱甜味的引诱下，它钻进了瓶子。马可瓦多动作敏捷地用一个纸盖捂上了瓶子口。他一看见里齐耶利先生便说道：“快，快，我这就给你扎一针!”马可瓦多让他看那装着黄蜂的小瓶子。小老头迟疑不决。但马可瓦多说什么也不愿推迟试验，坚决要在他们常坐的那张长凳上给小老头治疗：病人连衣服都不用脱。里齐耶利先生怀着恐惧和希望撩起了大衣、上衣和衬衣的边角，从破棉毛衫的一个洞口露出他腰痛的部位。马可瓦多把瓶口对准了，抽去了瓶盖。起初没发生什么事，黄蜂在瓶子里不动。莫非它睡着了?为了让它醒过来，马可瓦多敲了一下瓶底。这一敲真管用：黄蜂马上向瓶口冲去，把毒刺扎向里齐耶利先生的腰部。小老头疼得直叫，猛地站了起来，像是受检阅的士兵一样走起正步来，一边揉搓着被刺的部位，一边冒出了一连串骂人的话：“妖怪……魔鬼……”马可瓦多感到十分满意，小老头可从来没有这样威风凛凛地挺起过胸膛。但离他们不远的地方，有名警察一直在那里使劲地盯着他们。马可瓦多挽起里齐耶利的胳膊，吹着口哨，远远地离开了那里。他瓶里又装了一只黄蜂回家了。要说服妻子接受黄蜂毒刺的治疗，可真太费劲了。但最后他成功了。过了一会，妻子只是抱怨黄蜂刺得她灼痛难忍。马可瓦多尽心竭力地捕捉黄蜂。他给女儿扎了一针，又给妻子扎了一针，因为必须按疗程治疗才能奏效，后来，他决定在自己身上也扎一针。孩子们嚷嚷道：“我也要扎一下!我也要扎一下!”大家都知道，小孩子就是这样爱凑热闹的。但是，马可瓦多让他们提着玻璃瓶子出去捕捉新的黄蜂，以满足每天的需要。里齐耶利先生到家里来找他。他是跟另一个小老头乌利科骑士一起来的，那人拖着一条腿，求马可瓦多马上开始给他治疗。消息传开了，马可瓦多现在有条不紊地工作着。他总是留有半打黄蜂备用，那些装黄蜂的玻璃瓶都排放在一个搁板上，一个瓶子里只装一只黄蜂。他把瓶子像针管一样按在病人的腰背上，然后撤去瓶盖。待黄蜂蜇刺完后，他就像一个老练的医生一样，从容自在地用蘸过酒精的药棉在刺过的地方擦揉。他家里只有一间屋子，全家人都睡在里面。他用一扇屏风临时把屋子分隔成两部分，一边是候诊室，一边是诊疗室。马可瓦多的妻子在候诊室里接待患者，收取酬金。孩子们就提着空瓶子，跑到黄蜂窝所在的地方去捕捉黄蜂，以保证治疗。有时候，黄蜂蜇了他们，他们几乎都不再哭了，因为他们知道，让黄蜂蜇一下对身体有好处。那年，风湿病痛像章鱼的触角一样在居民中蔓延，马可瓦多的疗法出了名。每到星期六下午，他那简陋的阁楼里还挤着一群受病痛折磨的男女患者，他们把一只手捂在腰背或胯部，有的衣衫褴褛，像是行乞的叫花子，有的看上去像是阔绰人家，他们都是慕名而来的。“快，”马可瓦多对他的三个男孩说道，“快，你们拿着瓶子，再捉些黄蜂来。”孩子们去了。那天阳光灿烂，无数黄蜂在街上嗡嗡地飞着。孩子们往常都是在离那棵有黄蜂窠的树稍远的地方捕捉少数几只黄蜂。但那天，米凯利诺为了逮得快点，逮得多点，就在树洞边逮起来了。“得这样干。”他一边对兄弟们这么说着，一边把一只黄蜂赶到他刚放在那里的瓶子上去想捉住它。但那只黄蜂总是停下又飞走，而且逐渐停歇在越来越靠近蜂窠洞口的地方。现在，它又索性停落在树洞口的边缘上了。正当米凯利诺要把瓶子放在那里时，只觉着两只大黄蜂向他猛冲过来，像是要蜇他的脑袋。他躲避着，但毒刺蜇得他疼得直叫，他手里的瓶子掉了。自己惹下大祸所引起的惧怕心理很快使他忘记了疼痛：瓶子掉到黄蜂窠里面去了。开初的一刹那都没有飞出来。而当黄蜂窠里涌出黑压压一大片东西并发出震耳的嗡嗡声时，米凯利诺连喊叫的力气也没有了，他往后退了一步：被激怒的黄蜂全部出动成群地飞出来!兄弟们听见米凯利诺发出一声吼叫，并见他没命地奔跑着。他一溜烟地朝前跑着，跟在他后面的那团黄蜂群就像烟囱里冒出的滚滚浓烟一般。一个被追赶的孩子往哪里跑呢?当然往家里跑!米凯利诺也这样。过路人都来不及弄清楚究竟是怎么回事，只看见一群黄蜂和一个拼命在街上奔跑的小孩，还伴有震耳的嗡嗡声。此时，马可瓦多正在对他的病人们说：“你们再耐心地等一会，黄蜂马上就到。”当门打开时，一窝黄蜂闯入了屋子。他们居然都没有看见把脑袋一头扎在脸盆里的米凯利诺：房间里到处都是黄蜂，病人们挥动胳膊竭力想赶走它们，但无济于事。不过风湿病患者的动作却奇迹般地敏捷轻巧，那僵硬的关节在剧烈的运动中也变得灵活自如了。消防队员们来了，而后红十字会的也来了。马可瓦多在医院的病床上，他那被黄蜂蜇得红肿起来的脸人们都认不出来了。对于躺在医院其他病床上的患者们的大声咒骂，他连气都不敢吭。",
    "time": "2022-06-02"
}