{
    "title": "为乐趣而读书",
    "author": "毛姆",
    "content": "首先，我要坚持的就是：阅读应该是一种享受。既不能帮你获得学位，也不能助你谋生糊口；不能教会你驾船，也不能告诉你如何发动一辆故障的汽车。但它们将使你的生活更丰富更充实圆满而感快乐，如果你们真能享受这些书的话。许多在文学史上占有重要地位的著作，如今除了给专门研究的学者之外，并不需要每个人都去读。生活在繁忙的现代，很少人有时间博览群书，除非与他们直接有关的书籍。不论学者们对一本书的评价如何，纵然他们众口一致地加以称赞，如果它不能真正引起你的兴趣，对你而言，仍然毫无作用。别忘了批评家也会犯错误，批评史上许多大错往往出自著名批评家之手。你正在阅读的书，对于你的意义，只有你自己才是最好的裁判。每个人的看法都不会与别人完全相同，最多只有某种程度的相似而已。如果认为这些对我具有重大意义的书，也该丝毫不差地对你具有同样的意义，那真毫无道理。虽然，阅读这些书使我更觉富足，没有读过这些书，我一定不会成为今天的我，但我们请求你：如果你读了之后，觉得它们不合胃口，那么，请就此搁下，除非你真正能享受它们，否则毫无用处。没有人必须尽义务地去读诗、小说或其他可归入纯文学之类的各种文学作品。他只能为乐趣而读，试问谁能要求那使某人快乐的事物一定也要使别人觉得快乐呢？读书的乐趣快乐并不需要下流或肉欲。往昔的智者们都认为只有知识的快乐最令人满足而且最能持久。养成阅读的习惯实在受用无穷，很少运动能让你在过了盛年之后仍能从其中获得满足；除了独人牌戏、打棋谱、填字谜外，很少有游戏能不需同伴而独个人玩，阅读就没有诸如此类的不便，几乎没有一种工作能像阅读这样——只除了针线活儿，但缝纫编织只用手指，无法约束不安定的精神——随时随地可以开始，一旦有要紧事不得不做时，又能立刻放下。养成阅读的习惯等于为你自己筑起一个避难所，几乎可以避开生命中所有的灾难。我说“几乎”，因为我不能强辩说阅读可以缓和饥饿的痛苦与失恋的悲哀。但是五、六本精彩的侦探故事，再加上一个热水袋，却能使任何人不在乎最严重的感冒，如果我们被迫去读那些令人觉得厌倦的书，又怎能养成为阅读而阅读的习惯呢？读书的方法最好，你还是随自己的兴趣来读。我也不劝你一定要读完一本再换另一本。就我自己而言，我发觉同时读五、六本书反而更合理。因为，我们无法每一天都保有不变的心情，而且，即使在一天之内也不见得会对一本书具有同样的热情。……至于我，当然选取最适合我自己的计划。清晨，在开始工作之前，我总要读一会书，书的内容不是科学就是哲学，因为这类书需要清新而且注意力集中的头脑，这样我的一天开始了。当一天的工作完毕，心情轻松，又不想再从事激烈的心智活动时，我就读历史、散文、评论与传记；晚间我看小说。此外，我手边总有一本诗集，预备在有读诗的心情时读之，在床头，我放一本可以随时取看，也能在任何段落停止，心情一点不受影响的书，可惜的是，这种书实在不多。欣赏趣味的转变，使得许多伟大杰作的某些部分也变得沉闷起来。今天，我们毋需要再为18世纪最为人喜好的道德论说伤脑筋，也不必再为19世纪流行的冗长的风景描写费神。懂得如何跳读，也就等于懂得如何阅读才能既有益又愉快。但我可没法告诉诸位学习跳读的方法，因为这种技术，我自己从来没学会。我是一个很差劲的跳读者，我怕会漏掉一些可能对我有用的部分，因此不得不读进许多只能让我感觉疲倦的部分，而且每次当我一开始跳读，就无法停止，一直到全书终了为止，自己心中非常不满，因为我觉得自己这样作是不公平的。禁不住会想：我似乎像根本没读过这本书一样。文学上的自以为是，无论出以何种形式，都是最可憎的。某一类愚人，他们看不起同伴，只是因为他们对某本书的评价意见不一致，这真是不可原谅。此外，在文学鉴赏方面的自炫也非常可厌，即使所有最好的批评家都对某本书给予极高的评价，而你独不以为然，你也不要觉得不好意思。不过对於你自己从未读过的书，最好不要加以恶评。请别以为快乐就是不道德的，所有的快乐本身都是很好的，知识它们造成的後果，常使敏感多虑的人想要逃避。快乐并不需要下流或者肉欲。往昔的智者们都认为只有知性的快乐才最令人满足而且最能持久“天才”常常被使用得漫不经心的字眼，但我自己绝对不会以这个字眼去称呼那些有三、四本成功的剧本，或两、三本成功的小说的作家。在我心目中，天才是一种非常稀贵的品质，假如我以这个字眼去称呼我现在将要提及的作家中的任何一人，我想我的良知是不会平安的。说他们具有才份已经足够了。他们之中，有些拥有很大的才份；有的则较少。但，他们大多数都有难以克服的困难，必须努力去克服。不论他们自己是否意识及此，爲了要创造一个国家的文学，他们必须从自身所受外国影响的重重障碍中，筚路蓝缕地开出新路来。诗歌是文学的春花与冠冕，它无法变成平凡无奇。很多诗人一生中写过许多诗集，可是往往只留下两、三首真正的好诗，我认为这已足够评价他们，只是我不愿意读那麽多，收获却如此至少。",
    "time": "2022-06-02"
}