{
    "title": "母亲",
    "author": "莫言",
    "content": "我出生于山东省高密县一个偏僻落后的乡村。5岁的时候，正是中国历史上一个艰难的岁月。生活留给我最初的记忆是母亲坐在一棵白花盛开的梨树下，用一根洗衣用的紫红色的棒槌，在一块白色的石头上，捶打野菜的情景。绿色的汁液流到地上，溅到母亲的胸前，空气中弥漫着野菜汁液苦涩的气味。那棒槌敲打野菜发出的声音，沉闷而潮湿，让我的心感到一阵阵地紧缩。这是一个有声音、有颜色、有气味的画面，是我人生记忆的起点，也是我文学道路的起点。我用耳朵、鼻子、眼睛、身体来把握生活，来感受事物。储存在我脑海里的记忆，都是这样的有声音、有颜色、有气味、有形状的立体记忆，活生生的综合性形象。这种感受生活和记忆事物的方式，在某种程度上决定了我小说的面貌和特质。这个记忆的画面中更让我难以忘却的是，愁容满面的母亲，在辛苦地劳作时，嘴里竟然哼唱着一支小曲！当时，在我们这个人口众多的大家庭中，劳作最辛苦的是母亲，饥饿最严重的也是母亲。她一边捶打野菜一边哭泣才符合常理，但她不是哭泣而是歌唱，这一细节，直到今天，我也不能很好地理解它所包含的意义。我母亲没读过书，不认识文字，她一生中遭受的苦难，真是难以尽述。战争、饥饿、疾病，在那样的苦难中，是什么样的力量支撑她活下来，是什么样的力量使她在饥肠辘辘、疾病缠身时还能歌唱？我在母亲生前，一直想跟她谈谈这个问题，但每次我都感到没有资格向母亲提问。有一段时间，村子里连续自杀了几个女人，我莫名其妙地感到了一种巨大的恐惧。那时候我们家正是最艰难的时刻，父亲被人诬陷，家里存粮无多，母亲旧病复发，无钱医治。我总是担心母亲走上自寻短见的绝路。每当我下工归来时，一进门就要大声喊叫，只有听到母亲的回答时，心中才感到一块石头落了地。有一次下工回来已是傍晚，母亲没有回答我的呼喊，我急忙跑到牛栏、磨房、厕所里去寻找，都没有母亲的踪影。我感到最可怕的事情发生了，不由地大声哭起来。这时，母亲从外边走了进来。母亲对我的哭泣非常不满，她认为一个人尤其是男人不应该随便哭泣。她追问我为什么哭。我含糊其词，不敢对她说出我的担忧。母亲理解了我的意思，她对我说：孩子，放心吧，阎王爷不叫我是不会去的！母亲的话虽然腔调不高，但使我陡然获得了一种安全感和对于未来的希望。多少年后，当我回忆起母亲这句话时，心中更是充满了感动，这是一个母亲对她的忧心忡忡的儿子做出的庄严承诺。活下去，无论多么艰难也要活下去！现在，尽管母亲已经被阎王爷叫去了，但母亲这句话里所包含着的面对苦难挣扎着活下去的勇气，将永远伴随着我，激励着我。我曾经从电视上看到过一个让我终生难忘的画面：以色列重炮轰击贝鲁特后，滚滚的硝烟尚未散去，一个面容憔悴、身上沾满泥土的老太太便从屋子里搬出一个小箱子，箱子里盛着几根碧绿的黄瓜和几根碧绿的芹菜。她站在路边叫卖蔬菜。当记者把摄像机对准她时，她高高地举起拳头，嗓音嘶哑但异常坚定地说：我们世世代代生活在这块土地上，即使吃这里的沙土，我们也能活下去！老太太的话让我感到惊心动魄，女人、母亲、土地、生命，这些伟大的概念在我脑海中翻腾着，使我感到了一种不可消灭的精神力量，这种即使吃着沙土也要活下去的信念，正是人类历尽劫难而生生不息的根本保证。这种对生命的珍惜和尊重，也正是文学的灵魂。在那些饥饿的岁月里，我看到了许多因为饥饿而丧失了人格尊严的情景，譬如为了得到一块豆饼，一群孩子围着村里的粮食保管员学狗叫。保管员说，谁学得最像，豆饼就赏赐给谁。我也是那些学狗叫的孩子中的一个。大家都学得很像。保管员便把那块豆饼远远地掷了出去，孩子们蜂拥而上抢夺那块豆饼。这情景被我父亲看到眼里。回家后，父亲严厉地批评了我。爷爷也严厉地批评了我。爷爷对我说：嘴巴就是一个过道，无论是山珍海味，还是草根树皮，吃到肚子里都是一样的，何必为了一块豆饼而学狗叫呢？人应该有骨气！他们的话，当时并不能说服我，因为我知道山珍海味和草根树皮吃到肚子里并不一样！但我也感到了他们的话里有一种尊严，这是人的尊严，也是人的风度。人，不能像狗一样活着。我的母亲教育我，人要忍受苦难，不屈不挠地活下去；我的父亲和爷爷又教育我人要有尊严地活着。他们的教育，尽管我当时并不能很好地理解，但也使我获得了一种面临重大事件时做出判断的价值标准。饥饿的岁月使我体验和洞察了人性的复杂和单纯，使我认识到了人性的最低标准，使我看透了人的本质的某些方面，许多年后，当我拿起笔来写作的时候，这些体验，就成了我的宝贵资源，我的小说里之所以有那么多严酷的现实描写和对人性的黑暗毫不留情的剖析，是与过去的生活经验密不可分的。当然，在揭示社会黑暗和剖析人性残忍时，我也没有忘记人性中高贵的有尊严的一面，因为我的父母、祖父母和许多像他们一样的人，为我树立了光辉的榜样。这些普通人身上的宝贵品质，是一个民族能够在苦难中不堕落的根本保障。",
    "time": "2022-06-02"
}