{
    "title": "入川小记",
    "author": "贾平凹",
    "content": "我的家乡有句俗语:少不入川。少不入者，则四川天府之国，山光、水色、物产、人情，美而诱惑，一去便不复归也。此话流传甚广，我小的时候就记在心里，虽是警戒之言，但四川究竟如何美，美得如何，却从此暗暗地逗着我的好奇。八一年冬，我们一行五人，从西安出发，沿宝成路乘车去了成都；走时雪下得很紧，都穿得十分暖和。秋天里宝成路遭了水灾，才修复通，车走得很慢，有些时候，竟如骑自行车一般。钻进一个隧洞，黑咕咚咚，满世界的轰轰隆隆，如千个雷霆、万队人马从头顶飞过；好容易出了洞口，见得光明，立即又钻进又一隧洞。借着那刹那间的天日，看见山层层迭迭，疑心天下的山峰全是集中到这里的。山头上积着厚雪，林木玉玉的模样，毛茸茸的象戴了顶白绒帽；山腰一片一片的红叶，不时便被极白的云带断开。……又入隧洞了，一切又归于黑暗。如此两天一夜，实在是寂寞难堪，只好守着那车窗儿，吟起太白“蜀道难”的诗句，想：如今电气化铁路，且这般艰难，唐代时期，那太白骑一头瘦驴，携一卷诗书，冷冷清清，“怎一个愁字了得！”正思想，山便渐渐小了，末了世界抹得一溜平坦，这便是到了成都平原，心境豁然大变，车也驰得飞快，如挣脱了缰绳，一任春风得意似的。一下火车闹嚷嚷的城市就在眼下，满街红楼绿树，金桔灿灿。在西北，这桔子是不大容易吃到，如今见了，馋得直吐口水，一把分币便买得一大怀，掰开来，粉粉的，肉肉的，用牙一咬，汁水儿便口里溅出，不禁心灵神清，两腋下津津生风。惊喜之间，蓦地悟出一个谜来：这四川，不正是一个金桔吗？一层苦涩涩的桔皮，包裹着一团妙物仙品。外地来客，一到此地，一身征尘，吃到鲜桔，是在告诉着愈是好的愈是不易得到的道理啊！走近市内，已是黄昏时分，天没有朗晴，夕阳看不到，云也看不到，一尽儿蒙蒙的灰白。我觉得这天恰到好处，脉脉地如浸入美人的目光里，到处洋溢着情味。树叶全没有动，但却感到有薰薰的风，眼皮、脸颊很柔和，脚下飘飘的，似乎有几分醉后的酥软。立即知道这里不比西北寒冷，穿着这棉衣棉裤，自是不大相宜，有些后悔不及了。从街头往每一条小巷望去，树木很多，枝叶清新，路面潮潮的，不浮一点灰尘，家门口，都置有花草，即是在土墙矮垣上，也鲜苔缀满；偶尔一条深巷通向墙外，空地上有几畦白菜、萝卜，一清二白，便明白这地势极低，似乎用手在街上什么地方掘掘，就会咕涌涌现出一个清泉出来。街上的人多极，却未行色匆匆，男人皆瘦而五官紧凑，女人则多不烫发，随意儿拢一撮披在后背，依脚步袅袅拂动，如一片悠悠的墨云，又如一朵黑色的火焰。间或那男人女人的背上，用绳儿裹着一小孩，骑上自行车，大人轻松，孩子自得，如作杂技，立即便感觉这个城市的节奏是可爱的缓慢，不同于外地。在那乱糟糟的生活漩涡里，突然走到这里，我满心满身地感到一种安逸、舒静，似乎有些悠悠超尘了。在城里住下来，一刻儿也不愿呆在房间，整日在街巷去走，街巷并不象天津那么曲折，但常常不辨了归途，我一向得意我的认路本领，但总是迷失方向，我不知这是什么原因儿，反正一任眼睛儿看去，耳朵儿听去，脚步儿走去。那街巷全是窄窄的，没有上海的高楼，也少于北京的四合院，那二层楼舍，全然木的结构，随便往哪一家门里看去，内房儿竹帘垂着，袅袅燃一炷卫生香烟。客间和内间的窗口，没有西北人贴着的剪纸，却都摆一盘盆景，有苍劲松柏的，有高洁梅兰的，有幽雅竹类的，更有着奇异的石材：砂碛石、钟乳石、岩浆石。那盆儿也讲究，陶质、瓷质、石质。设计起来，或雄浑、或秀丽、或奇伟、或恬静；山石得体，树势有味，以窗框为画框，恰如立体的挂幅。忍不住走进一家茶馆去了，那是多么忘我的境界，偌大的房间里，四面门板打开，仅仅几根木柱撑着屋顶，成十个茶桌，上百个竹椅，一茶一座，买得一角花茶，便有服务员走来，一手拎着热水壶，一条几胳膊，从下而上，高高垒起几十个茶碗，哗哗哗散开来；那茶盖儿、茶碗儿、茶盘儿，江西所产，瓷细胚薄，叮叮传韵。正欣赏间，倒水人忽地，从身后数尺之远，唰地倒水过来：水注茶碗，冲卷起而不溢出。将那茶盖儿斜盖了，燃起一支烟来，捏那盖儿将茶拨拨，便见满碗白气，条条微痕，久而不散，一朵两朵茉莉小花，冉冉浮开茶面。不须去喝，清香就沁人心胸，品开来，慢慢细品，说不尽的满足。在成都呆了几日，我早早晚晚都在茶馆泡着，喝着茶，听着身边的一片清淡，那音调十分中听，这么一杯喝下，清香在口，音乐在耳，一时心胸污浊，一洗而净，乐而不可言状也。我常常捉摸：什么是成都的特点，什么是四川人的特点。在那有名的锦江剧院看了几场川剧，领悟了昆、高、胡、弹、灯五种声腔，尤其那高腔，甚是喜爱，那无丝竹之音，却有肉声之妙，当一人唱而众人和之时，我便也晃头晃脑，随之哼哼不已了。演出休息时，在那场外木栏上坐定，目观那园庭式的建筑，古香古色的场地，回味着上半场那以写意为主，虚实结合，幽默诙谐的戏曲艺术，似乎要悟出了点什么，但又道不出来。出了城廓，去杜甫草堂游了，去望江公园游了，去郊外农家游了，看见了那竹子，便心酥骨软，挪不动步来。那竹子是那么多！紫草竹花、楠竹、鸡爪竹、佛肚竹、风尾竹、碧玉竹、道筒竹、龙鳞竹……漫步进去，天是绿绿的，地是绿绿的，阳光似乎也染上了绿。信步儿深入，遇亭台便坐，逢楼阁就歇，在那里观棋，在那里品茗。再往农家坐坐，仄身竹椅，半倚竹桌，抬头看竹皮编织的顶棚、内壁，涮湿竹的绿青色，俯身看柜子、箱子漆成干竹的铜黄色，再玩那竹子形状的茶缸、笔筒、烟灰盒盘，蓦地觉得，竹该是成都的精灵了。最是到了那雨天，天上灰灰白白，街头巷口，人却没有被逼进屋去，依然行走；全不会淋湿衣裳，只有仰脸儿来，才感到雨的凉凉飕飕。石板路是潮潮的了，落叶浮不起来，近处山脉，一时深、浅、明、暗，层次分明，远峰则愈高愈淡，未了，融化入天之云雾。这个时候，竹林里的叶子光极亮极，海棠却在寒气里绽了，黑铁条的枝上，繁星般孕着小苞，唯有一朵红了，象一只出壳的小鸭，毛茸茸的可爱，十分鲜艳，又十分迷丽。更有一种树，并不高的，枝条一根一根清楚，舒展而微曲的向上伸长，形成一个圆形，给人千种万种的柔情来了。我总是站在这雨的空气里，想我早些日子悟出的道理，越发有了充实的证明。是啊，竹，是这个城的象征，是这个城中人的象征：女子有着竹子的外形，腰身修长，有竹的美姿，皮肤细腻而呈灵光，如竹的肌质，那声 调更有竹音的清律，秀中有骨，雄中有韵。男子则有竹的气质，有节有气，性情倔犟，如竹笋顶石破土，如竹林拥挤刺天。我太爱这欲雨非雨、乍湿还干的四川天了，薰薰的从早逛到晚，夜深了，还坐在锦江岸边，看两岸灯光倒落在江面，一闪一闪地不肯安静，走近去，那黑影里的水面如黑绸在抖，抖得满江的情味!街面上走来了一群少女，灯影里，腰身婀娜，秀发飘动，走上一座座木楼去了，只有一串笑声飘来。这黑绸似的水面抖得更情致了，夜在融融地化去，我也不知身在何处，融融地似也要化去了。",
    "time": "2022-06-02"
}