{
    "title": "挖荠菜",
    "author": "张洁",
    "content": "我对荠菜，有着一种特殊的感情……小的时候，我是那么馋！刚抽出嫩条还没打花苞的蔷薇枝，把皮一剥，我就能吃下去；刚割下来的蜂蜜，我会连蜂房一起放进嘴巴里；更别说什么青玉米棒子、青枣、青豌豆啰。所以，只要我一出门儿，碰上财主家的胖儿子，他就总要跟在我身后，拍着手、跳着脚地叫着：“馋丫头！馋丫头！”羞得我连头也不敢回。我感到又羞恼，又冤屈！七八岁的姑娘家，谁愿意落下这么个名声？可是有什么办法呢？我饿啊！我真不记得什么时候，那种饥饿的感觉曾经离开过我，就是现在，每当我回忆起那个时候的情景，留在我记忆里最鲜明的感觉，也还是一片饥饿……吃那些没收进主人家仓房里的东西，我还一次也没有被人家抓到过。倒不是因为我的运气格外好，而是人们多半并不想认真地惩罚一个饥饿的孩子。可有一次，我在财主家的地里掰玉米棒子，被他的大管家发现了，他立刻拿着一根又粗又直的木头棒子，毫不留情地紧紧向我追来。我没命地逃着。我想我一定跑得飞快，因为风在我的耳朵旁边呼呼直响。不知是我被吓昏了，还是平时很熟悉的那些田间小路有意捉弄我，为什么面前偏偏横着一条小河？追赶我的人越来越近了。我害怕到了极点，便不顾一切地纵身跳进那条河。河水并不很深，但是足以没过我那矮小的身子。我一声不响地挣扎着，扑腾着，身子失去了平衡。冰凉的河水呛得我好难受，我几乎背过气去，而河水却依旧在我身边不停地流着，流着……在由于恐怖而变得混乱的意识里，却出奇清晰地反映出岸上那个追赶我的人的残酷笑声。我简直不知道我是怎么样才爬上对岸的。更使我丧气的是脚上的鞋子不知什么时候掉了一只。我实在没有勇气重新回头去找那只丢失了的鞋子，可我也不敢回家，我怕妈妈知道。不，我并不是怕她打我。我是怕看见她那双被贫困的生活折磨得失去了光彩的、哀愁的眼睛。那双眼睛，会因为我丢失了鞋子而更加暗淡。我独自一人游荡在田野里。太阳落山了，琥珀色的晚霞渐渐地从天边退去。远处，庙里的钟声在薄幕中响起来。羊儿咩咩地叫着，由放羊的孩子赶着回圈了；乌鸦也呱呱地叫着回巢去了。夜色越来越浓了，村落啦，树林子啦，坑洼啦，沟渠啦，好像一下子全都掉进了神秘的沉寂里。我听见妈妈在村口焦急地呼唤着我的名字，只是不敢答应。一种比饥饿更可怕的东西平生头一次潜入了我那童稚的心……说过了这些，人们也许会理解我为什么对荠菜有着那么特殊的感情。经过一个没有什么吃食可以寻觅、因而显得更加饥饿的冬天，大地春回、万物复苏的日子重新来临了！田野里长满了各种野菜：雪蒿、马齿苋、灰灰菜、野葱……最好吃的是荠菜。把它下在玉米糊糊里，再放上点盐花，真是无上的美味啊！而挖荠菜时的那种坦然的心情，更可以称得上是一种享受：提着篮子，迈着轻捷的步子，向广阔无垠的田野里奔去。嫩生生的荠菜，在微风中挥动它们绿色的手掌，招呼我，欢迎我。我再也不必担心有谁会拿着大棒子凶神恶煞似地追赶我，我甚至可以不时地抬头看看天上吱吱喳喳飞过去的小鸟，树上绽开的花儿和蓝天上白色的云朵。那时，我的心里便会不由地升起一个热切的愿望：巴不得这个世界上的一切，都像荠菜一样是属于我们每一个人的。解放以后，我进了城。偶然，在大菜场里，也可以看到人工培植的荠菜出售。长得肥肥大大的，总有半尺来长，洗得干干净净，水灵灵的。一小扎，一小扎，码得整整齐齐地摆在菜摊子上，价钱也不贵。可我，总还是怀念那长在野地里的荠菜，就像怀念那些与自己共过患难的老朋友一样。多少年来，每到春天，我总要挑个风和日丽的日子，带上孩子们到郊区的野地里去挖荠菜。我明白，孩子们之所以在我的身旁跳着，跑着，尖声地打着唿哨，多半因为这对他们来说，是一种有趣的游戏——和煦的阳光，绿色的田野，就像一幅优美的风景画似的展现在他们面前，使他们的身心全都感到愉快。他们长大一些之后，陪同我去挖荠菜，似乎就变成了对我的一种迁就了，正像那些恭顺的年轻人，迁就他们那些因为上了年纪而变得有点怪癖的长辈一样。这时，我深感遗憾：他们多半不能体会我当年挖荠菜的心情！等到我把一盘用精盐、麻油、味精、白糖精心调配好的荠菜放到餐桌上去的时候（小的时候，我可是做梦也没有想到我那可爱的荠菜会享受到今天这样的“荣华富贵”），他们也还是带着那种迁就的微笑，漫不经心地用筷子挑上几根荠菜…… 看着他们那双懒洋洋的筷子，我的心里就像翻倒了的五味瓶，什么滋味都有。因为我知道，这种赏光似的迁就，并不只是表现在对挖荠菜这一桩事情上，它还表现在对我们这一代人的一些见解和行为上。在他们看来，我们的有些见解和行为，都像陈列在博物馆里的出土文物——离他们的现实生活太远了，不顶用了。自然，我也并不认为我们的见解和行为就完全正确。只要他们不觉得厌烦，我甚至愿意跟他们谈谈我们在探索人生方面曾经走过的弯路，以便他们少付出一些不必要的代价。我真希望我们之间不要成为隔膜很深的两代人，而是心灵相通的朋友。孩子，让我们多谈谈心吧，让妈妈多讲讲当“馋丫头”时的故事给你们听吧。想想你们妈妈当年挖荠莱的情景，你们就会珍爱荠菜，珍爱生活。你们就会懂得什么是幸福，怎样才会得到幸福。",
    "time": "2022-06-02"
}