{
    "title": "双琴祭",
    "author": "梁晓声",
    "content": "那两棵树，最适合取其材而做琴。并且，肯定能够做成两把音质优良的小提琴。它们是生长得极慢的树，好的提琴之所以名贵，这也是原因之一。那位七十余岁的老制琴师呢，一生已经做过无数把音质优良的小提琴了。他的经验是，一棵那样的树，只能锯取一段，做成一把音质优良的小提琴；若锯取另一段再做一把，音质将比第一把小提琴逊色得多。老了老了，他就生出一个夙愿来，打算同时做两把小提琴，使它们在音质上不分轩轾，都成为名琴传于世。琴取于材，材取于树。老制琴师当年亲手栽下两株小树苗，守望着它们的生长已经十余载了。两棵树在三千六百几十天里，不但各自增加着年轮，也像少年和少女渐渐长成健壮的青年和标致的女郎一样，深深的相爱着了。它们彼此欣赏，彼此赞美，通过叶片晃动时发的出的沙沙声响，永不厌倦的诉说着缠绵的情话。当它们的枝条长了，它们是多么的盼望起风啊。借助风的吹拂，它们就可以彼此亲爱到对方的身体了。啊，那枝条和枝条的触绕呀，那叶片和叶片的摩擦呀，便体现着它们之间的一种柔情蜜意了呢！便是它们的销魂时刻了呢！它们是那么爱悦对方的新枝，它们是那么喜欢对方的每片新叶，宛如男人爱悦女人白润的肌肤，宛如女人喜欢男人的浓眉和硬发……倘风高四级以上，它们的树冠将会被整体吹弯，树冠依偎向树冠之际，它们便用所有的手臂趁机彼此拥抱，那时它们都会幸福的发出陶醉的呻吟，并都祈祷风级更大……但是老制琴师却病倒了。他知道自己将不久于人世，有一天唤儿子至床前，殷殷叮嘱到：“儿子啊，世人对于任何事物，包括人的才能，总习惯于评论出个孰高孰低。我曾有位师兄，他是我最敬佩的制琴者。但是他没能经得起世人在我们之间进行的孰高孰低的评论，他是怀着对我的嫉恨死去的。这一点我很清楚。所以我一直有个夙愿，想要制成两把音质同样优良的小提琴，以此向世人证明，世上有些不同事物的美好是同样的。在美好和美好之间为什么还要比来比去呢？这是由于人心的偏狭导致的愚蠢啊！儿子啊，我想做的事我是做不到了，你可一定要替我做到。我认为人是需要这种教育的……”第二天，老制琴师就死了……后来，他的儿子伐倒那两棵树，锯取了它们各自最好的一段，以同样的耐心和细心，制成了两把小提琴。他请来了一流的小提琴演奏家试琴。小提琴演奏家拉了一支名曲后，置琴轻松片刻，复操琴演奏同一支名曲。琴音终断，制琴师的儿子问：“大师啊，您认为哪一把琴的音质更优良呢？”小提琴演奏家奇怪的反问：“小伙子，难道我刚才不是在用同一把琴演奏吗？”“不是的大师，是两把琴呢。趁您分神，我调换了它们。”大师惊叹的说：“真不可思议，如果连我都不能区分，那么它们就是音质同样一流的两把小提琴了！”大师恐自己的结论不够权威，又请来了他的朋友，一位执棒资历和声望极高的指挥家。我们都知道，一流指挥家的耳，乃是区分音调和音质的最敏感的“仪器”。指挥家也没能区分开来。经两位大师做出了权威性的结论，制琴师的儿子如释重负。他把两把琴送到了琴店，郑重地交待：“如果有谁在这两把琴中反复比较、挑选，自以为是地评优评劣，那么无论他最终选择了哪一把、无论出价多高，都不卖给他。如果有人说它们是同样好的琴，那么可以将两把琴都送给他。如果是两个人，那么一人一把。”在很长的一段日子里，两把琴即没被卖出，也没被送出。终于有一天，来了两位父亲，带着两名少年。两名少年是未来的小提琴演奏家。他们的父亲是好友，他们是陪儿子们来选琴的。两名少年的演奏水平，已经达到了配拥有名琴的程度了。他们的目光不约而同的落在两只朴素的琴盒上，琴盒里 ，是那两把音质同样优良的小提琴。于是店主取出两把琴让他们试一试。他们各拉一曲后，不约而同的对父亲说——那正是他们所期望拥有的琴。店主问：“琴的音质总是有优差之分的，你们不需要交换了再演奏一曲吗？如果你们出了门又因对方的琴比自己的琴好而后悔呢？”他们的父亲也这么担心着。但两名少年频频摇头，都说以他们的耳听来，两把琴的音质同样优良。为了使大人们相信他们不后悔，他们毫不犹豫的交换了琴。“都不需要试试了么？”——店主又问。“不。”两名少年异口同声。于是他们幸运的接受了赠与……后来，他们果然都成了“家”。高超的水平加优良的琴，他们声誉鹊起。他们无论去何地，无论在什么场合，一直合奏着。世人欣赏他们的合奏，赞美他们的合奏，用尽美好的词汇形容他们的合奏。但世人的心理是有些古怪的，而且是易变的。人心喜睹分裂，有时甚于祈求合谐。不久，开始了他们之间孰高孰低的纷纭众说。水平一样，琴还没有差别吗？没有优劣的差别，还没有好和更好的差别吗？即使两把琴没有差别，他们的演奏风度也没有差别吗？明明有的呀！他们一个胖些，一个瘦些；一个潇洒些，一个在台上似乎有些腼腆；一个艺术家气质十足，而胖些的那个难道不更像面包师吗？……人心一旦发现了美中不足，其实和最初欣赏美时是一样快意的。那些日子里，正是传媒寂寞难耐的时候。没有某国发生政变，没有某国竞选爆出丑闻，没有瘟疫，没有自然灾害，没有飞机失事轮船沉没火车相撞，甚至，连一桩明星的桃色事件都没有……寂寞啊，寂寞。人心寂寞，传媒也寂寞。于是传媒一口咬住那纷纭众说，推波助澜，好比饥犬叼住了一块腔骨。他们难免的不知所措了一个时期。再登台时，风度欠佳的那一个，自觉的礼让风度翩翩的那一个走在前面；风度翩翩的那一个，往往要挽着风度欠佳的那一个的手臂……于是，世人和传媒，从风度翩翩的那一个身上看出了“作秀”，从风度欠佳的那一个身上看到“愧怯”。于是，一部分世人，开始同情那个像面包师的，而另一部分世人则主张他们干脆分开算了！媒体亢奋了，男女记者们经常出现在两部分人中，一个劲儿的追问：为什么？为什么？商人们及时利用两部分人的心理和媒体的亢奋，用钱钞支持在报刊上，电台和电视节目中进行“焦点”讨论。当他们再登台演出时，音乐厅的观众席上竟爆发了球迷在球场上那一种吼声：“我们不愿意看到一张像面包师的男人的脸！他把提琴拉得比猫叫还难听！”“住口！你们那个帅哥儿的水平更差！不要以为他甩发的样子很迷人，其实讨厌！”于是，媒体制造的焦点话题两军对垒，硝烟弥漫，广告俱增，报刊与商家各得其所……他们不能再合奏下去了。他们不得不分开了。尽管分开使他们内心难过，但他们还是明智的，也是万不得已的分开了。于是不同的商人赞助他们各自进行的巡回演出。他们是演奏家，登台演出是他们生命内容的主项，既然不能再合奏了，那么只有独奏。虽然他们都是那么眷恋合奏。因为他们遗憾的觉得他们是两个与别的小提琴演奏家不一样的演奏家，合奏才能更发挥他们的演奏天赋。比他们更眷恋合奏的是那两把小提琴呀！只有合奏的时候，他们才能有机会相见呀！当人的指尖轻柔在琴上，当琴弓和琴舷贴在一起，它们便回忆起了它们是两棵树的岁月，回忆起了它们幸福的爱的时光，回忆起了无数个早晨彼此脉脉含情的问好，回忆起了在落入余晖的照耀下那些缠绵又甜蜜的情话……于是，即使是一只感伤忧郁的曲子也能从中听出它们对命运的虔诚的感激——而这一点，正是它们的合奏，也是它们的合奏最赋感染魅力的原因。世上只有他们两位提琴演奏家所操之琴是两把彼此深深相爱的琴。是的，它们是多么的感激命运将它们由两棵树变成了两把琴啊。始而为树，即而为琴，它们彼此的爱才得以由音乐表达啊。当他们在合奏时，它们未尝不也是在合奏呢。它们彼此间的欣赏、赞美和爱，统统表达在每一首曲子、每一段音节、每一个音符里。那时它们并不因暂时的分离而忧伤。当它们各自被归入琴盒之际，都心情愉快的互道“珍重”。因为也许明天，它们就又可以用音乐互诉爱情了呀……但是自从他们分开了，它们再就没“见到”过对方，再就没“听到”过对方优美的声音。它们被彼此的思念折磨着，它们的琴音里开始注入了缕缕忧伤。正如苦苦相思着的情人们的信上有泪痕。然而两位由合奏而独奏的演奏家，竟渐渐的相互心生出嫉恨来。这是比他们的分开尤其令人遗憾的。却也几乎是必然的。他们不知不觉就坠入了别人的“阴谋”，那“阴谋”又并非是在密室里经过策划的。只不过是在人心寂寞无聊的时候，油然而生成着的一种默契——其主要成分也不外乎是嫉恨。是的，是他们曾经的珠联璧合，引起了别人的嫉恨。别人不但要离间他们，还要看他们如何成为仇敌。这世界之所以有时显得太寂寞，除了因为此时没有灾难发生，也还因为没有仇敌对应。果而没有，特别感到无聊特别感到寂寞的人是会通过各种方式“制造”出几对儿来的。有了，他们便就有热闹看了。他们的心就因此而活跃起来，世界也仿佛因此而生动起来……结果事情变得这样子了——倘如他们中谁到某城市演出，那座城市的许多人包括一切媒体，不仅用热情洋溢的方式和报导欢迎他的到来；而且还充满恶意的贬低另一个，以证明所欢迎之人备受欢迎；同时证明他们，只有他们对音乐的鉴赏才是一流的……不消说，同样的情形几乎同时出现在另一座城市。再后来事情变得这样子了——他们中谁到了某座城市，所受的已不是欢迎而是拒绝，而是嘲笑和耍弄。因为按照运算的定理，他们的第二轮巡回演出必定会是那样的局面。音乐欣赏已变成了戏剧，或音乐剧。剧情煞有介事也特别热闹。终于，他们中的一个心理崩溃了。他摔毁了他心爱的小提琴，跃下阳台，一命呜呼。那一时刻，另一个正在另一座城市的舞台上演出。他的提琴的几根弦，随弓皆断。皆断之际，小提琴发出类似哀号的最后一声颤音……悲剧的发生使人心趋于冷静。对死者的同情超过了人心对其他一切的表现。有同情就有憎恨，有悲剧就有责任。另一个还没来得及从惊鄂中悟到什么，已然懵里懵懂的成了罪魁祸首。憎恨他的不仅是另一个的拥戴者支持者们，还有他自己的拥戴者和支持者们。后者们都企图在良心上和他划清界限。他疯了。他想不明白，悲剧的线索，究竟是从何时起织入他和他的合奏者之间的。他在疯人院里继续想，口中经常可怜地嘟囔着：“为什么？为什么……”记者们采访时也曾这么问过。他那一把琴被换了弦，又摆在琴店里了。然而，无人问津。因为它已被视为不详之物。事实上它也的确成了不详之物。只要琴弓一搭在弦上，不容拉，便会发出号哭一般的声音。是的，那真是一把小提琴在号哭——在为它不幸的爱人而号哭……它从琴店被送到寄卖店。一天，一个男人迈进寄卖店，他说明要买那一把琴。他是已故的老制琴师的儿子。他被店主引到了堆放破旧杂物的仓房。“喏，在那儿……”他发现了琴在墙角。他刚走过去两步，琴膛里蹿出了一条硕大的耗子。耗子已在琴膛里安了家，一窝小耗子刚刚出生……那琴也被咬得面目全非。当他离开寄卖店走在路上，听到路边一队放了学的小学生齐唱：世上只有妈妈好，没妈的孩子像……他想起了父亲生前的夙愿。进而想，倘若世上真的“只有”妈妈好……在秋季午后祥和而温暖的阳光里，这一个男人不禁的泪流满面……",
    "time": "2022-06-02"
}