{
    "title": "家有名妻",
    "author": "刘海北",
    "content": "在念高中的时候，有一天大姐命令我画一个女人。在当时，我的美术成绩高低起伏很大。凡是成绩优异，甚至包括了一次比赛冠军在内的作品，都是大姐代为捉刀的杰作；凡是成绩低的，都是地道的拙作。我想此时大姐命令我画一个女人，一定是不存好心，要出我的洋相。于是顿时不服气起来，拿过纸笔精心地画了一个女人。大姐接过去一看，笑着说：“你将来一定怕太太，不是怕她凶就是怕她出名。”我问她为什么？她解释说：“因为你画的女人特别壮而且大。”虽然我当时对她那一套心理测验一点也不服气，可是从此在心里种下了一些隐隐的忧虑。进了大学，才发现自己不敢对女同学讲话。尤其是面对漂亮的女同学，简直舌头发硬，浑身发抖。尤其是听过一些唐璜型同学的自白，更是把我吓坏了。从他们那里听到的，是挫败多于成就。的确，那时代男性人数比起女性多得多了，年轻的女孩子气焰甚高。要想追到一个女朋友，最少要通过耐力、智力、定力和财力四大测验。听到先进们这些经验谈，真使得我望女孩而却步。于是每逢假日，干脆躲在家里。出国进修以后，失去了家的保护，同时又感到女孩子实在可爱，只好鼓起勇气来面对女孩子。正当我武装自己准备面临四大考验时，居然发现女孩子并不像传说的那么可怕和不讲理。尤其是比我们晚四五年毕业的女孩，和我们同时期的女同学们已大不相同。这些年轻的女孩会自费和你一同去吃饭、看电影。她们已经把自己提升到和你平等的地位了。当然，那时并没有料到“名妻”就在这些女孩子中。在最初和她交往的时候，发现她最具北国气质――是就是，不是就不是，从心到口是一条平坦笔直的大道，没有一丝拐弯抹角。对我这一个既缺乏经验，而勇气又稍嫌不足的逾龄学生来说，真是最理想的对象。“来电”以后，想到的当然是婚嫁问题。这个时候，我已经有了九成半以上的把握，她将来不会对我太凶。可是她是不是会出名呢？于是心中一盘算，她是学油画的，环顾世界各国，看画的人口毕竟有限，要想靠画出名谈何容易！于是下定决心，非她莫娶。回国以后，名妻最初安分地作画，开画展，虽然名字也上了报，并不见得出了什么名。在这个时期，她也非常珍视她的诗才文才，偶有感触，都记在记事簿里。有一天，她灵机一动，画了一张油画并在其上题诗一首，后来这张油画在展出时居然相当轰动――那首诗得到很多好评。食髓知味，除了在画上写诗以外，还在一幅较大的油画上写了散文。从此以后，杂志出版界开始接受她的诗和画，并且常有稿约。而后，她的散文和插画，经常在报端和刊物中出现。从此她以画挤进了文艺界。因为文艺读者的人数远远地超过了看画人口，她真的成为我的“名妻”了。最初名妻每写完一首诗，都先给我看一遍，问我懂不懂，看不看得出来她想借这首诗表达什么。有一天打开电视，正在播放国文高中教学，授课的也是和她在同一学校执教的女同事，所以就听上一听。那天的课目是白居易诗，说是白居易每成一诗，一定先请一位老妪过目，如果老妪看懂了，才算真正的完成，否则一定要改到她看懂了为止。于是我明白了，我的功用居然和那位老妪一样。妻子出名，的确会引起一些窘事，以下略述一二。名妻不在家的时候，总是我接下电话，请对方交代要转达给名妻的讯息。就有那么两三次，对方问我是谁，我回答说我是名妻的先生，对方顺着说：“席先生，您好。”天哪，居然给我冠上了名妻的姓。一当我正名：“敝姓刘”以后，对方连连的道歉，我想他这时一定比我更尴尬。身为一个大男人，多少有点是沙文主义者，要想把这件事处之泰然，非要有很高很高的涵养才行。还有一件常常发生的事是给我做介绍的时候，介绍人为了加深对方的印象，常在介绍完了我的姓名、职业、学历甚至生辰八字以后，再加上一句：“他就是名妻的先生。”日后可能没有几个人还记得我的姓名，可是一定记得我的婚姻状况。那么，难道名妻没有带给我任何的方便吗？其实不然，让我再举两个例子供您参考。名妻的读者，大多是正在大专就读，或刚踏出校门，进入社会担任基层工作的青年们。记得有一次计划全家出游，名妻打电话到某饭店订房。订房小姐说那一天正值假期，房间都已经订出去了。但是仍然可以留下姓名，列入候补。当名妻一报上姓名，对方说：“您随时来吧，一定有房间留给您。”真是痛快极了。一些常要去办事的地方，柜台小姐先由“名妻”打点好，事情一定办得顺利。有时候为了业务上的需要，必须和某些关键性的人物交个朋友。要交朋友必须先表示诚意。送礼吧，既俗气又有行贿之嫌；请吃饭吧，又剥夺了一次人家全家欢聚的机会，所以无论怎么做，都很难开口。后来终于想出一个妙策――送上一本有名妻签名的著作，这时他一方面很难拒绝这种“雅礼”，另一方面又觉得刘某很看得起他。送者实惠受者大方，皆大欢喜。在家居方面，名妻也和别的家庭主妇一样，有些事喜欢做，有些事不喜欢做。她最不喜欢做的事，恐怕就是买菜和烧饭了。提起她煮饭的历史，就我所知道的，可以追溯到她刚出国的时候。那时她天不怕地不怕，以为自己什么都会，居然有一天自告奋勇，要烧几桌菜请诸位同学品尝。当菜一上桌，引起一阵欢呼，因为每一桌上都是五颜六色，构成一幅幅美丽的图画，于是有位同学自告奋勇，冲到街上去买底片回来拍照留念。没想到大家尝了一口，就没有人再讲一句话了。从此以后，也没有人再烦过她烧饭了。新婚以后，她的确下过一番功夫，回想她外祖母曾经烧过的几道好菜，自己也来试上一试，经过几次研究改进，已能把好几道菜烧得略有水准了。不料近几年来，借写作和绘画为借口，尽量不进厨房，终于把当年苦练得来的那点功夫荒废殆尽。于是一家的膳食，多请专人或由我来料理。有时我比较忙，请她代劳一下。过了不少时间，进厨房看到她仍在慢功出粗活地做准备工作。于是为了全家人能在饿坏前吃得到饭，只好从她手中把工作接下来。做饭不行买菜总会吧，于是她承担起买菜的任务。起先全家人都很满意，只是过了一阵子岳母大人嫌她买的菜“笨”，缺少变化。她听了幽幽说：“我就是吃笨菜长大的。”每个月一到２１号，名妻就坐立不安，因为这一天电话缴费通知单一定会准时送到。名妻和她的几个好友都是讲电话能手，一次在电话上聊个半小时是平常的事。只是家居石门乡下，电话几乎全是长途的，所以这几家大概都是电信局的标准客户。可能名妻怕我看到惊人的电话费会噜苏，所以守候邮差的驾临，接下电话收费通知就藏起来，好让我眼不见心不烦。其实名妻也是一个很好的内助。除了煮饭以外，家里大大小小的事大多能做。我有一个“魔手”的雅号，因为一件东西一经过我的手就不见了。有时候我翻箱倒柜都找不到的东西，名妻常能在第一时间和第一地点就帮我找到。如果我出门的时候穿得实在太不象样，她会叫我回来重新换一套。我的衣服实在不象样时，她会拖着我去买新的。她已学会不擅自做主张给我买衣服，这是我用拒穿换来的尊严。常有人问我太太比自己出名是不是很不好受。其实现在已经是什么时代了，任何人都有不幸出了名的机会。就我个人来说，除了不能忍受给我冠上妻姓之外，很以拥有名妻为乐。",
    "time": "2022-06-02"
}