{
    "title": "烧死一只大螃蟹",
    "author": "龙应台",
    "content": "来到雾气浮动的湖边，对岸的白桦树林浓雾覆盖，整个都不见了。隐隐约约中似乎有一个白点破雾而来，无声的，渐行渐近，向湖滨飘来。从浓雾里冒出来的，原来是一只天鹅，一身雪白丰润的羽毛，上了岸来，用黑色的眼珠瞄了我们一眼；修长优美的脖子往后一伸，将粉红色的嘴巴塞进翅膀羽毛里，像盖了被子一样；这只天鹅，两只蹼插进沙里，就在湖边打起盹来。十个月大的儿子满脸惊诧，圆圆的眼睛一眨都不眨地瞪着这个比自己还高大的会动的东西；好像呼吸都停止了，然后用肥肥的手指着在打磕睡的天鹅，回头对我说：“妈妈，鸡！”我点点头，说：“对，鸡！”小小的脑袋，认得出眼前这个东西有一对翅膀、两只脚、一身毛，而把它归类为“鸡”，实在已经是不得了的大智慧，我不需要急着纠正他；反正天鹅也只是一种鹅，鹅，也不过是比较优雅的鸡吧？！我不急，因为这个湖会一直在那，每天清晨在雾中醒来；这只天鹅，也会一直在那，涉水而来，在沙上小睡。我可以每天牵着孩子的手来看天鹅。台北的老师带着孩子们到新动物园去“课外教学”。记者报导说，孩子们恣意玩弄小动物，追逐孔雀、丢石头等等，缺少爱生观念，呼吁学校加强教育。我不禁叹息：在一个不爱生的社会里，你要学校怎么教导孩子爱生呢？最早的记忆，是邻家毛毛的母狗生了一窝小狗，就生在畚箕里头。我们几个小萝卜头兴奋地挤去观看，皱皱软软的乳狗还闭着眼睛，努力地在吸母狗的奶头；那一向凶悍的母狗居然温柔得像蜜糖似的，伸着舌头舐怀里的小把戏。我们每几个小时就摸进去偷看一下。第二天再去的时候，毛毛的父亲正在诅咒；母狗讨厌，老是生狗仔。他用手把乳狗狠狠地从母狗奶头上扯下来，一手一只，像丢石头一样，往高高的墙外扔出去。扔了一只又一只。我们跑到墙外去找，石头堆上几条摔烂了的小狗，血肉模糊的。有一天，家里开杂货店的女孩兴高采烈地在教室里讲故事：“有一只猫，好肥哦，常到我家来偷吃鱼；我们每次拿扫把打他，都被它逃跑。昨天晚上，我阿爸把它抓到了，四只脚用麻绳绑起来，然后塞进饲料袋里面……”女孩儿眼睛发亮，尤其得意她得到了我们所有的注意：“然后我阿母和我和我弟妹四个人，一人抓着麻袋的一角，把猫按在地上，那猫咪呜咪呜叫个不停——然后我阿爸用力坐下去，坐在猫身上——就像这样——”她从桌上跳下来表演，翘着屁股，重重地摔坐在椅子上，把全班的小孩都逗笑了。“那只猫，没坐几下，就没声音了……”长大一点，去参观同学家的养猪场。同学的父亲，一脸慈眉善目，很热情地为我们作课外教学：这是肉猪，这是公猪，这是母猪。到了母猪寮，一笼一笼的初生小猪正叽呱叽呱地吸奶， 庞大的母猪心满意足地横躺着。 主人指着一笼猪，说：“这十四个小猪昨天半夜才出生——啊，这个有病！”他捡起一个瘸脚的仔猪，皱着眉端详了一刻，然后高高举起来，用尽全身力气把那只小猪往水泥地上摔去；我匆匆跑出去，不敢再往地上看。不是因为我怕看死猪，而是因为那只小猪并没有被摔死，只是拖着流出来的肚肠在地上抽搐、蠕动，慢慢地在血水中爬。高中的时候，有位国文老师；正讲课间，摇摇晃晃踱进来一只老黄狗，气定神闲地就在窗边趴了下来。同学们捂着嘴笑。捧着《论语》的老师一面念着“恻隐之心人皆有之……”一面走向黄狗，到了它身边，对准狗的肚子，狠狠地一脚踢过去，狗哀叫一声，跳起来，冲出教室。三年前回国，欢天喜地地赶到夜市，想享受一下人挤人的热闹。活的蛇，钩在架子上，小贩拿着一把闪闪发光的刀，插入蛇的喉咙，丝地一声划下，沿着蛇的身体，把肉与皮剥开。剥了皮的蛇，还是活的，钩在架子上蠕动。蛇贩的旁边，是卖烤虾的。担子上几个大字：“生猛活虾，活烤活吃。”炭火烧得红通通的，连铁丝架子都烫得发红。小贩捞起几只正在游泳的草虾，放在火上，扑滋扑滋，好像触了电一样，虾在火网上颤动，不一会儿，透明带点青绿的虾也变得和火一样红了。笼子里关着一只小猴子，满眼惊惧地看着围观的人群，细细的手紧抓着铁栏杆。一个小孩仰头对他的母亲说：“妈妈，他跟人长得好像哦！”话没说完，一个嘴上叼着烟的少年郎抽出嘴里的烟，用烧红的一头伸进笼里去烧猴子的屁股，小猴子痛得吱吱叫，惊慌地想躲，可是笼子太小，他只能在原地打转，一手捂着被烧痛的地方，很像个跌了一跤的小男孩。旁观的人轰出一阵笑声。在淡水的海边游泳。几个年轻的男女在沙滩上嬉戏，大概是专科的学生吧！女孩子娇娇地笑着说：“你好残忍哟！你要下地狱呢！”我突然发觉了他们在做什么：男孩子抓到一只螃蟹，丢在一个纸杯子里，然后点燃打火机，把杯子烧起来；四个男女围坐在沙滩上，快乐地看着一只螃蟹在火里挣扎，慢慢地死亡。我的心很痛，走过去对他们说：“这只螃蟹是属于这个海滩，属于大家的，你们怎么可以破坏？”年轻人讪讪的，觉得没趣。正在找另一只螃蟹的女孩假装在玩水。我匆匆收拾了东西，匆匆地离开了海滩。不，我没有说出百分之一我想对他们说的话。我想说：螃蟹也是这个地球村的原住民，如果他不曾妨碍你的生存，你就没有资格剥夺他的生存权利。我想说：“弱肉强食”或许是生物界的常态。人吃牛羊猪狗草虾螃蟹；但是“大地反扑”也是自然界的常态，强食者的滥杀滥捕最后要造成自己的枯竭。我想说：你只是地球村的过客，住了你的一生就要离开，换下一代来生活，你没有权利烧死一只螃蟹。如果人人到了海滩都去烧死一只螃蟹，那么我的孩子，当他到海边嬉戏的时候，就没有螃蟹可看；在清浅的水中发现一只横行的螃蟹，是在地球村中成长的快乐。你，没有权利剥夺我的孩子的快乐。可是这些话，我都没有说；我觉得无力。这些年轻人是怎么成长的呢？难道不是和我一样，从稚嫩的年龄开始，看着小狗被抛出墙外，看着小猪被摔得肚破肠流，听着杀猫的故事，闻着烟蒂烧燃猴毛的焦味？他们不是那样长大的吗？不管课本里怎么写，如果整个社会给他们看的是人对生物的肆虐，沾沾自喜、毫无罪恶感的肆虐，谁能要求他们了解“爱生”呢？“爱生”的观念从哪里开始呢？淡水的街上有一条年幼的小狗；知道他年幼，因为幼狗的眼神里有一种特别的稚气。这只个狗只有两条腿，两条前腿。后腿，被摩托车压断了。每天早上，市场附近人群熙来攘往，买菜的人挑精捡肥。在人腿与狗腿之间，这只小狗寻寻觅觅找东西吃，找水喝。它用两只前腿撑着整个身体，半爬半跳，一瘸一瘸地拖过淡水的街道。在苏黎世家附近的公园里发现了一只受伤的鸟；翅膀折断了，躺在草地上，圆圆的黑眼望着天空。孩子蹲下去，摸摸鸟毛，研究了好一会儿，回过头说：“妈妈，鸡！”我把小麻雀拾起来，轻轻放在孩子肥肥的手掌中，让他感觉鸟体的温热，对他说：“我们带他到池塘那边去。”池塘那边有个小小的房子，房子的一角有两扇小小的窗，一扇写着：“请将死鸟置此，我们会处理。”另一扇写着：“请将受伤的鸟放在篮子里，我们会为它疗伤。”篮子里有些脱落的羽毛。我让孩子把鸟放进篮子；他放得很慢，很小心，眼睛里透着无限的惊奇与欢喜。",
    "time": "2022-06-02"
}