{
    "title": "信客",
    "author": "余秋雨",
    "content": "一我家邻村，有一个信客，年纪不小了，已经长途跋涉了二三十年。他读过私塾，年长后外出闯码头，碰了几次壁，穷愁潦倒，无以为生，回来做了信客。他做信客还有一段来由。本来村里还有一个老信客。一次，村里一户人家的姑娘要出嫁，姑娘的父亲在上海谋生，托老信客带来两匹红绸。老信客正好要给远亲送一份礼，就裁下窄窄的一条红绸捆扎礼品，图个好看。没想到上海那位又托另一个人给家里带来口信，说收到红绸后看看两头有没有画着小圆圈，以防信客做手脚。这一下老信客就栽了跟头，四乡立即传开他的丑闻，以前叫他带过东西的各家都在回忆疑点，好像他家的一切都来自克扣。但他的家，破烂灰黯，值钱的东西一无所有。老信客声辩不清，满脸凄伤，拿起那把剪红绸的剪刀直扎自己的手。第二天，他掂着那只伤痕累累的手找到了同村刚从上海落魄回来的年轻人，进门便说：“我名誉糟蹋了，可这乡间不能没有信客。”整整两天，老信客细声慢气地告诉他附近四乡有哪些人在外面，乡下各家的门怎么找，城里各人的谋生处该怎么走。说到城里几条路线时十分艰难，不断在纸上画出图样。这位年轻人连外出谋生的人也大半不认识，老信客说了又说，比了又比，连他们各人的脾气习惯也作了介绍。把这一切都说完了，老信客又告诉他沿途可住哪几家小旅馆，旅馆里哪个茶房可以信托。还有各处吃食，哪一个摊子的大饼最厚实，哪一家小店可以光买米饭不买菜。从头至尾，年轻人都没有答应过接班。可是听老人讲了这么多，讲得这么细，他也不再回绝。老人最后的嘱咐是扬了扬这只扎伤了的手，说“信客信客就在一个信字，千万别学我”。年轻人想到老人今后的生活，说自己赚了钱要接济他。老人说：“不。我去看坟场，能糊口。我臭了，你挨着我也会把你惹臭。”老信客本来就单人一身，从此再也没有回村。年轻信客上路后，一路上都遇到对老信客的询问。大半辈子的风尘苦旅，整整一条路都认识他。流落在外的游子，年年月月都等着他的脚步声。现在，他正躲在山间坟场边的破草房里，夜夜失眠，在黑暗中睁着眼，迷迷乱乱地回想着一个个码头，一条条船只，一个个面影。刮风下雨时，他会起身，手扶门框站一会，暗暗嘱咐年轻的信客一路小心。二年轻的信客也渐渐变老。他老犯胃病和风湿病，一犯就想到老信客，老人什么都说了，怎么没提起这两宗病？顺便，关照家人抽空带点吃食到坟场去。他自己也去过几次，老人逼着他讲各个码头的变化和新闻。历来是坏事多于好事，他们便一起感叹唏嘘。他们的谈话，若能记录下来，一定是历史学家极感兴趣的中国近代城乡的变迁史料，可惜这儿是山间，就他们两人，刚刚说出就立即飘散，茅屋外只有劲厉的山风。信客不能常去看老人。他实在太忙，路上花费的时间太多，一回家就忙着发散信、物，还要接收下次带出的东西。这一切都要他亲自在场，亲手查点，一去看老人，会叫别人苦等。只要信客一回村，他家里总是人头济济。多数都不是来收发信、物的，只是来看个热闹，看看各家的出门人出息如何，带来了什么稀罕物品。农民的眼光里，有羡慕，有嫉妒；比较得多了，也有轻蔑，有嘲笑。这些眼神，是中国农村对自己的冒险家们的打分。这些眼神，是千年故土对城市的探询。终于有妇女来给信客说悄悄话：“关照他，往后带东西几次并一次，不要鸡零狗碎的。”“你给他说说，那些货色不能在上海存存？我一个女人家，来强盗来贼怎么办……”信客沉稳地点点头，他看得太多，对这一切全能理解。都市里的升沉荣辱，震颤着长期迟钝的农村神经系统，他是最敏感的神经末梢。闯荡都市的某个谋生者突然得了一场急病死了，这样的事在那样的年月经常发生。信客在都市同乡那里听到这个消息，就会匆匆赶去，代表家属乡亲料理后事、收拾遗物。回到乡间，他就夹上一把黑伞，伞柄朝前，朝死者家里走去。乡间报死讯的人都以倒夹黑伞为标记，乡人一看就知道，又有一个人客死他乡。来到死者家里，信客满脸戚容，用一路上想了很久的委婉语气把噩耗通报。可怜的家属会号啕大哭，会猝然昏厥，他都不能离开，帮着安慰张罗。更会有一些农妇听了死讯一时性起，咬牙切齿地憎恨城市，憎恨外出，连带也憎恨信客，把他当做了死神冤鬼，大声呵斥，他也只能低眉顺眼、连声诺诺。下午，他又要把死者遗物送去，这件事情更有危难。农村妇女会把这堆简陋的遗物当做丈夫生命的代价，几乎没有一个相信只有这一点点。红红的眼圈里射出疑惑的利剑，信客浑身不自在，真像做错了什么事一般。他只好柔声地汇报在上海处置后事的情况，农村妇女完全不知道上海社会，提出的诘问每每使他无从回答。直到他流了几身汗，赔了许多罪，才满脸晦气地走出死者的家。他能不干这档子事吗？不能。说什么我也是同乡，能不尽一点乡情乡谊？老信客说过，这乡间不能没有信客。做信客的，就得挑着一副生死祸福的重担，来回奔忙。四乡的外出谋生者，都把自己的血汗和眼泪，堆在他的肩上。三信客识文断字，还要经常代读、代写书信。没有要紧事带个口信就是了，要写信总是有了不祥的事。妇女们一把眼泪、一把鼻涕在信客家里诉说，信客铺纸磨墨，琢磨着句子。他总是把无穷的幽怨和紧迫的告急调理成文绉绉的语句，郑重地装进信封，然后，把一颗颗破碎和焦灼的心亲自带向远方。一次，他带着一封满纸幽怨的信走进了都市的一间房子，看见发了财的收信人已与另一个女人同居。他进退两度，犹豫再三，看要不要把那封书信拿出来。发了财的同乡知道他一来就会坏事，故意装做不认识，厉声质问他是什么人。这一下把他惹火了，立即举信大叫：“这是你老婆的信！”信是那位时髦女郎拆看的，看罢便大哭大嚷。那位同乡下不了台，便说他是私闯民宅的小偷，拿出一封假信来只是脱身伎俩。为了平息那个女人的哭闹，同乡狠狠打了他两个耳光，并将他扭送到了巡捕房。他向警官解释了自己的身份，还拿出其他许多同乡的地址作为证明。传唤来的同乡集资把他保了出来，问他事由，他只说自己一时糊涂，走错了人家。他不想让颠沛在外的同乡蒙受阴影。这次回到家，他当即到老信客的坟头烧了香，这位老人已死去多年。他跪在坟头请老人原谅：从此不再做信客。他说：“这条路越来越凶险，我已经撑持不了。”他向乡亲们推说自己腿脚有病，不能再出远门。有人在外的家属一时陷入恐慌，四处物色新信客，怎么也找不到。只有这时，人们才想起他的全部好处，常常给失去了生活来源的他端来几碗食物点心，再请他费心想想通信的办法。也算这些乡村运气还好，那位在都市里打了信客耳光的同乡突然发了善心。此公后来更发了一笔大财，那位时髦女郎读信后已立即离他而去，他又在其他同乡处得知信客没有说他任何坏话，还听说从此信客已赋闲在家，如此种种，使他深受感动。他回乡来了一次，先到县城邮局塞钱说情，请他们在此乡小南货店里附设一个代办处，并提议由信客承担此事。办妥了这一切，他回到家里慰问邻里，还亲自到信客家里悄悄道歉，请他接受代办邮政的事务。信客对他非常恭敬，请他不必把过去了的事情记在心上。至于代办邮政，小南货店有人可干，自己身体不济，恕难从命。同乡送给他的钱，他也没拿，只把一些礼物收下。此后，小南货店门口挂出了一只绿色的邮箱，也办包裹邮寄，这些乡村又与城市接通了血脉。信客开始以代写书信为生，央他写信的实在不少，他的生活在乡村属于中等。四两年后，几家私塾合并成一所小学，采用新式教材。正缺一位地理教师，大家都想到了信客。信客教地理绘声绘色，效果奇佳。他本来识字不多，但几十年游历各处，又代写了无数封书信，实际文化程度在几位教师中显得拔尖，教起国文来也从容不迫。他眼界开阔，对各种新知识都能容纳。更难能可贵的是，他深察世故人情，很能体谅人，很快成了这所小学的主心骨。不久，他担任了小学校长。在他当校长期间，这所小学的教学质量，在全县属于上乘。毕业生考上城市中学的比例，也很高。他死时，前来吊唁的人非常多，有不少还是从外地特地赶来的。根据他的遗愿，他的墓就筑在老信客的墓旁。此时的乡人已大多不知老信客是何人，与这位校长有什么关系。为了看着顺心，也把那个不成样子的坟修了一修。",
    "time": "2022-06-02"
}