{
    "title": "盲点",
    "author": "阿城",
    "content": "知青在二十世纪六十年代中到七十年代后期的上山下乡，是一件不大不小的事。为什么说是六十年代中？很多人忘了，1965年就有中学生被送去乡村了。侯隽、邢燕子，好象还有什么人，毛泽东、周恩来等一干人接见，作为榜样，一直利用到文化大革命。我记得当时我在的初中班上就有一个同学被送去山西曲沃插队。当时说是自愿报名，于是没有人报名。对十多岁的孩子来说，大家不明白为什么好好的学不上，也就是不“好好学习天天向上”，去农村干什么？后来突然就有这个同学报名了，我还记得这个同学忧慽的眼神。他身上绑了个红绸带，写上些字，全校开了个大会，敲锣鼓，把他送走了。当时有多少人走不记得了，印象中不多。后来印尼的艾地在印尼暴动革命夺权失败，牵连到印尼政府排华，大批的印尼华侨学生涌到北京中学来，前面的事也就忘了。华侨学生们也不上课，在操场上铺个毯子弹吉它唱歌吃面包喝汽水，很让我们这些在教室上课的学生分心，他们过的是匪疑所思的日子啊。有个年纪大的印尼华侨做了地理老师，听不太懂他在说什么，却不怎么鄙视他，因为他在课间打羽毛球绝对是一把手，随便就杀得我们满地找牙。他是金牙金链子金手表，估计亡命之人也就是这点东西了，不料他突然会拎个相机给全年级合个影，叼烟歪头咔嚓咔嚓很随便就照完一卷。惊叹还没平复，转天又骑来一辆英国凤头自行车，锁都不锁就放在校门里边，最闹的学生也只敢和大家一起围着看。我们徹底服了，不服不行，天外有天啊。年底的时候，去曲沃的同学回来了，叼着烟，抽几口就用食指点烟灰，还递给老师一支，老师说不抽不抽还是收下了。隔不久听说他成社会青年了，又隔不久听说让警察逮了，有说是进了监狱，有说是押回曲沃了。又为什么说是不大不小的事呢？因为关系到个人命运的事，当事的人当然觉得很大，不相干的人觉得也没什么。 当时毛泽东说“知识青年到农村去，接受贫下中农的再教育，很有必要”，但是后一句话不明白了，“各地农村同志应当欢迎他们去”，为什么？难道老人家的最高指示，农村的同志敢不欢迎吗？下去才知道，原来乡下穷得揭不开锅了。我们在华侨面前觉得是穷人，到了乡下，才知道真穷的在乡下呢。用穷来形容，客气了，乡下的同志根本就是在生死线上挣扎。乡下要缴公粮，也就是农业税，硬指标，常常就会死人。新中国的工业，轻工业，重工业，核工业，都是压榨中国农民积累起来的，全世界罕见，独一份，而农业税的免征，才是几年前的事。凡是插过队的知青，都不要歧视甚至欺负农民工，他们是生死线上来的人。我也一样，在乡下插到第十个年头的时候，已经没有“插”的意识了，已经就是农民了，时刻准备着偷，抢。暴动我一定冲上去，人民的解放军一来，我一定抱头鼠窜；逮着了，我一定下跪，说下次不敢了不敢了，就把我当个屁放了吧；判刑了，太好了，监狱是有饭吃的地方啊！做苦工？平常不就是做苦工吗？一辈子不就是个苦吗？活着干，死了算。你可能鄙视以上的种种，那算你狠。知道吗？知青要接受贫下中农的再教育，结果就会是上面的结果。阿Q就是哪里有革命，也就是暴动，就去哪里。所以，如果，你还算明白事，还算有眼力，一定要想办法接受地主富农的再教育。这在当时不是一件容易的事，他们处在被管制，被侮辱的情况中。产生中国文化的这个阶层，历经千年的这个管理精英的阶层，已经残破不堪，硕果凋零，前途黑暗血腥，风烛残年，营养极度不良，经年的管制批斗中的每一天，都是在黑暗中摸索着躺下。我从来不知道他们的梦是什么，反而是替他们做一些恶梦。我尽可以再叙叨一遍乡下的贫穷，知青的不容易，但当地狱第十八层的目光向上望向你的时候，你不寒而栗，连庆幸的心都没有了。最令人难受的，是他们根本不向上望，而是向下望，难道地狱还有第十九层吗？在最初的日子里，你根本接触不到他们的眼神，即使他们的子女的眼神，也很难接触到。这个阶层，千百年来源源不绝地供应出读书人，继承接续着中国文化命脉。历来强调的耕读世家，才产生中国文化和中国人的国民性。只有恒产阶层，才会坚持仁义礼智信，撑国族于不倒。鲁迅笔下的阿Q，莫名其妙地被解读为国民性，实在是自己侮辱自己。红色经典中的经典，毛选的第一卷的第一篇，湖南农民运动考察报告，是中国文化历史中仅有的民粹主义的极端，盛赞痞子运动好得很。于是当然，几十年后，他认为，知识青年到农村去，接受贫下农的再教育，很有必要。从制度和肉体上铲除了农业恒产阶层，生发和维持中国文化的土壤就没有了，经济管理，精打细算的意识就没有了，必然会产生大跃进，必然会饥荒大批死人。只有在乡下持续到十年，你才有可能与地主富农以及他们的子女建立起牢固的关系。始终要谨慎，否则会连累他们。十年时，所有人都知道你没有退路了，才会平等待你，视你为贱民同类，才会与你相濡以沫。确实，上世纪八十年代初，不再划分阶级了，好象都一样了。记得听到消息的那天，我自己喝了点酒，我那时还没有戒酒，好象应该感叹点什么，其实脑子空空的，变得毫无概念。到了晚上，躺到床上，关了灯以后，黑暗中才出现十年中认识的地主富农朋友，地主富农的子女朋友。谢谢你们，因为接受你们的再教育，我才没有荒度时光，谢谢你们！这么说，是不是显得生分了？你们的故事，这个社会还不愿意听，你们需要耐心等待。",
    "time": "2022-06-02"
}