{
    "title": "灵魂曝光",
    "author": "马克·吐温",
    "content": "在美国西部有一座叫赫德莱堡的小镇。这个镇里的人向来以诚实著称于世。这个名声保持了三代之久，镇上的每一个人都以此自豪，他们把这种荣誉看得比什么都宝贵。 镇里有位德高望重的理查兹先生。这天他有事出门，理查兹太太一人待在家里。忽然，有一个长得很高大的陌生人，背着一只大口袋进来，很客气地对理查兹太太 说：“您好，太太。我是一个过路的外乡人，到赫德莱堡是想了却一桩我多年以来的心愿。”说着，陌生人把袋子放在地上说，“请您把它藏好，不要让其他人知 道。我现在该上路了，以后您也许再也见不到我了，不过没关系，袋子上系着一张纸条，一切都在上面写着。”说完，陌生人退出屋子走了。 理查兹太太感到很奇怪，见那只袋子上果然系着一张纸条，忙解下一看，上面写着： 我以前是一个赌徒，有一次我赌输了钱走投无路，在途经贵镇时，有位好心人救了我，他给了我二十块钱。后来我靠那二十块钱在赌场里发了大财。我现在一心想报答 那个曾经给了我钱的人，可我不知道他是谁。我只记得他曾对我说过的一句话，我相信他也一定记得他对我说的那句话。眼下我麻烦您用公开登报的方式帮我寻找， 谁要是说得出那句话的内容，谁就是我的恩人，袋里的金币就归他所有。我把那句话的内容写在袋里的一只封死的信封里，一个月以后的星期五请贵镇的柏杰士牧师 在镇公所进行公开验证。 理查兹太太看完纸条，心怦怦直跳，金币，整整一袋金币。她和丈夫做梦也没见到过这么多钱!可谁是那个恩人呢?她想如果是自己的丈夫该有多好。她忙将袋子藏好，一心盼着丈夫快点回家。 当天夜里，理查兹先生一回家，太太忙将发生的事告诉了他。理查兹听了大为惊疑，当他亲眼看到那些金灿灿的金币时，他相信了，他兴奋地摸着这些金币，嘴里喃喃自语：“差不多要值四万块!” 忽然，他脑子里闪过一个念头：把纸条和袋里的信封烧掉，到时候如果陌生人来追问的话，我们就说没这回事。但这个坏念头只在他脑子里一闪而过，最终他还是决定去找本镇报馆的主编兼发行人柯克斯。 这一夜，理查兹夫妇在床上翻来覆去不能入睡，他们绞尽脑汁地想：到底是谁给了外乡人二十块钱呢?想来想去，在这个镇上，只有固德逊才可能做这样的事，但固德逊早就死了。一想到固德逊已死，理查兹太太不由埋怨起丈夫来，她说他不该这样性急，把事情告诉了柯克斯。 老两口想到这儿，立刻翻身下床，解开那袋子，他俩望着价值四万块的金币，理查兹先生心动了，决定马上再去找柯克斯，让他别发那消息。 再说柯克斯回到家，把这件事也告诉了妻子。他们也认为只有已故的固德逊会把钱给一个不相识的外乡人。想到这，夫妇俩沉默了。过了好一会儿，他妻子轻声说：“ 这件事除了理查兹夫妇和我们知道，就……就再没有人知道了吧?”丈夫先是微微一怔，接着神情紧张地看了看妻子，会意地点了点头，随即披衣下床，急急向报馆 跑去。 他跑到报馆门口，正好碰上了匆匆赶来的理查兹。柯克斯轻声问道：“除了我们，再没别人知道这桩事吗?”理查兹也轻声回答：“ 谁也不知道。我敢担保。”“那还来得及——”两人走进报馆，找到发邮件的伙计。谁知一问，才知道那伙计为赶今天的早班车，已提前把报纸寄出了。柯克斯和理 查兹不由大失所望，垂头丧气地分手回家了。 第二天，报纸出来了，整个美国都轰动了，人们都在议论这件事，都在急切地等待着事态的发 展：人们要看看，那袋金币究竟归谁所有。许多记者也闻讯前来采访。一时间，赫德莱堡这个小镇的名字举世皆知。镇中十九位头面人物更是笑逐颜开，奔走相告。 他们为镇里出了理查兹这么个诚实的人而感到自豪。 然而三个星期过去了，镇上没有人出来申请这袋金币。理查兹更加肯定那个人是固德逊了。这天，理查兹夫妇正闷坐在家里唉声叹气，邮递员给他们送来一封信。他们懒洋洋地拆开一看，顿时高兴得高声叫了起来：“天哪，我们要发财啦!”只见信上写着： 我是一个外国人，与您素不相识。我在报上看到了那条消息，而我是唯一知道这个秘密的人。让我来告诉您，那个给钱的人是固德逊。那天我和他一同在路上走，碰到 那个倒霉的外乡人，固德逊给了他二十块钱，对他说了一句话。记着，那句话是：“你不是一个坏人，快去悔过自新吧。”也许您奇怪我为什么要告诉您这个秘密， 因为固德逊曾经向我提起，说您帮过他一次大忙，他一直想回报您。现在他既然死了，那么这笔原该属于他的钱应该归您。 理查兹夫妇把这封信看了一遍又一遍，尽管他们谁也想不起来怎么帮助过固德逊，但还是兴奋地紧紧拥抱在一起。 但是，可怜的理查兹夫妇万万没有想到，就在他们收到这封信的同一天，镇上其他十八位头面人物也收到了同样的信。信的内容相同，笔迹也一样，只是信封上收信人的名字不同而已。 星期五终于到了。这天，镇公所打扮一新，一大早，镇公所大厅里、过道上都坐满了人。一些头面人物被邀请坐在主席台上，台下坐着四方来的记者。 柏杰士牧师走上讲台，他先讲了一通赫德莱堡的光荣历史，又讲了一通诚实的可贵，然后他宣布进行公开验证。这时全场鸦雀无声，人们瞪大了眼睛，只见柏杰士打开 装满金币的袋子，从那封死的信封中取出信纸，高声朗读道：“那句话是，‘你不是一个坏人，快去悔过自新吧’。”接着，柏杰士牧师从口袋里拿出一封信，他举 起这封信说：“我们马上就能知道真相了。这是毕尔逊先生给我的信，现在让我们看看他写了什么。”柏杰士拆开信封，拿出信纸，高声朗读起来：“我对那位遭难 的外乡人说的那句话是：‘你不是一个坏人，快去悔过自新吧。” “哗——”全场一阵轰动，人们都用羡慕的眼神看着毕尔逊。大家想柏杰士应该宣布这袋金子归毕尔逊所有了，因此大家全都向前拥，想亲眼看看这一伟大的场面。 不料柏杰士牧师并没有马上宣布，而是告诉大家说：“我现在还不能宣布，因为我口袋中还有十几封信没有念呢。”此话一出，大家给弄糊涂了，“什么，还有十几封?”于是一个劲地叫着：“快念，快念。” 柏杰士便一封一封地念起来，每封信都写着：“你不是一个坏人，快去悔过自新吧。”这些信的签名有银行家宾克顿、报馆主编柯克斯、造币厂老板哈克尼斯等，都是 镇里赫赫有名的头面人物。人们终于明白，原来这是一场贪财的闹剧。会场里沸腾了，每当柏杰士念一封信，大伙就一起哄笑，这种哄笑对那些签过名的头面人物简 直比叫他们去死还难受。这时，可忙坏了台下的记者们，他们不停地写着，准备把这个特大新闻公之于众。 坐在场子里的理查兹夫妇紧张极了，眼看柏杰士已经念了十八封：“上帝呀，下一封该轮到我了!”他见柏杰士正伸手向衣袋里掏去，不禁害怕地闭上了眼睛。 可是，柏杰士在口袋里摸了半天，突然对大伙说：“对不起，没有信了。”理查兹夫妇听到这句话简直比听到福音还要激动：上帝保佑，柏杰士把我们给他的信弄丢啦!夫妇俩惊喜得连身子都发软了。 这时台下有一个人站起来说：“我觉得这笔钱应该属于全镇最诚实廉洁的、唯一没有受到那袋金子诱惑的人——理查兹先生。”他的话音刚落，场下响起一片掌声，这掌声使理查兹夫妇羞得几乎无地自容。 柏杰士从钱袋里捧出一把金币看了看，突然他的脸色变了，忙低下头去仔细察看，还拿了一块金币放在嘴里咬了一下，然后抬起头对大家说：“上帝，这哪是什么金 币，全是镀黄的铅饼!”全场一下子又变得鸦雀无声了，接着就有人咒骂起来：“该死的外乡人，该死的赌徒，他是在欺骗我们，耍弄我们!”会场混乱起来。 “秩序，秩序。”柏杰士忙用小槌敲打桌面，“钱袋底下还有一张纸，让我们来看看上面写了什么。”说着，他双手展开纸条，大声念道： “ 赫德莱堡的公民们，其实根本没有什么外乡人，也没有什么二十块钱和金币。有一天我路过你们这里，受到了你们的侮辱，我发誓要报复你们，报复你们整个镇的 人。后来，我发觉你们并不像传说中那么诚实，而是到处都隐藏着虚伪和欺诈，因此，我故意设了这个圈套，目的是要使你们镇里最有名望的人都来出丑。让这个所 谓诚实的镇在全国出丑。” 柏杰士读到这里，头不由地低下了，说：“他赢了，他的那袋假金币把我们全镇的人都打败了!” “不，有一个他没有打败，那就是理查兹先生。” 说话的人话音刚落，赫德莱堡的人突然像被注射了一针强心剂，一起高叫起来：“理查兹万岁，万岁理查兹!”他们为镇里还有这么一位不受金币诱惑的公民而自豪。人们过来，把理查兹先生扛到了肩上。 柏杰士也从沉重的打击中清醒过来，说道：“对，我们应该为理查兹先生庆功。我建议，我们立即当众拍卖这袋假金币，把拍卖的钱全部赠送给理查兹先生!”他的建议立刻得到大家的赞同。拍卖由一块起价，十二块，二十块，一百块，最后由造币厂老板哈克尼斯以四万块买去。 理查兹夫妇做梦也没想到这袋不值几个钱的铅饼竟能卖到四万块，而且还是归他们所有。散会后，人们唱着歌，把理查兹夫妇送到家中，当然还有那张四万块的现金支票。 理查兹夫妇得到这笔钱后，反而睡不好觉，吃不好饭。这天，柏杰士托人送来一封信。理查兹赶忙关上房门，拆开信一看： 那天我是存心救你，你的信我并没有丢失。我之所以这么做，是为了报答你曾经挽救过我的名誉。我是一个知恩必报的人。 理查兹看完这封信，顿觉天旋地转，他想，完了，自己的把柄落在了柏杰士的手里。他不是说“我是一个知恩必报的人”吗?这很明显是在暗示我要报答他。天呐，这该死的钱，该死的诱惑! 从此，理查兹夫妇时刻经受着悔恨和怕事情败露的双重折磨，不久就患了重病去世了。赫德莱堡的人不禁叹息：“嗨，可怜的理查兹夫妇没有福气呵，他可是我们镇最诚实的人啊!”",
    "time": "2022-06-02"
}