{
    "title": "九根针",
    "author": "詹姆斯·瑟伯",
    "content": "过去几年所发生的小事中，比较令人瞩目的一件发生在俄亥俄州哥伦布市（我有几个朋友家在那儿），遗憾的是我错过了。似乎是有位阿尔巴托斯先生有天早上在药柜里找什么东西时，发现了一瓶他妻子服用治胃痛的专利药物。好了，阿尔巴托斯先生是那种心怀忧惧的人，他害怕专利药物，也几乎害怕一切。几个星期前，他在《消费者研究》的通告中看到一段话，里面宣称这种专利药物对身体有害。他马上命令妻子把剩下的这种药物全扔了，再也不准买。她答应过，现在发现了还有一瓶那种危险的液体。阿尔巴托斯先生是个爱发脾气的人，他大声告诉我的朋友故事是怎样结束的：“我把那瓶药扔出了浴室窗口，然后把药柜也扔了出去！”在我看来，那显然是个值得大老远赶去看的奇观。我敢说有很多当丈夫的，都想把家里的药柜扯下来扔出窗外，就是因为一般人的药柜里，很是满当当的放着神秘的瓶子和各种各样无法辩认的物品，对美国男性来说，药柜是经常让他感到迷惑和恼怒的根子。当然，英国的药柜、法国的药柜和其他所有地方的药柜都肯定要比我们的更简单，更有条理。可能是美国人把什么都存着，从来不丢弃什么的习惯导致了小如家里的药柜，大如美国人的阁楼，里面都是这般凌乱。我在这个国家见到的药柜很少不是满当当地放着一百五十到两百样东西，从牙线到硼酸，从剃须刀片到过硼酸盐，从胶带到椰子油。即使是最整洁的妻子，也会拖着不去清理药柜，理由是她当时有更重要或者更有趣的事情要做。就是在这样一位妻子和她丈夫的家里，前不久我跟一个药柜弄出了大麻烦。当时我在那对夫妇家过了个周末——他们住在东十街，离第五大道近——那个周末过得让我星期一早上不想起来满面红光地去上班。他们起来去上班了，可是我没有，我直到下午两点钟左右才起床。我把我的脸上都抹了肥皂沫，往洗手盆里放了一满盆热水，当时我突然用剃须刀把自己割了一下。我割到了耳朵，很少有人会用剃须刀割到耳朵，但是我割到了，也许是因为上小学时，我的书法老师教了我那种老式的斯宾塞式松腕动作。我的耳朵在被剃须刀割破后，出血出得挺厉害，难以止住。和疼相比，我更感到的是生气，我一把拉开药柜门，想看能不能找到一枝止血笔，可是从最上一格，一个黑纸包掉了下来，里面有九根针。好像这位当妻子的在药柜的最上面一格放了个包有九根针的小纸包。那个纸包掉进了洗手盆里的肥皂水中，纸很快就泡烂了，让九根针散落在水池里。根本不用说，我当时无论身体还是思想上，都不在最佳状态，没法从洗手盆里捞出九根针。任何一个脸上有肥皂沫，耳朵还在流血的男人干什么都不会处于最佳状态，即使是事关把九个又大钝的东西捞起来这件事。我觉得把洗手盆的塞子拔掉，让那几根针冲下去好像并不明智。我能想象到这座房子的管道系统那儿给堵了，而且我也隐隐约约害怕会怎样造成短路（我对电了解很少，也不想让别人解释给我听）。最后，我很小心地在洗手盆里摸，最后终于一只手里摸到四根针，另一只手里摸到三根针——有两根找不到。如果我脑子又清楚又转得快，我是不会那样做的。一个男人脸上有肥皂沫，耳朵在流血，一只手里有四根湿漉漉的针，另一只手里有三根，也许可以说他是到了人们所知的人类效率的最低点。他什么都没法做，只是站在那儿。 我试过把我左手里的那些针转移到右手，可是没法从我的左手上弄掉。湿漉漉的针贴着你的皮肤。最后我把那几根针抹到一条浴巾上，它挂在浴缸上方的一根杆子上，那是我能找的唯一一条毛巾，我后来只能在浴室垫子把手擦干。然后我努力在那条浴巾上把针找出来。在一条浴巾上找七根针，那是我这辈子做过的最无聊的事。我只能找到五根。有两根留在浴巾里，那意味着有四根没找到——两根在洗手盆里，另外两根藏在浴巾里，或者躺在浴巾下方的浴缸里。如果我找不到不见的针，对于有谁刚好用到那条浴巾或者在洗手盆洗脸或者进了浴缸会遇到什么事，我有了些可怕的想法。好了，我就是没找到。我坐在浴缸边上思考，最后决定唯一可以做的，是用报纸把浴巾包起来带走。我也决定给我的那两位朋友留张纸条，尽量解释清楚，说我担心浴缸里有两根针，洗手盆里也有两根，他们最好小心一点。我在他们家到处都找了，却连一杆铅笔都找不到，也找不到钢笔或者一台打字机。我能找到几页纸，可是根本找不到什么可以在纸上写字。我不知道是什么让我计上心来——也许是我看过的一部电影，要么是读过的一个故事——可是突然想到用口红来留言。那位妻子也许在哪里有一支多余的口红，如果是这样，我推断应该在药柜里。我又去药柜那里，开始在里面翻着找口红。我看到有样东西我觉得像是一枝口红的金属尖端，我用两只手指夹着，开始轻轻往外抽——它位于很多东西下面。药柜里所有的东西开始滑动。瓶子在洗手盆里还有地上打破了；红色，褐色和白色的液体喷溅出来；指甲锉、剪刀、剃须刀片和各种各样的物品唏里哗拉、丁丁当当地响了起来。我身上洒了香水、双氧水和冷霜。我用了半个钟头，才把那个烂摊子弄到浴室地板上的中央位置。我根本没有企图去把什么东西放回药柜。我知道要想那样做，需要有一双比我的更稳定的手和没那么受打击的精神。我一走了之（胡须只剃了一半），但在撇下那个烂摊子不管之前，我留了张纸条，说洗手池和浴缸里恐怕有针，我拿走了他们的浴巾，我会打电话给他们，把一切都解释清楚——我是用一把牙刷的一端蘸着碘酒写的。我要抱歉地说，至今我还没打电话过去解释发生了什么事。我到如今既没勇气，又没有想到说什么说去解释发生了什么事。我想我的这两位朋友相信我是有意把他们的浴室弄得一团糟，还把他们的浴巾偷走了。我不能肯定，因为至今他们也没打电话。译者：孙仲旭",
    "time": "2022-06-02"
}