{
    "title": "邮递员的童话",
    "author": "卡雷尔·恰佩克",
    "content": "邮递员科尔巴巴先生对他自己的工作干厌了：他说邮递员整天东奔西跑，左转右转，鞋掌走破了，鞋跟走坏了；每天要走二万九千七百三十五步，其中要上下八千二百四十九级楼梯，送的老是些印刷品、汇票和一些微不足道的东西，它们能给人什么快乐呢？有一回，科尔巴巴先生在邮局里闷闷不乐地坐在火炉旁边，坐着坐着就睡着了。到了六点钟，邮局的门就锁上了，所有的邮局职员全都分头回家了，光剩下科尔巴巴先生一个人给锁在里面睡他的大觉。近半夜的时候，他给一阵悉悉沙沙的声音吵醒了，他以为是些老鼠，可睁眼一看，却是邮局里的家神。他们是些长着大胡子的小人，个子只有小鸡那么大，每个人头上戴一顶邮递员帽子，披一件邮递员斗篷。科尔巴巴没出声，偷偷瞧着这些家神。他们当中有一个把科尔巴巴早晨要送的信叠在一起；第二个分邮件；第三个称邮包、贴标签；第四个发脾气，因为有一个邮包捆得不合规矩；第五个坐在窗口数钱。第六个站在电报机旁边发电报，第七个和第八个在一起处理一封特别的信件。一会儿，第八个家神说：“好，公事都办完了，先生们，咱们来打牌好吗？”“好呀！”第一个家神回答着，数出了三十二封信。第二个家神拿起这些信来洗牌。他们切好牌，就开始打牌了。“我出牌。”“我压倒它。”“王牌在我这里！”科尔巴巴看到这里，实在忍不住了。“对不起，小人先生们，请问你们打得是什么牌？”“啊，科尔巴巴先生！”第一个家神回答说，“请坐下来和我们一起打牌吧。”他给了科尔巴巴几封信，说：“您出牌吧。”科尔巴巴疑惑地说：“可这是要送的信，不是什么牌啊！”小人们告诉科尔巴巴：每封信的价值有大有小，所以可以当牌使，比如：最小的牌，是那些撒谎骗人的信；次小的是例行公事的信；第三种是纯属礼貌的应酬信；第四种是讲新鲜有趣的事的信；第五种是好朋友之间的信；第六种是愿为对方效劳的信……小人们又告诉科尔巴巴：第七种是大牌，是表达爱情的信。最大的一种牌——王牌，是把整个心掏给对方的信：比如妈妈写给自己孩子的信，或者是一个人写给爱得胜过自己生命的人的信。可科尔巴巴还是不懂：“请问，你们怎么知道信里写的是什么呢？”“科尔巴巴先生，”第一个家神说，“我们只要摸摸信封就知道。没有感情的信是冰凉的，信里爱情越多，信就越热。”“哦，是这样，那你们吃什么呢？” 科尔巴巴问。家神们回答：“我们有时候煮电报纸条吃，有时候添邮票，不过我们最爱吃面包屑……”科尔巴巴后来又睡着了，直到第二天才醒过来。他在夜里看到的事，对谁也没说。不过从此以后，他送信更加起劲了。“这一封信很热，”他心里说，“这一封信简直是热得发烫：准是哪一位妈妈写的。”不知为什么，他也能分出哪封信冰凉，哪封信火热了。有一回，科尔巴巴发现了一封没写收信人地址和姓名，也没有贴邮票的信。他找到邮局局长，咕噜说：“局长先生，这封信热极了，显然是用整个心来写的。”于是他说出了家神的事，希望局长允许他在邮局留下来过夜，以便请教家神们。局长同意了。于是科尔巴巴先生让自己一个人锁在邮局里过夜。半夜里，他等小人们把工作都做完之后，坐下来和他们一起用信打牌。轮到科尔巴巴先生打牌时，他打出了那封信。小人们说：“啊，您赢了，您的牌最大，是王牌，因为这是一封表达爱情的信。”“这不可能，” 科尔巴巴故意表示不同意。一个小人把信贴在脑门上，闭上眼睛，念了起来：“我的最亲爱的玛任卡，我写信告诉你，如今我当了司机，只要你同意，我们就可以结婚了。如果你还爱我，请赶快来信。忠实于你的弗兰齐克。”早晨科尔巴巴先生向邮局局长报告，说这是一位叫弗兰齐克的青年向那位玛任卡小姐的求婚信。“我的天，”局长叫道，“这是封极重要的信，必须把它送到！”“好的，局长先生，” 科尔巴巴先生说，“我去找这个收信人，哪怕要走一年，哪怕要走遍全世界。”他把那封信放进邮袋，还放进些面包，就出发了。他走啊走的，到处打听有没有一个叫玛任卡的姑娘。他哪儿都去过了，走遍了整个捷克，一共找到了四十万零九千九百八十个玛任卡，可她们没一个在等一位叫弗兰齐克的司机的信。科尔巴巴先生就这样走了整整一年零一天，怎么也没法把信送到那位玛任卡小姐手里。他走过农村和城市，田野和森林，整整一年零一天，他什么都看了个够，可是一无所得。他在路边低头坐着，心里说：“看来我是白走了一趟，找不到这位玛任卡小姐了。”他难过得流泪。这时，大路上来了一辆汽车。它开得很慢——一小时才走六公里，像在爬似的。可等这辆汽车开近一看——天啊，这是一辆有八个气缸的漂亮小汽车。坐在车里的先生对科尔巴巴先生说：“请上车吧，邮递员先生，我带你一段路！”科尔巴巴先生的脚很疼，就上了车。他看到，开车的司机穿一身黑衣服，愁眉苦脸；坐在车里的那位先生同样穿一身黑衣服，也是愁眉苦脸。科尔巴巴忍不住问：“这样出色的小汽车，为什么开得这样慢呢？”那位先生回答：“因为开车的是位愁眉苦脸的司机。”那位先生继续说：“因为他一年零一天以前给他心爱的人寄出一封信，却没有收到回信。因此他想，她不爱她了。”科尔巴巴先生叫起来：“请问司机先生是不是叫弗兰齐克？那位小姐是不是叫玛任卡？”司机伤心地回答：“我是弗兰齐克，那个负心女子正是叫玛任卡。”“哈哈，” 科尔巴巴高兴地叫起来，“不写姓名地址，不贴邮票就寄信的傻瓜就是您哪！玛任卡小姐没收到您的信，怎么给您回信呢？我找了她整整一年零一天，现在，快告诉我玛任卡小姐的地址。”突然，弗兰齐克加大油门，汽车往前直冲，像飞起来一样快。汽车开到一个漂亮的村庄，因为弗兰齐克不好意思去见玛任卡，科尔巴巴先生只好下车，向一座小房子走去。他见到了一位面色苍白的伤心姑娘，他问：“玛任卡小姐，您为什么这样伤心？”“因为已经一年零一天了，我一直在等一封信，可这封信总是不来……”科尔巴巴先生把信交给她。玛任卡小姐用哆嗦着的手把信拆开，刚一读，她的两颊就泛起了红晕，她嘟哝说：“我等了一年零一天的信正好是这一封。我不知怎样谢您才好，邮递员先生。”“您付给我两个克朗的欠资费吧，我得为邮局追回这两个克朗！”科尔巴巴收下两个克朗，说：“小姐，那边有个人正等着您的回音呢。”他朝司机一点头，弗兰齐克立刻过来了。科尔巴巴先生赶紧逃开，去和车上那位先生坐在一起。“这种事情当面谈比寄不写姓名地址的信要容易解决得多了。” 科尔巴巴先生嘟哝着。弗兰齐克回来了，他一句话不说，只是两眼在笑。“走吧，”那位先生说，“把科尔巴巴先生送回邮局。”司机一踩油门，汽车就像在梦境中一样轻飘飘地开走了。“汽车跑得这样快，因为开车的是一位幸福的司机。”那位先生说。他们顺利地到达了邮局。",
    "time": "2022-06-02"
}