{
    "title": "病人与杀手",
    "author": "希区柯克",
    "content": "那天晚上，秋天的夜幕很快降临了，像黑色的雾，笼罩着新犁的田，将缎带一般、通过农舍的州际公路捂得严严实实。农舍前的黑暗处，出现一个男人的身影，那个人身材高大，浓眉大眼，高鼻阔口，悄悄地行动，如同无声的影子。他停在农舍附近，打量前门上的一盏小灯，窗帘后面的房屋里，也有其他灯光亮着，他摇摇头，好像正在考虑是去敲前门，还是敲后门？现在，他静静地迈开大步向前走。当他走近前门时，他听见屋里有男人说话的声音。他停在小灯泡所射出的黄色灯光里，凝神倾听。他听出那是收音机或电视的播音员的声音。“……警方正在全力寻找今天下午从州立精神病医院逃出来的病人，那个病人是在杀死医院的一位职员之后逃走的。我们再次重复先前的警告，虽然病人外表显得柔弱无害，但病一发作，就会造成伤害……对此稍后我们将作更详尽的报道。一位目击者说，一位金发女子有一次在一家偏僻的加油站进行抢劫，这件重要消息之后……”他一直等候着，一直到插播广告时才敲门。播音员那充满生气的声音立刻被切断，现在，屋里传来的只是轻轻的脚步声，然后突然停止。虽然在敲门时他就知道纱门没有上锁，但他知道里面的木门是锁着的。他推测，主人正在门上的了望孔里对他作初步的审视，他满不在乎的看看四周，然后低头看了看自己的双脚。这时他看见门前有一块蓝色的门垫，上面却有白色的“默迪”两个字。没有人开门。他稍等了一会，再耐着心敲门。“有人在家吗？”他说，“我是比恩，是麦克家新来的工人，麦克先生派我来借一些工具。”他再次听见轻轻的脚步声，一会儿之后，里面的门打开，一位黑发、身材娇小的妇人向外窥视。“默迪太太吗？”他透过纱门问。“你要做什么？”“抱歉这时来打扰你，我要借一套带全部螺旋钳的工具，麦克先生说，你先生会知道是哪一套。”他看见默迪太太在皱眉头，露出不高兴的表情，同时撩开面颊上的一撮头发。“哦！我不知道。”“我不介意你的心存疑虑，因为你以前从未见过我。我是今天才上工的，不过，假如你请默迪先生和我谈谈的话，他会明白是哪一套工具。”“我先生——他现在不在家。”默迪太太说。比恩搓搓下巴，“哦，也许我应该等他回来，麦克先生带太太和孩子去看电影，所以才派我来，那套工具他明天一大早就要用。”比恩严肃地点点头，“我最好等你先生回来，他是不是很快就回家？”“不！”默迪太太很快他说，随即又露出微笑，“我的意思是说，你最好是明天早上再来，那时候他会在家。”说着，打算闭门谢客。“太太，我离开前可不可以麻烦你给我一杯水，从麦克先生家到这儿，路程并不算近。”“当然可以，我去给你拿。她一转身进去，比恩立刻悄无声息地跟入里面，悄悄地穿过前面客厅。当她接过水，从水槽边转过身，他正好站在厨房门口。她吓了一跳，吓得睁大眼睛，杯中的水溅出了一点，她生气地训斥，“没有人请你进来。”“请不要生气，太太，我不会伤害你。”“你吓死我了，你怎么能像那样跟在我后面？”“我知道，”比恩点点头，同时想用微笑来使他难看的脸明朗些、好看些。“我知道你想说什么，我粗壮、丑陋、又不聪明，你要说，尽管说，以前我已听过很多次了。”“我没有那意思，比恩先生，真的，我无意伤害你，很对不起，我并没有在想你的长相。这是你的水，喝完之后，请离开。”他很快喝完水，像很久没喝过水一样，一口喝干。她伸手出来接茶杯，但他并没有递还给她。“你知道，”他说，“像这样的夜晚，你不该一个人呆在家里。”“我很好，现在，请你离开。”“我听新闻报道，今天有一位病人从”精神病院“逃出来，那地方距此不远，现在他可能直接来到这儿。那些人有时候很可怕，当他们发现你一个人单独在家的时候，你想想出他们会做什么事？”“我相信我可以照顾自己，谢谢你。现在请你离开，让我锁上所有的门，我会安排得很好。”比恩摇摇头，摇摇大脑袋。“默迪太太，你根本不了解，当那种人决心做什么事，或到什么地方的时候，门窗都挡不住他们。他们可以像猴子一样，进出自如；当他们发作起来时，力大无比，他们可以打破、撕裂或杀害他们见到的一切东西，但他们的外表和你我没什么不同。大部分的人都不知道，你可以看见一个病人在街上向你走过来，而你不会想到任何事。“比恩咧开嘴笑笑，想向她作出保证。“我想告诉你的是，这个今天从精神病院逃出来的人，可能直接走到你的门前，你可能让他进来，因为他外表看来并不凶暴，或者有疯狂的眼神。你或许认为，那只是一个汽车抛锚，需要帮忙，或者想借用电话，或任何有类似借口的人，你一点也不怀疑。然而，看你先生不在家，家中只有你一人，他可能对你翻脸，你可能会遇害，他们是难以常理揣测的。”默迪太太的眼睛盯着他，脸上惨无人色，半天之后，她说：“你对——对精神病院里的那些人，似乎知道得很多。”“我在那儿呆了两年。”她大吃了一惊，退后两步，人撞上水槽，她说：“哦，不！”比恩听出她声音中的惊恐，很快说：“不是病人，太太，我是园丁，他们叫作管理员，大约三年前，我辞去了那里的工作。”她做了一个深呼吸，然后说：“你差点儿把我吓死了。”比恩咧着大嘴笑。“你知道，那正是我要告诉你的，因为我长相不好，你怕我是今天从精神病院逃出来的病人，告诉你，人不可以貌相，在那儿，我看见过好多妇女外表和你一样，甜甜的，一点儿也没有要伤害人的样子。”“是的，”她说，“我可以想像，不过，我并不认为你有必要留在这儿等我先生，我向你保证，比恩先生，我不会让任何陌生人进入房间，放心好了。”“事情就是那样，太太、当你单独在家时，不要让任何人进房间。靠近你门口的陌生人，你最好都不要和他谈话，我在精神病院里和他们谈过大多次话，只要你不进一步了解，他们告诉你的事，你会发誓说他们说的绝对是真的。也可以说，他们都是出色的演员。”“哦，好的，请你离开，你一离开，我就闩上门，关好每个窗户，比恩先生，我向你保证，任何陌生的人，我都不和他们说话。”她再次伸手要水杯，这一次他给了她。当她把水杯放进水槽里时，比恩说：“太太，感谢你对我的耐心，许多人，尤其是太太小姐们，不能忍受见到我。每当我想和她们谈话时，她们不是逃走，就是尖叫救命。我并没有什么机会和女士们谈话。当我跟你来到厨房时，我想做的只是聊一聊，你会了解，单是站在这儿，和你聊聊大有多好！”默迪太太微笑。“哦，欢迎你随时再来。”当前门响起急迫的敲门声时，他看见她惊恐地呆住，两眼露出惊慌之色。突然，她开始左右摇头，像一只落入陷饼的野兽寻找逃路一样，嘴已张开，发生一声尖叫。比思冲向前，一双巨掌捂住她的大半边脸。她的双手拼命抓那巨掌，试图挣脱，但是比恩用力把她推到冰箱上，用自己的身体顶住她，使她不能动弹。有一会儿，他聆听再次响起的敲门声。他们很满意站立的位置，外面的人无法透过纱门看见他们，比恩以高过耳语的声音说：“默迪太太，我不能让你尖叫，他们会有错误想法，以为我在伤害你，那么一来，麦克先生就会解雇我。所以你知道，我才这样对你。那可能是一位邻居来访，你一平静下来，我就让你去开门。”他感觉到手掌下的嘴巴要说话，而且她在用力的扭动，想挣脱开。“别那样，默迪太太，全身放松，就像我们刚才聊天时那样，可能是一位朋友来访，你那么烦躁，我不能让你去开门。假如是熟人，那么会看出我们只是聊聊，拜访一下而已；假如是一位陌生人，不必担心，由我来对付。我会看着他们，不让他们伤害你。”他的手缓缓移开她的脸部，然后抓住她的手臂。再温柔地将她推向前，两人一起走出厨房，走近前面起居室。然后，他停步，她继续向前走。透过纱门，他可以看见一位苗条的、金发女子的身影。默迪太太惊恐地问道：“谁呀？”“我汽车坏了，需要帮忙，我的车胎在公路上破了。”“进来吧！”比恩一声不响地站着，眼睛盯着那女子，看她走进来，她很年轻，身穿一件黑色毛衣，长裤子，军装式的风衣，污渍斑斑，而且皱巴巴的，前面没扣，显得大而不合身。女孩微笑。“我的车抛锚在离这儿大约四分之一哩路的地方，信不信由你们，我不懂得换轮胎。”“这是我先生，”默迪太太介绍说，“或许他可以帮你换。”比恩一听，突然愣了一下，然后明白她真是很聪明，因为这个女孩是陌生人，她要他来应付。女孩说：“那太好了，”她对比恩微微一笑，“你真是可爱。”“当然，他是非常可爱。”默迪太太说。比恩的脸红起来，她说他可爱，但他可以看出，她是口是心非。她们从未认为他可爱过。他抑制住声音中的怒气，说：“你们女人都一样，当你们要男人做些繁重的工作时，你们就面带微笑和男人说好听的话；可是，当我这样一个丑陋的人想和你们说话，目的仅是友好地聊聊时，你们就吓跑了。”他气得气乎乎的，“小姐，你可以找别人为你换那个轮胎。”女孩的右手从外套口袋里伸出来时，手中握有一把左轮。她指着比恩的胸部。“好的，老兄，假如你有那种感觉的话，我也没办法，现在，我们要用你的车，你太太也一起走。”她后退一步，又用手枪示意他们向前走。“我们走！”“哦！别那样！”默迪太太轻声说。比恩突然记起新闻播音员的评论，提到有关金发女子和加油站的抢劫。现在看看那女子，以及她握着的枪，他总算明白了，眼前的人就是那位女劫匪。“去呀！”金发女子说，“赶快走，该死的东西。”愤怒使得比恩的脸扭曲成一个丑陋的面具。他板着脸，向前门走，可是，突然，他挥出手臂，像一根树枝、打到女子持枪的手腕上，手枪落地，滑过地板，飞到了墙角。比恩向她冲过去，逮住她，她用双脚和手指甲抗拒了一番，然后他一拳击在她的下巴上。她在地板上倒下来，当他移身离开那女子时，背后响起枪声，墙上的泥灰溅到他的脑袋上。比恩愤怒的大吼一声，快速冲过房间。默迪太太早拾起枪，打了一枪，正想再打一枪时，他向她冲过去。他猛一撞，把她撞得往后退，凭那一撞，他可以伸出双臂，在她倒地之前抓住她。她尖声高叫，剧烈抵抗，一心想挣脱他的掌握，以便开枪。比恩把她手中的枪打掉，然后猛切她的后颈，使她暂时昏迷，她软绵绵地倒在地板上。比恩脸部扭曲，张嘴喘气不止。他站在房间中央，在打量两个妇人之前，先捡起手枪。然后摇摇头，心中在想，有些女人，像那个金发女子，她永远不会理解，一提到他的外貌时，会令他异常光火。他把她打得颇重，会昏迷好一会儿，回头再去打电话报警。现在，他关心的是默迪太太，打一开始，他就知道在这种情况下，她会惊慌失措。自己留下来，没有立刻走开，倒是一件好事。在对那金发女子的同情之下，她可能被劫持或杀害。现在，他必须照料她，可怜的人？他转身，温柔地抱起她，他要抱她进卧室，那是最好的地方，他要把她放在床上，用冷毛巾敷她，使她清醒；他抱着她走进过道，来到第一道门，推开是浴室。隔壁的门是另一个房间，黑漆漆的，比恩摸索着开了灯，走进去。他倒吸了口气，凝视床上的女人。她是一位红发女人，胸口插了一把刀，人已香消玉殒。比恩皱皱眉，摇摇头，想理解眼前的事。他麻木地将视线从床上的人移开，然后游目回顾。他看见梳妆台上有一张彩色的结婚照，男人的衣服上有一朵花，但是比恩的眼睛却落在穿白婚纱的新娘上。她有一头火红的头发，和躺在床上，如今已死亡的人是同一个人。比恩打量着在他怀中的女人。为什么？她看来一点也不像是从精神病院里逃出来的。",
    "time": "2022-06-02"
}