{
    "title": "世界上最漂亮的溺水者",
    "author": "加夫列尔·加西亚·马尔克斯",
    "content": "海面上渐渐漂过来一个黑乎乎的东西，先发现的孩子们炫耀地说那是一艘敌船。过了一会儿，他们又发现那件漂浮物上没有挂旗帜，也没有桅杆，于是又认为是一条鲸鱼。一直到它漂到岸边，他们从它身上取下那些黑乎乎的马尾藻、水母和遇难船只的碎片后，才发现是一个淹死的人。孩子们跟这个尸体玩了整整一个下午，他们在沙滩上把他埋好，然后再挖出来，后来被大人看见了，便给村子里报了信。村子里男人把他抬到附近的房子里，抬尸的时候，人们发现这具尸体比所有的死人都庞大，都沉重，重得像一匹马，男人们互相议论着，可能是因为他在水里泡得时间太长了，水都浸到了骨头里的缘故。当他们把他放平在地上时，发现他比所有的男人都高大，这所小房子几乎装不下他，但是他们想可能在某些被淹死的人身上自然生长的机能即使在人死后还继续起作用。他浑身上下散发出一股海水味，皮肤外面粘着一层污泥。不用给他洗脸，就可以断定，他一定是外乡人。这个村子只有十几户人家，分散居住在这个荒凉的海角一边，土地那么少，以致母亲们出门都生怕孩子被风刮到海里去。大海是温柔而又慷慨的，村子里死了人，人们都是从悬崖上把他扔到海里去的。所以当他们在海上遇到这具溺水者的浮尸时，只是相互看看，七条小船上挤满了全村的男人，再也没有多余的位置，因此大家也就没去理会他。当天夜里，男人们没有出海，都到邻近村子去打听是否丢了什么人，女人们留下来守护着那被淹死的人。她们用芦絮擦掉死人身上的污泥，给他整理了那水草一般的头发，用刮鱼鳞的铁器刮掉贴在他身上的脏东西。她们在做这些事情时，发现那些东西都是属于深海里的，他的衣服都已扯碎，好像他曾在满是珊瑚的世界里游历过似的。她们还发现这死者曾是一个很傲慢的人，因为他的脸上没有其他那些在海上淹死的人那种孤独的表情。最后直到她们给他完全擦洗干净了，才发现他是那么漂亮，于是都惊讶地憋住了呼吸。他不仅是她们从没见过的那种最高大、最强健而又最具有男性美的人，而且是连在想象中都不曾见过的男人。在村子里找不到一张那么大的床来停放他，也没有一张那么结实的桌子好用来为他守夜。女人们把村子里身材最高的男人的节日里穿的裤子拿来也穿不进，最肥大的衬衣他也嫌窄，最大的鞋子还是小。女人们都为这短小的服装和他的美不相称而感到难过，于是她们决定用一大块帆布和一件新娘子的粗线衬衫给他做衣服，以保持他死后的尊严。妇女们围坐在一起，一针一线地缝着，不时地望着那具尸体。她们觉得那天夜里连风都反常，加勒比海从未有过这么大的风，妇女们认为这些异常的变化一定与这位死者有关。这些女人们还幻想：如果那漂亮的男人住在这个村子里，他的房子一定有宽大的门；高高的房顶和结实的地板；他睡的床的弹簧垫子一定是用铁螺栓为主要结构做的；他的女人一定是最幸福的。她们想象着：他很权威，要海里的鱼他只需呼唤它们的名字就行了；他是那么热爱劳动，以至于能使最荒凉的石头地里流出水源；他还能在悬崖峭壁上栽种鲜花。她们暗自拿他跟自己的男人比，觉得自己的男人一辈子干的都不及他一夜所干的多，她们内心里都在咒骂自己的男人，觉得他们是世界上最污秽而又没有本事的人。女人们一个个都陷入这些幻想的迷宫中，这时她们当中最老的一个叹口气说道：“他长的多么像埃斯特温。”不错，是很像，大多数人再次看他一眼时都觉得再没有别的名字比这还合适的了。可几个最固执的年轻妇女想给他起名叫劳塔罗，但没有成功。最后麻布不够了，衣服剪裁得不好，穿在他身上显得紧绷绷的，仿佛他体内有一种潜在的力量，把衬衣的扣子都绷掉了。后半夜，大海沉睡了，沙沙的风声听得清清楚楚，周围一片静寂。关于这溺水者的名字的争议最后以命名埃斯特温而告结束。那些给他穿衣服、梳头、剪指甲和修胡子的女人，在把他放倒在地上时都抑制不住难受的心情。她们想到他死后都这么麻烦，活着时他那庞大的身体一定很不幸。她们仿佛看见他活着时进门总是侧着身，头总是撞在门框；到人家里，总是站在那里，摆弄着他那海牛般的玫瑰色的嫩手，不知做什么是好；女主人总是不放心地找一把最结实的椅子，请埃斯特温坐下，可他却靠在墙边，微笑着说：“没关系，夫人，我这样呆着很好。”他每次到人家拜访都总是重复那句话：“没关系，夫人，我这样呆着很好。”他常常怕弄坏椅子而不肯进屋，可人家总是热情地对他说：埃斯特温，你别走，你哪怕等到咖啡烧开了再走也好呀。可后来，这个大傻瓜还是走了，多可爱啊，这个漂亮的傻瓜走了。天快亮时，女人们面对那具尸体，还在想着这些事。后来，当她们用一块手帕为他盖脸，免得阳光打扰他时，见到他是那样永远的安息了，像所有的男人一样，无法抗拒这自然规律的安排，都止不住流下了眼泪。先是她们当中最年轻的一个女人开始抽泣，其他人强忍着，只是悲伤地叹着气，可到后来，越来越想哭，因为这个被淹死的人越发使她们回想起埃斯特温，这位世界上最无人帮助的可怜人，他是那么温柔，而又助人为乐。最后，当男人们回来说，那个溺水者不是邻村人时，她们在痛哭之余都感到了一种莫名的空虚。“神圣的上帝，他是我们的。”她们哭泣着说。男人们认为这些言过其实的话只不过是女人的轻浮。他们已经被这一夜的寻访搞得筋疲力尽，只想立即处理掉这个额外的累赘。他们找来一些旧帆布，捆成担架，好把这沉重的身体抬到悬崖边上。他们想在他脚腕子上捆上一副商船的铁锚，好让他顺利地沉到海底，这样即使是再大的风浪，也不会再把他漂回海岸了。但是他们越是着急，女人们却越是耽搁时间。她们像正在啄食海滩贝壳的母鸡受了惊吓一样，一些人忙着给死者这儿放上护身符，另一些人忙着给死者在那儿扣上一条导向的带子，七嘴八舌的，这个说：“你取下来，放到这儿。”那一个又说：“你看都快把我挤倒在死人身上了。”这乱糟糟的场面使男人们感到莫名其妙，他们开始抱怨没有必要为一个外乡人搞这么多装饰品，反正在上面带再多的东西，也是喂鲨鱼。女人们并不理会，仍继续往死者身上放那些不值钱的殉葬品，放上去，又取下来，再放上去。男人们嘴里骂着：这里什么时候这样对待过一个漂来的死人，一个素不相识的死人，一堆臭肉。一个女人被这毫无感情的话激怒了，走过去取掉盖在死者脸上的手帕，这下连男人们也都惊呆了。是埃斯特温。男人们二话没说就认为是他。如果对他说这瓦尔特.拉莱，他们也许还会记得他那美国人的口音，肩头上的金刚鹦鹉和打猛兽的火枪。但是这埃斯特温，世界上只能有一位，而现在他正像一条大白鱼一样挺在那里，没穿靴子，套着不合身的裤子，坚硬的指甲只有用刀子才能削动。取下他脸上的手帕，可以看出他的表情很羞愧，似乎在说：长得这么庞大，这么重，又这么漂亮，这并不是我的过错；如果我知道这些会带来这么多麻烦的话，我一定会找一个最秘密的地方去淹死；甚至我还会自己在脖上系一个铁锚，免得在这星期三来打扰别人。他的样子是那么真诚，以至于连那些疑心最重的男人——这些男人夜里在海上总是感到无比的苦恼，担心他们的女人会等他们等得厌烦，梦到他们被淹死了，或别的更可怕的事——也都为埃斯特温真诚的表情而感到震惊。就这样，人们为他举行了他们为一个漂来的死人所能想象到的最隆重的葬礼。有些妇女去邻村找花，把这件事讲给另一些妇女听，她们不相信，也跟来看看。当她们见到那死者后，就又去弄来更多的鲜花，人和花越来越多，挤得几乎无法走路。最后把这可怜人放下水时是人们最难受的时刻。人们选出一位最好的父亲和一位最好的母亲来充当他的父母，还为他选出兄弟、叔侄，因此通过他，村子里所有的人相互都成了亲戚。有位海员从远处听到了哭声便迷失了航向，他们不知道又是哪一位被捆上了桅杆，不由得想起古代关于美人鱼的传说。在去海边悬崖陡峭的山路上，人们争着抬那死者，面对着他们这华丽而又漂亮的死人，男女村民们第一次发现村里的街道已经坏得坎坷不平，他们的院落已经荒芜，而且是那么狭窄。他们没有给他捆铁锚，为的是如果他想回来时，就回来。在把那具尸体抛下深渊以前的片刻间，所有的人都憋住呼吸。他们不需要相互去看，就知道彼此都不是完美的，永远也不可能是完美的。但是他们也知道，从那以后一切都将不同，他们的房子将安上更宽大的门，更高的房顶，更坚固的地板，为了让埃斯特温可以到处走而不撞门框，为了将来谁也不敢窃窃私语地说什么这个傻瓜已经死了，真遗憾，这个漂亮的傻瓜死了。他们将在房前墙上涂上明快的色彩，借以永远纪念埃斯特温。他们还将凿开岩层，在石头地上挖出水源来，在悬崖峭壁上栽种鲜花，为了在将来每年的春天，让那些大船上的旅客被这海上花园的花香所召唤。连船长也下到甲板上，身穿节日的服装，胸前挎着望远镜，佩带着金星肩章和一排战争中得的奖章，指着这坐落在加勒比海地平线上满是玫瑰花的海角，用十四种语言说道：“你们看那儿，如今风儿是那样平静，太阳是那么明亮，连那些向日葵都不知道此刻该朝哪边转。是的，那儿就是埃斯特温的村子。”",
    "time": "2022-06-02"
}