{
    "title": "幸福结局",
    "author": "玛格丽特·阿特伍德",
    "content": "约翰和玛莉邂逅了，然后会发生什么？如果你希望一个幸福的结局，尝试A。A约翰和玛莉堕入了爱河，结了婚。他们都有一份称心如意，报酬不错的工作，不乏刺激和趣味。买了一间不错的屋子后，房地产升了值。最后，当他们付得起家务费用时，他们生了两个孩子，并专注地照料他们。孩子茁壮成长。约翰和玛莉的夫妻生活刺激有趣味，也不乏称心如意的朋友。他们一起度过有趣的假期。然后他们退休了。他们都有自己的爱好，不乏刺激和趣味。最后，他们终老。这就是故事的结局。B玛莉爱上了约翰但是约翰不爱玛莉。他仅仅是利用她的身体自私地玩乐，以一种温和的方式自我满足。他每周去她的公寓两次，她给他做晚餐，你会发现他甚至觉得她连一顿晚餐都不值。等他吃过晚餐，他和她上床，然后他睡自己的觉，而她去洗碟子，以使他不会觉得她邋遢，把脏碟子摆那，她还重新涂上唇膏，等他醒来时样子看上去不错。但等他醒来，他什么也没留意，他顺序穿上他的短袜，短裤、裤子、衬衫、戴上他的领带最后穿上他的鞋子，与脱掉它们的顺序正好相反。他从不亲自脱玛莉的衣服，她自己来，她每次都表现得非常渴求。倒不是因为她喜欢上床，而是想让约翰以为她喜欢。只要他们经常一起睡，他会习惯她，依赖她，然后和她结婚。然而，约翰连一句晚安也没说就打开门走了。三天后，他在六点准时现身，然后和她重复做之前做的事。玛莉几近崩溃，哭只会让脸色难看，人人都知道，但玛莉就是控制不了，在工作的人都留意到她。她的朋友劝她说约翰猪狗不如，配不上她，但她听不进去。她觉得约翰内里有一个更好的约翰，只要第一个约翰被压制下去，好约翰就会像破茧的蝴蝶，魔术箱出来的玩偶，李子上的一个坑。一天晚上，约翰抱怨她的饭菜，以前他从没有抱怨过，玛莉感到十分受伤。她的朋友跟她说他们看见他在餐厅和另一个女人在一起。那女人叫玛姬。倒不是玛姬伤到了玛莉，是餐厅。约翰从未带玛莉去餐厅。玛莉把所有她能够找到的安眠药和阿司匹林用半瓶雪利酒吞了下去。她不用威士忌的举动可以让你们看出她是一个什么样的女人。她留了一张纸条给约翰。她希望他会及时发现她，然后送她去医院，感到懊悔，然后和她结婚。然而这一切没有发生，她死了。约翰去娶了玛姬，然后一切像A一样继续发展。C约翰，一个老男人，爱上了玛莉；玛莉，一个二十二岁的少女，同情约翰因为他得担心脱发。她因工作结识了他，即使不爱他也和他一起睡。她喜欢的人是詹姆士，一个同样二十二岁，还没有稳定下来的人。和詹姆士相反，约翰很早就稳定下来，这也是困扰他的地方。约翰有一份稳定、体面的工作，正在逐渐晋升。但玛莉对他没有感觉，她喜欢詹姆士，一个有一辆摩托车和大量唱片收藏的人。然而詹姆士经常骑着他的摩托车到处去，自由自在。自由在女孩看来并不一样，所以与此同时，玛莉整个周三晚上都和约翰呆在一起，每周三是约翰唯一自由的时间。约翰和玛姬结了婚，他们有两个孩子，还有一间不错的房子，就在房地产刚升值前买的。只要有时间，他们就会开展自己刺激有趣的爱好。约翰告诉玛莉她对他有多重要，但他肯定不会离开他的妻子，婚约毕竟是婚约。约翰不厌其烦地对玛莉说甜言蜜语，玛莉都烦了。不过老男人有办法维持新鲜感，所以总的来说，玛莉度过了一段相当不错的时光。有一天，詹姆士骑着他的摩托车轻快地驶了进来，带来高级的加利福尼亚混合动力汽车。他们兴致高昂，你得相信，他们爬上了床，一切如鱼得水。然而约翰出现了，他有玛莉公寓的钥匙。他看到他们酩酊大醉还纠缠在一起。考虑到玛姬，他没有理由妒忌。但他仍感到万分绝望。他人到中年，头会在两年内秃得像鸡蛋一样，他受不了。他买了一把手枪说是为了打靶练习──这是阴谋的薄弱环节，不过很快得到解决──他杀了他们也自杀了。玛姬，度过了一段悲伤的调整期后，嫁给了通情达理的弗雷德，一切像A一样继续发展，不过换了名字而已。D玛莉和弗雷德之间没什么矛盾，相处的出奇的好，他们擅长解决琐碎问题。然而他们的屋子建在海边，一天，巨浪逼近，房地产随之贬值。余下的故事是关于什么原因导致了巨浪以及他们如何逃生。成千人被淹死了，他们没有，实在得归功好品格和运气。最后在一个高地上，他们感激地紧紧相拥，不管全身湿透水滴答流。然后一切如A般进行。E一切都没错，不过弗雷德的心脏状况糟糕。余下的是关于弗雷德死前和玛姬相濡以沫的故事。然后玛姬专注于慈善事业直到一切像A一样结束。如果你喜欢，故事可以叫“玛姬”、“绝症”、“内疚与困惑”、“观察野鸟的爱好”。F如果你觉得这些太低级，那么假设约翰是个革命分子，玛莉是个反间谍活动调查员，你看他们能走多远。记住，这里是加拿大。即使你得到一个好色鼓噪的英雄的激情故事，几分像时代的纪事，你始终还是会想A一样结束。你会面对事实，你不能除去结局。不要被其它结局欺骗了。它们都是假的。或者是人心怀不轨欺瞒人，或者是不受感情的彻底影响，仅受过多乐观情绪的驱动，想象出来。唯一可靠的结局是：约翰和玛莉死了，约翰和玛莉死了，约翰和玛莉死了。结局就这么多，开头总是更有趣。真正的行家懂得品味故事的经过，这是只能任其发展的部分。这些是跟情节有关的所有讨论，无论怎样就是一件事情跟着一件事情，什么，什么，然后什么。现在试想怎么样和为什么。",
    "time": "2022-06-02"
}