{
    "title": "白天纽约 黑夜巴黎",
    "author": "王文华",
    "content": "我在赶些什么？我耗尽青春用尽全力，拼命追求身外之物，结果我真的比别人有钱、有名吗？更重要的，我真的因此而快乐吗？远方有广阔的地平线，为何我还在原地摇过时的呼拉圈？纽约和巴黎，代表了我人生的两个面向。纽约是白天，巴黎是黑夜。纽约是前半生，巴黎是下半场。三十五岁之前，我认定纽约是世上最棒的城市。我在加州念研究所，毕业后迫不及待地去纽约工作。一做五年，快乐似神仙。我爱纽约的原因跟很多人一样：她是二十世纪以来世界文化的中心。丰富、方便。靠着地铁和出租车，你可以穿越时间，前后各跑数百年。人类最新和最旧、最好和最坏的东西，纽约都看得见。所以在纽约时，我把握每分每秒去体会。白天，我在金融机构做事，一天十小时。晚上下了班，去NYU学电影，一坐四小时。在那二十多岁的年纪，忙碌是唯一有意义的生活方式。活着，就是要把自己榨干，把自己居住的城市，内外翻转过来。这种想法并不是到纽约才有的。其实从小开始，台湾人就过着纽约生活。纽约生活，充满新教徒的打拚精神和资本主义的求胜意志。相信人要借着不断努力，克服万难、打败竞争。活着的目的，是更大、更多、更富裕、更有名。权力与财富，是纽约人的两个上帝。而能帮你走进天堂的鞋，就是事业、事业、事业。在这种弱肉强食的生活方式，为了保持领先，每个人都在赶时间、抢资源。进了电梯，明明已经按了楼层的钮，那灯也亮了，偏偏还要再按几下，彷佛这样就可以快一点。出了公司，明明已经下班了，却还要不停讲手机，摇控每一个环节。在纽约，为达目的，可以不择手段，甚至赶尽杀绝。在纽约，没有坏人，只有失败者。台湾，是不是也变成这样？每一件事，都变成工作。上班当然是工作，下班后的应酬也是工作。有人谈恋爱是在工作，甚至到酒店喝酒、KTV狂欢，脸上都杀气腾腾，准备拚个你死我活。我曾热烈拥抱这种生活，并着迷于这种因为烧烤成功而冒出的焦虑。这种焦虑让我坐在椅子边缘，以便迅速地跳起来闪躲明枪暗箭。这种警觉性让我练就了酒量和胆量、抗压性和厚脸皮。但也养成了偏执和倔强、优越感和势利眼。在纽约时我深信：能在这里活下来的，都是可敬的对手。黯然离开的，统统是输家。人生任何事，绝对要坚持到底。半途而废的，必定有隐疾。在这不睡的城市，每天我醒来，带着人定胜天的活力，跟着法兰克辛纳屈唱〈纽约?纽约〉：如果你能在纽约成功，你可以在任何地方成功！是的，在纽约，现代的罗马竞技场，我要和别人，以及自己，比出高低。这套想法，在我三十五岁以后，慢慢改变。第一件动摇我想法的，是父亲的过世。我父亲一生奉公守法、与人为善。毫无不良嗜好，身体健康地像城堡。七十二岁时，他得了癌症、引发中风，经历了所有的痛苦和羞辱。他一生辛勤工作、努力存钱、坚信现在的苦可以换得更好的明天。我们也相信一分耕耘、一分收获，用在纽约拚事业的精神照顾他。但两年的治疗兵败如山倒，最后他还是走了。父亲逝世的那天，我的价值系统崩溃了。我一路走来引以为傲的纽约精神，没想到这么脆弱。不止在病床，也在职场。当我在企业越爬越高，才发现资本主义在职场中也未必灵验。上过班的都知道，很少公司真的是开放市场、公平竞争。大部分的同事都觉得你不是朋友、就是敌人。职场上伟大的，未必会成功。成功的，有时很渺小。很多人一辈子为公司鞠躬尽瘁，最后得到一支纪念笔。那些卷款潜逃的，反而变成传奇。慢慢的，我体会到：世上有一种比善有善报、恶有恶报更高、更复杂的公平。人生有另一种比功成名就更幽微、更持久的乐趣。那是冲冲冲的美式资本主义，所无法解释的。我能在哪里找到那种公平和乐趣呢？我想过西藏、不丹、非洲、纽西兰。然后，我注意到法国。住纽约时，法国是嘲讽的对象。身为经济、科技、和军事强权的美国，谈起法国总是忍不住调侃一番。法国是没落的贵族，值得崇拜的人都已作古。法国人傲慢，高税率让每个人都很慵懒。动不动就罢工，连酒庄主人都要走上街头。搬回台湾后，普罗旺斯、托斯卡尼突然流行。我看了法兰西斯?梅思的《美丽的托斯卡尼》，其中一句话打动了我：在加州，时间像呼拉圈。我扭个不停，却停在原地。在托斯卡尼，我可以在地中海的阳光下，提着一篮李子，逍遥地走一整天。是啊！我在赶些什么？我耗尽青春用尽全力，拚命追求身外之物，结果我真的比别人有钱、有名吗？更重要的，我真的因此而快乐吗？远方有广阔的地平线，为何我还在原地摇过时的呼拉圈？当我重新学习法国，我发现法国和美国代表两种截然不同的生活方式。美国人追求人定胜天，凡事要逆流而上。法国人讲究和平共存，凡事顺势而为。纽约有很多一百层的摩天大楼，巴黎的房子都是三百年的古迹。纽约不断创新，巴黎永远有怀旧的气息。巴黎人在咖啡厅聊天，纽约人在咖啡厅用计算机。纽约有人潮，巴黎有味道。纽约有钞票，巴黎有蛋糕。不论是政府或个人，法国人都把精神投注在食、衣、住、行等身内之物。就让美国去做老大哥吧。要征服太空、要打伊拉克、要调高利率、要发明新科技，都随他去。法国人甘愿偏安大西洋，抽烟、喝酒、看足球、搞时尚。当美国人忙出了胃溃疡，法国人又吃了一罐鹅肝酱。讲到吃，法国有三百种起司、光是波尔多就有五十七个酒的产区。晚上六点朝咖啡厅门口一坐，一杯红酒就可以聊三个小时。九点再去吃晚餐，一直吃到隔天凌晨。他们在吃上所花的时间，跟我们上班时数一样。但讽刺的是：他们没有AllYouCanEat。吃很重要，但也要会挑时间，朋友介绍我去试一家法国餐厅，提醒我他们礼拜二、四晚上休息。为什么？我问。他说：因为主厨要回家看足球。聪明的主厨懂法律。法国法律规定一周工作最多三十五小时，大部分的人一年有五周的假期。而美国人把加班当作自己有价值的表示，度假时还拿着手机回E-mail。法国人比美国人会玩。每年六月的巴黎音乐节，从午后到深夜，几百场露天音乐会在各处同时举行，人多到地铁都暂停收费。每年十月的白夜，平日入夜就打烊的店面，彻夜营业到清晨七点。每年夏天，巴黎市政府在塞纳河右岸布置了三段、总长一．八公里的人工海滩。细砂、吊床、躺椅、棕榈树，自然海滩有的景致这里都有，让没有钱去海边度假的民众，也可以享受到海滩风光。当然，法国这么深厚的文化，不可能只从吃喝玩乐而来。美国人读书，为了考证照。法国人读书，为了搞情调。每年十月的读书节，大城市的火车站内，民众轮流上台朗诵诗句。书店营业到天明，整晚有现场演奏的乐曲。美食书展选在铜臭味最重的证券交易所举办。小镇书展的书直接长在树上，读者必须爬到树上，把书摘下来品尝。一直跟着美国走的台湾人，会心动吗？我心动了。十一月我到巴黎，一位法国朋友来接待我。临走前我问他：明天你要干嘛？我要去银行。然后呢？我问。我不懂你的意思……对我来说，去银行是吃完午饭后跑去办的小事。对法国人来说，这是他一天全部的行程。法国人总是专心而缓慢的，每天把一件小事做好。这样的生活，对美国或台湾人来说，实在是太颓废了。的确也是。法国失业率接近10%，高税率让雇主宁愿打烊休息，免得帮员工缴税。巴黎闹区纸醉金迷，但郊区的少数民族却没有工作机会。这些都是黑暗面，但对于每日被强光烤焦的台湾人，阴暗也许提供了喘息空间。生命的终点都一样，有钱人的丧礼只是比较多人上香。不断的追赶只是提前冲向谢幕，为什么不把时间花在慢慢为生命暖场？你不需要一辈子鞠躬尽瘁、死而后已。你可以偶尔伸伸懒腰、安步当车。我从巴黎回来，台北并没有改变。关了两周的手机再度响起，一通电话找不到我的人会连续狂call十通。和朋友见面，他很关心地问我：好了，你现在工作也辞了、欧洲也去了，接下来有什么projects？Projects？多么纽约的字眼。我真想说：好好生活，不就是人生最大的project？但我知道在熙来攘往的台北街头，在不到四十岁的年纪，这样说太矫情了。况且，我今天之所以有钱有闲享受法式生活，不也正因为我曾在美式生活中得到很多利益？我仍热爱工作、热爱纽约，但已不用像二十岁时一样亦步亦趋、寸步不离。所以我说：我还是会早起，白天努力写作。但到了晚上，我想关掉手机。世界少了我，其实无所谓。但我少了我，还剩什么？",
    "time": "2022-06-02"
}