{
    "title": "无所不知先生",
    "author": "毛姆",
    "content": "一我在见到凯兰达之前就有点不喜欢他。第一次世界大战刚刚结束，横渡太平洋的航线非常繁忙，客舱是很难预订到的。我很高兴，弄到一个双人客舱，但当听到同伴的名字时，我就有点灰心了。“凯兰达”，这使我有一种在空气窒息不流通的房间里的感觉。想起在这14天的旅途中（我从圣弗兰西斯科到横滨），将和这个凯兰达共用一间房，我就感到不舒服。我讨厌他的名字，要是他叫史密斯或者布朗什么的也好一点。上船后，我来到客舱，发现凯兰达已经来过。一只又大又难看的衣箱和一个贴满标签的手提箱放在他的床下，脸盆架上摆着他的香水，洗发精和润发油，檀木做的牙刷上镀金印着他的名字缩写。我不喜欢凯兰达。在吸烟室里，我要了一副单人玩的纸牌，正准备开始玩的时候，一个人走了过来向我问好。“我是凯兰达。”他在我面前坐下，笑着露出一排雪白的牙齿。“哦，我们好像住在一个房间。”“听说你是英国人，我感到很高兴。在海外遇到自己的同胞，确实让人激动。”“你是英国人？”“当然，我是一个地地道道的英国人。”说着他拿出他的护照递给我。“想喝点什么吗？”他问道。我疑惑起来。美国正在实行禁酒令，船上是找不到一滴酒的，但是凯兰达狡黠地朝我笑了笑。“威士忌，苏打还是鸡尾酒，你只要说一声就可以。”说着，他从后裤袋里摸出两个瓶子，放在我面前的桌子上，我兴奋起来，找服务员要了两个玻璃杯和一些冰块。“嗯，不错”我说。“是的，我这里还有好多这样的酒，船上如果还有你的朋友的话，你可以把他们都叫来。”我没有说什么。接着他跟我讲起纽约、圣弗兰西斯科，谈到戏剧、给画和政治。他很健谈，好长时间都是他一个人在那里滔滔不绝地说着。我有点厌烦了，重新拿起我的牌。“你喜欢纸牌魔术吗？”“不喜欢。”我又开始讨厌他了。“我来给你表演一个。”他抽出三张牌递给我。但我没有理他，说我要去餐厅找个座位。“哦，很好，我已经为我们俩订了座位，我想我们应该坐在一块儿。”我不喜欢凯兰达。他不但和我住在一个房间，而且一天三餐都非要和我挤在一张桌子上吃饭。不论我在什么地方，都无法摆脱他。要是在我家里的话，我一定会在他面前“砰”的把门关上，让他明白自己是一个不受欢迎的人。凯兰达擅长交际，在船上的第三天，就差不多认识了所有的人。他什么事都干：主持拍卖，筹集体育资金，组织高尔夫球赛，安排音乐会，举办化装舞会。我想大家一定有点讨厌他。我们都叫他“万事通”先生，甚至在他面前也是这样。他对此并不在乎，把这当作我们对他的恭维。二凯兰达非常健谈，并且喜好同别人争论，特别是在吃饭的时候。我们简直难以忍受，但又无法让他停下来。他好像比谁都懂得多，错误似乎也不会发生在他身上。在他讲话时，若有人反对他，他就会同他争个没完。在说服你之前，他绝不会放弃一个话题，不管它是多么的不重要。一天晚上，我们坐在医生的桌旁，凯兰达仍像以往一样在滔滔不绝地说着。在座的还有在神户的美国领事馆工作的拉姆齐和他的夫人。拉姆齐是一个很结实的家伙，皮肤绷得紧紧的，略显肥胖的肚子使衣服凸起。这次他是带着妻子重返神户的。他的妻子已独自一人在纽约呆了一年。拉姆齐夫人的样子十分可爱。虽然她丈夫的工资不怎么高，她穿得也很简朴，但她知道怎样穿她的衣服，使她具有超过一般女人的迷人之处。这是一种端庄淑静的美。看得出拉姆齐很讨厌凯兰达。他们时时争论一番，这种争论是长时间的，激烈的。这时，话题谈到精明的日本人正在进行的人工养殖珍珠。凯兰达给我们讲了许多关于珍珠的事。我相信拉姆齐对此知道的不会很多，但他绝不会放过任何反驳凯兰达的机会。不一会儿，我们就被卷入了一场充满火药味的争吵。刚开始，凯兰达还是情绪激昂，滔滔不绝，但不久，他自己也有点厌烦了。最后，他显然是被拉姆齐的一句话刺痛了，敲着桌子叫道：“我可以告诉你，在这方面我是最有发言权的。我这次到日本就是去洽谈珍珠生意的。没有哪一个懂这一行的人不会认为我刚才所说的都是千真万确的。”他得意洋洋地看着周围的人。“我知道所有珍珠的行情，没有哪一种珍珠我不能马上辨认出。”他指着拉姆齐夫人戴的项链，“夫人，你的这串珍珠项链就非常值钱，并且它的价格还在上涨。”拉姆齐夫人的脸红了，她把那项链轻轻塞进她的衣服。“你说这是天然珍珠吗？”拉姆齐好像已经抓住了凯兰达的什么把柄。“是的，这种珍珠非常精致。”凯兰达答道。“好。虽然这不是我买的，但我想知道，你认为它值多少钱？”“在一般的市场要1．5万美元，但在美国最繁华的第五街，1．3万美元也能买得到。”拉姆齐冷笑起来。“这是我夫人离开纽约前在一家百货商店里买的，只花了18美元。”凯兰达的脸一下子涨得通红。“胡说，这珍珠不但是真的，而且是我所知道的几种中最好的一种。”“你敢打赌吗？我要用100美元和你打赌这是仿制品。”拉姆齐怂恿道。“可以。”“不，拉姆齐，你怎么能拿一件事实和人打赌呢？”拉姆齐夫人劝阻道。“为什么不呢？如果放弃这样一个轻易能弄到钱的机会，那才是一个傻瓜。”“但你也不能证明它是仿制品呀？”“把它拿给我看一看，我就知道它的真假。”凯兰达说道。“亲爱的，把它拿给这位先生看看。”拉姆齐夫人犹豫着，她的两手紧握在一起，好像还在考虑着什么。拉姆齐等得不耐烦了，他走过来亲手把项链解了下来，递给了凯兰达。我预感到一件不幸的事要发生了。凯兰达拿出一个放大镜，仔细地观察起来。不一会，一丝胜利的微笑闪现在他的脸上。当他把项链递给拉姆齐正准备开口说话时，忽然看见拉姆齐夫人的脸是那样的白，好像她马上就会晕过去。她的眼睛看着凯兰达，那是一种绝望的哀求。我很奇怪，拉姆齐没有看到这些。凯兰达半张着嘴，半天都没有说出话。我看得出他在努力改变着什么。“我错了，”最后他说道，“这是一个非常好的仿制品，18美元正合适。”他从钱包里拿出100美元递给拉姆齐，没有再说一句话。“也许这能教会你以后不要太自以为是了。”拉姆齐得意洋洋。我注意到凯兰达的手在发抖。这件事很快在全船传开了，凯兰达不得不忍受着别人的戏弄和嘲笑。对“万事通”先生来说，这确实是一个笑话。但是，拉姆齐夫人再也没有出来过，据说她有点头痛。三第二天早上，我起来正在刮脸，凯兰达躺在床上抽雪茄。忽然一阵嘟嘟嘟嘟的声音，一封信从门下塞了进来。我打开门，外面没有任何人。我捡起信封，上面用印刷字体写着“给凯兰达”。我把信递给了他：“哪里来的？”他打开信封。“哦？”拿出的不是信，而是一张100美元的钞票。他看了我一眼，然后把信封撕成碎片从舱口扔了出去。“没有谁愿意被别人看成是一个傻瓜。”他说。“那珍珠是真的吗？”我问道。“如果我有一个漂亮的妻子的话，我绝不会让她一个人在纽约呆一年。”他拿出钱包，把100美元放了进去。这时，我觉得我不是那么不喜欢凯兰达了。",
    "time": "2022-06-02"
}