{
    "title": "粉红女贼",
    "author": "希区柯克",
    "content": "她是一个在百货公司顺手牵羊的女贼。两年以来，她总在“街上购物中心”作案，但从没被人怀疑过。她的眼睛是蓝色的，充满纯真，一双手灵活敏捷，左肩上常挂着一只皮包，不大，也不校她的行窃技术，就像以快手法变魔术一样，右手做障眼动作，左手下手偷窃。她抓住看中的东西，小指头打开皮包，手一弯，就把东西扔进去，然后再用时自然地一压，将皮包搭扣扣上，一点也不会引起别人的注意。这套手法她进行了长时间的练习。最后她做的完美程度就像天鹅拨水那样。她可以轻松地把袋子在左手臂上滑上滑下，就像赋予了它生命。 当然那里通常也有很多危险。有些店员目光敏锐，不停闪动的目光四处扫视，使大多数人感到胆怯，不敢冒险。百货公司还雇佣一些男女帮忙看守。他们在不同的时间出现。像普通顾客那样从这个店到那个店，从容浏览，总是佯装购买东西来掩护其战术。 此外还有身着绿色制服的保安人员，他们活像用一个模子印出来的。 这些保安人员很可能就是在购物中心的宽阔走道里拦住你的人。当你经过结账的柜台后，如果你可疑的话，他们就会搜查你的提袋，有时这些提袋本身就是偷来的。不过她注意到，这个任务他们宁可在购物中心外执行，那样脏物正在你身上，你完全没有借口。不过她很自信，她一点也不害怕。 如果缺乏自信，你就会露出马脚。虽然你的技巧纯熟，但总有一阵子呼吸困难，或一阵子犹豫不决，或者突然地斜瞟一眼，一阵焦急，一阵紧张。总之，有一百种细微的方式让缺乏自信的你露出马脚。 另一方面，如果自信，你会给人一种令人尊敬的气息。它可以把你归入好人的行列，也就是从容、诚实购物的人，而不会使你和顺手牵羊者扯上干系。而她有的就是自信，她不仅对自己的能力充满自信，也自信自己不会被抓祝一天，当她满怀自信地离开购物中心时，她感到有人在她右肩上很权威地一拍。她转过身，间道：“什么事？”声音镇静，不带一点忧虑。 保安员个子很高，身材健美，面目英俊，即使穿着制服也挺好看。“对不起，小姐，我必须搜查你的提包。“我的皮包？为什么？”“偷窃商品，小姐。” “偷东西！她纯洁的蓝眼明显地睁大了。 “老天，”她喘着气，“你以为我是一个扒手？” “对不起，”保安员说，“这是我的责任。” “责任。”她恼怒起来，是那种一个美丽小姐的诚实遭到怀疑时引起的恼怒，“哼，好大的胆子。”他推推帽子，露出黑色的卷发，说：“请，小姐。” 实际上，从一开始他就把她困在购物中心的红色砖墙的墙角里，再过一会儿，他就要采取强制行动了。 她移了移身子，用质询的口吻说：“我偷了什么东西？” “一个相机，一个昂贵的打火机，可能还有别的。为了你自己起见，我希望我的消息不正确。现在，如果你不介意……”“哼，好吧！”她说着，把皮包从肩上拿下来。“好！” 说时迟，那时快，只听一阵布鞋脚步声传来，皮包就被人夺了过去。一个瘦长的人影飞快地跑开，带着“证据”在拐角上消失。“该死！保安员叫到。 女孩子也大声地叫起来：“抓贼呀，快来人，抓贼。” 保安员锐利地目光打量着她。“你干嘛那么大喊大叫？他刚才明明救了你一马。” “哼，”她趾高气扬，装腔作势他说：“我皮包被人抢走的时候，我总是那样大喊大叫的。”“现在也是？” “当然是。”她两眼明亮，美丽的嘴唇轻轻翘起。她在嘲笑他，他知道。 他低头想了一会，看着她，说：“小姐，很抱歉打扰你。希望你找回你的包。真的，真的希望。” 当回到公寓时，她仍在微笑。哈利已把包里的东西倒在桌子上，而且正在研究照相机。” “你的速度真该参加世界运动会。”她说，“他的脚还没有站定，你已经跑得没影了，你的时间也算得很准。”“我知道。”他简单他说。 “或许我该换一家购物中心了。”“对，到另外一家没人知道你的购物中心去。”他把照相机，打火机，手表和其它的东西放在一只小皮袋子里，“我今晚送到老板那儿去。” 谈话中，他警告她，以后做这件事要特别小心，今天他救了她，必要时，他会再救她一次，但可能第三次他就不会再行动了。 听到他的话，她心里第一次感到了沮丧。 “我想我得歇会儿，”说着他洒脱地晃一下脑袋。这个动作她一直都认为很吸引人。他还向她送上足以令人心荡神移的微笑：“一起轻松一下吧。” 然后，一切又和好如初…… 坎伯兰购物中心在城区的另一边。她花费了一个星期熟悉环境，在各个店铺看了看，选择了一些出口，观察哪些人是监视者。 这儿的保安人员的制眼是蓝灰色的，剪裁也并不是很讲究。她看见经常有四个人在巡视，他们戴着帽子，穿着制服，看上去一模一样，连表情也毫无区别，全都露着厌烦之色。 很快她又重施故技，让柜台上或者货架上的东西在无声无息中消失了。她做得很顺利，自信心也恢复了。哈利也很高兴，生活像往常那样平静地过着。 然而，有一天她的生活突然变得不顺利起来。 她的皮包里装了一些精美的首饰，刚刚走出购物中心。突然一只手轻轻拍在她的右肩上。她转过身，问：“什么事？”声音镇静，毫无忧虑。 那位保安人员个子高大，身材很好，长得也不错。“对不起，小姐，”他说，“我必须搜查你的皮包。”“为什么？”“偷窃的东西，小姐。” “偷东西！”她纯真的蓝眼睛睁得大大的，喘着气说：“老天，你以为我是个扒手！哼，好大的胆子。”他伸出手，“请，小姐。” 他逼她站到墙边，几分钟内，他就要取过她的皮包，进行搜查。 她移了移身子。“哦，好吧！”说着把皮包从肩上拿下来。 只听一阵穿布鞋的脚步声传来，有人一把把皮包从她手中夺了过去。就在这时，保安员抓住她的右腕，把他的高个子侧过来，旋转一下，他坚硬的鞋尖碰到一只软软的布鞋，哈利飞了起来，脸向下摔到水泥地上。女孩子由于保安员的一拉，也倒在保安员身上。当他把她扶起来时，她看见他的帽子掉下来，露出黑色的卷发，她认出了他。“是你，”她叫道，“你怎么又到这儿来了。” “哦，”他说，“自从你从我手里溜走后我就申请调职，然后开始查还有哪些购物中心可能是你下一个目标。” “抓到我对你有什么好处？”她说：“你要是放了我，就会得到一大笔钱。” “我所向往的可比你能给我的多得多。”“什么？”“我看好了一家珠宝店。”他说，“可我缺少一个有技巧而又自信的女搭档。”",
    "time": "2022-06-02"
}