{
    "title": "为什么要读经典",
    "author": "伊塔洛·卡尔维诺",
    "content": "让我们先提出一些定义。一、经典作品是那些你经常听人家说\"我正在重读……\"而不是\"我正在读……\"的书。至少对那些被视为\"博学\"的人是如此；它不适用于年轻人，因为他们处于这样一种年龄: 他们接触世界和接触成为世界的一部分的经典作品之所以重要，恰恰是因为这是他们的最初接触。代表反复的\"重\"，放在动词\"读\"之前，对某些耻于承认未读过某部名著的人来说，可能代表着一种小小的虚伪。为了让他们放心，只要指出这点就够了，也即无论一个人在性格形成期阅读多么广泛，总还会有众多的重要作品未读。任何人如果读过希罗多德和修昔底德的全部作品，请举手。圣西门又如何？还有雷斯枢机主教？即使是十九世纪那些伟大的系列小说，通常也是提及多于读过。在法国，他们开始在学校读巴尔扎克，而从各种版本的销量来判断，人们显然在学生时代结束后还在继续读他。但是，如果在意大利对巴尔扎克的受欢迎程度作一次正式调查，他的排名恐怕会很低。狄更斯在意大利的崇拜者是一小撮精英，他们一见面就开始回忆各种人物和片断，仿佛在谈论他们在现实生活中认识的人。米歇尔•布托多年前在美国教书时，人们老是向他问起左拉，令他烦不胜烦，因为他从未读过左拉，于是他下决心读整个《鲁贡玛卡家族》系列。他发现，它与他想像中的完全是两回事: 它竟是寓言般的、神话学式的系谱学和天体演化学，他后来曾在一篇精彩的文章中描述这个体系。上述例子表明，在一个人完全成年时首次读一部伟大作品，是一种极大的乐趣，这种乐趣跟青少年时代非常不同（至于是否有更大乐趣则很难说）。在青少年时代，每一次阅读就像每一次经验，都会增添独特的滋味和意义；而在成熟的年龄，一个人会欣赏（或者说应该欣赏）更多的细节、层次和含义。因此，我们不妨尝试以其他方式。二、经典作品是这样一些书，它们对读过并喜爱它们的人构成一种宝贵的经验;但是对那些保留这个机会，等到享受它们的最佳状态来临时才阅读它们的人，它们也仍然是一种丰富的经验。因为实际情况是，我们年轻时所读的东西，往往价值不大，这又是因为我们没耐性、精神不能集中、缺乏阅读技能，或因为我们缺乏人生经验。这种青少年的阅读可能（也许同时）具有形成性格的作用，理由是它赋予我们未来的经验一种形式或形状，为这些经验提供模式，提供处理这些经验的手段，比较的措辞，把这些经验加以归类的方法，价值的衡量标准，美的范例: 这一切都继续在我们身上起作用，哪怕我们已差不多忘记或完全忘记我们年轻时所读的那本书。当我们在成熟时期重读这本书，我们就会重新发现那些现已构成我们内部机制的一部分的恒定事物，尽管我们已回忆不起它们从哪里来。这种作品有一个特殊效力，就是它本身可能会被忘记，却把种籽留在我们身上。我们现在可以给出这样的定义:三、经典作品是一些产生某种特殊影响的书，它们要么自己以遗忘的方式给我们的想像力打下印记，要么乔装成个人或集体的无意识隐藏在深层记忆中。基于这个理由，一个人的成年生活应有一段时间用于重新发现我们青少年时代读过的最重要作品。即使这些书依然如故（其实它们也随着历史角度的转换而改变），我们肯定已经改变了，因此后来这次接触也就是全新的。所以，我们用动词\"读\"或动词\"重读\"也就不真的那么重要。事实上我们可以说:四、一部经典作品是一本每次重读都好像初读那样带来发现的书。五、一部经典作品是一本即使我们初读也好像是在重温我们以前读过的东西的书。上述第四个定义可视为如下定义的必然结果:六、一部经典作品是一本从不会耗尽它要向读者说的一切东西的书。而第五个定义则隐含如下更复杂的方程式:七、经典作品是这样一些书，它们带着以前的解释的特殊气氛走向我们，背后拖着它们经过文化或多种文化（或只是多种语言和风俗习惯）时留下的足迹。这同时适用于古代和现代经典。如果我读《奥德赛》，我是在读荷马的文本，但我也不能忘记尤利西斯的历险在几个世纪以来所意味的一切事情，而我不能不怀疑这些意味究竟是隐含于原著文本中，还是后来逐渐增添、变形或扩充的。如果我读卡夫卡，我就会一边认可一边抗拒\"卡夫卡式的\"这个形容词的合法性，因为我们老是听见它被用于指称可以说任何事情。如果我读屠格涅夫的《父与子》或陀斯妥耶夫斯基的《恶魔》我就不能不思索这些书中的人物是如何继续一路转世投胎，一直到我们这个时代。读一部经典作品还一定会令我们感到意外，当我们拿它与我们以前所想像的它比较。这就是为什么我们总要一再推荐读第一手文本，尽量避免二手书目、评论和其他解释。中学和大学都应加强这样一个想法，也即任何一本讨论另一本书的书，所说的都永远比不上被讨论的书；然而他们竭尽全力要让学生相信的，事实上恰恰相反。这里存在一种流行很广的价值的逆转，即是说，导言、批评机器和书目被用得像烟幕，遮蔽了文本在没有中间人的情况下必须说和只能说的东西 --而中间人总是宣称他们所知比文本自身还多。因此，我们可以总结:八、一部经典作品是这样一部作品，它不断让周围制造一团批评话语的尘雾会，却总是把那些微粒抖掉。一部经典作品不一定要教一些我们不知道的东西；有时候我们在一部经典作品中发现我们已知道或总以为我们已知道的东西，却没有料到那个经典文本早就说了（或那个想法与那个文本有一种特殊联系）。这种发现同时也是非常令人满足的意外，例如当我们弄清楚一个想法的来源，或它与某个文本的联系，或谁先说了，我们总会有这种感觉。综上所述，我们可以得出如下定义:九、经典作品是这样一些书，我们越是道听途说，以为我们懂了，当我们实际读它们，我们就越是觉得它们独特、意想不到和新颖。当然，发生这种情况通常是因为一部经典作品的文本\"起到\"一部经典作品的作用，即是说，它与读者建立一种个人关系。如果没有火花，这种做法就没有意义: 出于职责或敬意读经典作品是没用的，我们只应仅仅因为喜爱而读它们。除了在学校: 无论你愿不愿意，学校都要教你读一些经典作品，在这些作品当中（或通过把它们作为一个基准）你以后将辨别\"你的\"经典作品。学校有责任向你提供这些工具，使你可以作出你自己的决定；但是，只有那些你在学校教育之后或之外选择的东西才有价值。只有在非强制的阅读中，你才会碰到将成为\"你的\"书的书。我认识一位出色的艺术史专家，一个极其广博的人，在他读过的所有著作中，他最喜欢《匹克威克外传》，他在任何讨论期间，都会引用狄更斯这本书的片断，并把他生命中每一个事件与匹克威克的生平联系起来。渐渐地，他本人、宇宙及其基本原理，都在一种完全认同的过程中，以《匹克威克外传》的面目呈现。如果我们沿着这条路走下去，我们就会形成对一部经典作品的想法，它既令人仰止又要求极高。十、一部经典作品是这样一个名称，它用于形容任何一本表现整个宇宙的书，一本与古代护身符不相上下的书。这样一个定义，使我们进一步接近关于那本无所不包的书的想法，马拉梅梦寐以求的那种书。但是一部经典作品也同样可以建立一种不是认同而是反对或对立的强有力关系。卢梭的所有思想和行动对我都十分亲切，但是它们在我身上催发一种要抗拒他、要批评他、要与他辩论的无可抑制的迫切感。当然，这跟我觉得他的人格与我的性情难以相容这一事实有关，但是，如果这么简单的话，则我避免读他就行了；事实是，我不能不把他看成我的作者之一。所以，我要说:十一、\"你的\"经典作品是这样一本书，它使你不能对它保持不闻不问，它帮助你在与它的关系中甚至在反对它的过程中确立你自己。我不相信需要为我使用\"经典\"这个名称辩解，我这里不用古代、风格和权威等字眼来区分。（关于这个名称的上述种种意义的历史，弗朗哥•福尔蒂尼为《伊诺第百科全书》第三册撰写的\"经典\"条目有极详尽的阐述。）基于我这个看法，一部经典作品的不同之处，也许仅仅是我们从一部不管是古代还是现代、但在一种文化延续性之中有它自己的位置的作品那里所感到的某种共鸣。我们可以说:十二、一部经典作品是一部早于其他经典作品的作品；但是那些先读过其他经典作品的人，一下子就认出它在众多经典作品的系谱图中的位置。至此，我再也不能搁置一个关键问题，也即如何协调阅读经典与阅读其他一切不是经典的文本之间的关系。这个问题与其他问题有关，例如: \"为什么要读经典作品，而不是读那些使我们对自己的时代有更深了解的作品？\"和\"我们哪里有时间和闲情去读经典作品？我们已被有关现在的各类印刷品的洪水淹没了。\"",
    "time": "2022-06-02"
}