{
    "title": "电视有点用，但是不大",
    "author": "约翰·麦克纳尔蒂",
    "content": "我搭的士从七十二街去四十四街和第五大道街口时，车里好像不通风，所以我转了下摇柄，把窗户摇下一点点。 “没关系，”那位司机说，“我可以把这边的摇起来，如果你不反对。” “噢，没问题。”我说。 “两个窗户全开着，就会有风吹到我的脖子根上，”他解释道，“我应该回家的，我感冒了。” “感冒了差不多只能这样。”我说。 “去睡觉最好，”他说，“只是对我来说，也许在的士上打发时间更好，在家里太孤独。我妻子不在了。” “哦，”我说，“是最近吗？我是说她什么时候去世的？” “几乎快一年了。”他说。 我们当时在沿着七十二街开，快到第五大道。我们还没上第五大道，交通就不顺畅。 的士司机中有一些话挺多，这位不是，尽管到头来我们聊了一路。好像不是话多，而是像自然而然聊起天来，几乎像是我们已经认识了很久。 “我给自己买了台电视，”他说，“做个伴什么的。这一点上，电视有点用，但是不大。” “没有孩子什么的？”我问。 “没有，我们没有。”他说，“我们没有孩子，甚至没有姻亲。你看，我们是外地来的，来这儿待二十多年了。我们过得还行。这算不上世界上最好的工作，但是我们一直打拼得挺好。二十年，挺久的。” “是啊。”我说。 “就像我说过电视的事，我可以提起点兴趣，没问题，好比拳击赛或者甚至有时候播的牛仔电影。一样，电视早晚要结束，不是吗？我是说，不管是什么节目、比赛什么的，总有播完的时候。” “我懂你的意思。会播完的。”我说。 “是啊，播完了，又剩下我。”他说，“我又孤独下来，也许去冰箱那边取罐啤酒，可是孤独啊。你觉得如果我有孩子的话，就不会这么糟糕吗？即使他们长大成人后去了外地？” “我不知道。”我说，“我没有孩子。” “他们说你有孩子的话，就不一样了。”他说，“即使你的妻子不在了。他们是这么说的。” “有人是这么说的，”我说，“我不知道。她是突然去世的吗？” “她病了有两星期左右，就那样。”他说，“可是我越想这件事，就越觉得她是病了很久，医生说她肯定是那样。她不想去看病，事实上，是我最后请来了医生。我得去找他，跟他说，你看，我跟他说，你来，她会生气的，我说，她没看到你就排斥你，我说，所以如果她显得生气，请不要介意。后来，在一切全结束后，医生跟我说太晚了，问题是我妻子她已经到了晚期，根本没办法治。” “真糟糕。”我说。 “问题是我一直操心。”他说，“也许是我没能更霸道一点，逼她去看病，这该怨我吗？你觉得呢？我一直在担心，就是类似这种事，让我得了这破感冒，而且不在家里待着。我会在家里想着如果我逼着她看病，根本不理会她会怎么唠叨、吵闹，也许我们还会在一起，像一直以来那样，我回到家里，吃晚饭，帮忙刷碗，然后我们都坐下来，喝两罐啤酒，听收音机。你觉得呢？” “哦，我不知道。”我说，“这个问题不好回答。”倒不是我想应付着回答那位司机，可是你看我，突然就介入了一个人的生活，我又不了解他。 “还用你来跟我说这个问题不好回答！”他说，“没关系，我有种感觉，你可以说是个通情达理的人，说到底，有什么不好呢？就像我跟你说过的，我没有姻亲，没有孩子，我想到我可以跟谁聊一聊。要命，修车厂那边的几个人甚至比我还笨。他们又懂得什么？明白我的意思吗？” “明白。”我说。 “比如说吧，事实上，我可以马上再结婚的。”他说，“那些人全说别去充冤大头，别充冤大头，他们说。” “关于什么？” “嗯，干脆全说了吧，”他说，“有一个女孩我是娶得到的。你觉得我看着有四十八岁吗？” “我不知道。”我说，“我刚才几乎没怎么看你，只是上了这辆的士，除了看到这是辆的士，别的几乎都什么都没看到。” “我想我看着的确挺像四十八岁，”他说，“嗯，这个女孩三十一岁了，她有个小孩子，我在别人家里认识了她，那人请我去吃圣诞晚餐，他说，他不想让我在没了妻子后，去小餐馆去吃圣诞晚餐。” “她是离婚了还是怎么样，那个有小孩的女孩？”我问。 “不，”他说，“事实上她是陆军妇女队的——你知道，在打仗那时候有女兵，称为陆军妇女队。她当时在芝加哥，她嫁给了一个人，才过了三个月，那人就撇下她不在了，所以过了段时间，她生了个小孩，就是这样。她是个很不错的女人，只是小了十七岁，我是说比我小了十七岁。我跟你说过我四十八岁，不是吗？嗯，这个女孩，要么也许我应该说女人。她三十一岁，有个小孩，三十一，四十八，那是十七岁，明白我的意思吗？” “明白。”我说。 “修车厂那边的人说差距太大，还有孩子什么的。”他说，“他们不懂得我喜欢那个孩子，明白我的意思吗？我给那个孩子买过几样玩具，你应该看看那个女孩有多感念我给小孩买玩具。千万别以为她是个交际花，她挺好的。她现在跟她妈妈一起住，能找到工作就工作。” “我敢说她挺不错的。”我说。 “你说得太对了。”他说，“我这话只告诉你，你可以说，她向我求过婚。明白我的意思吗？老实说，根本不是性的因素，那方面根本不是主要的，不管修车厂那边的几个家伙怎么说，他们老是从那个角度说个没完。我是说——嗯，我想让她在身边，还有孩子什么的，我喜欢那个小孩儿，他还不算很大，他也可以看电视。像我说的，电视能帮我不会感到太他妈孤独，可是也不能解决所有问题，明白我的意思吗？你可不可以告诉我一件事？我是说，我想听听你的意见——我们过了这个交通灯就快到四十四街了。” “好啊，什么事？”我说。 “别理会修车厂的那几个人——你觉得我们结婚可以吗？你觉得会美满吗？” “你这个问题问得很突然啊。”我说，那是在拖延时间。 “我知道，”他说，“我不是说我会照你说的去做，可是一样，你现在什么情况都了解了，对吧？” “嗯，我想我理解的。” “好吧，那你觉得怎么样？” “那好，你既然问我，”我说着深吸一口气，“我说去吧，结婚吧，我要这样说，尽管不了解具体情况。” “没错！”他说，在我们突飞猛进熟起来时，这几乎是他第一次大声说话，“那就解决了。我想我只需要有谁——任何人——说去吧，就像给我轻轻推一把，可以这样说。我是要那样做。太他妈孤独了，而且我喜欢小孩子，不开玩笑。四十四街到了，你想到这个街角还是往下城的那一边下？” “这个街角就可以。”我说。下了车后，我又大声跟他说，“祝你好运！” “好的，老兄。”他说。他面带微笑，现在我想他会付诸行动，结婚。我大概不会跟他重逢了，我甚至没看过那个照片框旁边的名字，可是我希望他们会过得美满。选自《第三大道的这间酒馆》",
    "time": "2022-06-02"
}