{
    "title": "喝酒的人",
    "author": "李娟",
    "content": "酒鬼什合斯到我家店里打酱油，真是令人惊讶。我妈问他：“为什么不是来打酒的？”他问答得挺痛快：“2000年了嘛，喝酒的任务嘛，基本上完成了嘛！”可是才过几个小时工夫，这家伙又来了，他把我们家门一脚砰地踢开，眼睛通红，头发蓬乱，外套胡乱敞着，上面扣子一个也没有了。他绕着很复杂的曲线走向我，把手里的瓶子往柜台上重重一顿……——又来打酱油。我一直都想不通酒到底有什么好喝的，我开始还以为他们酗酒是因为想要打发无聊——一堆人凑在一起借酒装疯可能会很热闹。可是后来，我又发现还有很多人都更愿意孤独地喝酒的。比如杰恩斯别克，偶尔会悄悄地进来，让我们给来一瓶二两装的二锅头，靠着柜台慢慢地，享受似地啜着。冷不丁一有人进来，就迅速把酒瓶盖一拧，口袋里一揣，然后若无其事地和来人打招呼，耐心地等着对方离开，然后又继续掏出来享受——像是一个馋独食的孩子一样。显然，酒带给他的乐趣肯定不是我一直认为的——那种通常电视剧和小说书里才会解释出来的“麻醉”呀“逃避”呀之类的说法。更多的人是只让我们给斟一杯散酒，接过来就一饮而尽，然后匝着嘴付钱。满意地离去，掀开门帘大步走进外面的寒冬之中。那样的一杯酒我们卖五毛钱。我喜欢这样的喝酒的人，我觉得他们真的把酒当成了一样好东西来品尝。酒在他们那里，最次也是一种驱除寒冷的必需品。而不像那些群聚拼酒的人，又唱又跳，又喊又叫的，喝到最后，估计给他上点白开水他也无所谓了——甚至分不清了，照样兴奋得要死。我觉得他们不珍惜酒。还有另外一类酗酒的人——占了喀吾图酒鬼中的大多数——总是在以一种非常可怕的——可以称之为“精神”——的态度在酗，他们狂饮烂醉，大部分时间却是沉默的，而且毫无来头地固执、鄙夷一切稍有节制的行为。他们喝酒的状态与程度往往有一定规律可循——在柜台边站着喝或坐着喝的人，可能刚刚开始喝或只喝了一瓶；盘腿坐到柜台上喝的，一般来说两瓶已经下肚了；至于高高站到柜台上面低头顶着天花板的，不用说已经喝到第三瓶。假如喝到第四瓶的话，就全睡在柜台底下了。当然也有例外，比如加那尔喝过四瓶，是一定会踩着墙头上房顶的，而秘列提喝到第四瓶，通常会跑到河边从桥上往下跳。至于其它的洋相，就更多了。我们是裁缝，所以我家挂着一面全村最大的穿衣镜，每天，都有各种各样的酒鬼，从村子里的各个角落集中过来，站在那里轮流照镜子，每人还随身带着梳子，一个个沉默着，没完没了地梳头……真让人受不了……乡政府的秘书马赫满喝醉一次，就到我们家订做一套西服，还很认真地讨价还价（而他平时穿着很朴素，甚至很寒碜。我想，想要一套新衣服——肯定是他长久以来不可能实现的一个想法吧……）。还有河西的巴汗，每次喝醉了就挨家挨户还债。而我们这里的电老虎塔什肯喝醉了，则是挨家挨户收电费。收完电费后，再跑到房子后面挨家挨户地掐电。我们毫无办法，只能点着蜡烛生着气，等他酒醒后来道歉。通常在道完歉接好线后，他还要再讨一杯酒喝了才走人。塔什肯带的那个小徙弟也是一个小酒鬼。这个小伙子，不知为什么给人的感觉总是怪怪的，也说不上具体哪个地方怪，反正就是有个地方不对劲。我是说他那么大的人了，但脸上总是很自然很强烈地流溢着一种孩子才有的神情，有点像天真——对，就是天真，很无辜很简单的那种天真。真是奇怪，他到底哪里和别人不一样呢，眼睛鼻子不都是那样长着的吗？于是，每次他一来，我就留心观察，后来发现的确如此，尤其是当他张嘴一笑时，这种天真就更强烈明显了。他笑完一闭上嘴，那种天真就立刻荡然无存。我再进一步观察，再进一步观察……终于明白了……咳，什么天真呀！——他嘴里缺了两颗门牙！不用说，肯定是酒喝多了，跌掉的。塔什肯说他的这个宝贝徙弟十年前就在随他跟师了，跟到现在，除了酒，什么也没学到手。也的确如此，这家伙帮我家接个小线头还被电打得嘶牙咧嘴的。不过他会修电灯开关，我家的电灯开关有一段时间有了问题，连续拉五六下灯才亮，他过来修了一下，修得它只拉三四次就可以亮了。可能每个村子都会有这样的一帮小伙子——还没熬到可以死心踏地地去老老实实种地的年龄，但又没勇气出去闯荡一番，便天天哼着被译成哈文的汉族流行歌，成群结队地四处混酒喝。他们七嘴八舌地围攻我：“妹妹，不行呀，我们实在没钱呀！”等喝得差不多了，就说：“嫂子，我们真的没钱……”等彻底醉掉以后，我也就被叫成“阿姨”了。只是让人奇怪的是，既然他们没钱，为什么我还会把酒卖给他们？我一天到晚硬是被酒给醺糊涂了。我家柜台下面的一个角落里至今还扔着一大块无法处理的宝贝，其中有五件皮夹克，好几顶皮帽子，几根马鞭，一幅皮手套，两三个手电筒，还有一个摩托车头盔，一大堆匕首，一大迭子身份证，一个户口薄，数不清的手表——但是里面有一半的都不能走了——更可笑的是，还有一双皮鞋……全是赊账的酒鬼随手抵在这里的，估计酒醒后就忘掉了。更可气的是晚上，那些人也不知道哪有那么大的毅力，冰天雪地里硬是能连续敲几个小时的门。他们越是这样，我们越是不给开；我们越是不给开，他们越是要坚持到底，不气不馁，不烦不躁，一直叮叮咚咚敲到天亮，就回家睡觉去了，一觉睡到晚上，吃饱了饭，再来接着敲。经常是干活干到半夜，一出门，就给门口堵着的东西拌一跤。低头一看，又一个醉趴下的，不知在冰天雪地里倒了多久了，于是赶紧把他拖进房子，拖到火炉边撂着，让他自己醒过来，自己回家。可气的是，这种人醒了以后，往往第一件事就是要酒喝，根本不为自己刚刚捡回一条命来而稍有后悔。奇怪，为什么要喝酒呢？酒到底有什么好喝的？那么辣，而且还得花钱。我妈就有点瘾，平时吃饭，一有好菜，就让我们给斟一杯。有时候我外婆也会主动讨一小口喝。就我怎么也喝不习惯。我妈说，她年轻时在兵团的时候，她们姑娘排每天都会在地里干到好晚才下工，一回到家，骨头都散了似的，浑身酸胀。为了能够睡个好觉，保证第二天的精神，于是一帮子姑娘们就逮着酒瓶子一人猛灌一口，再昏昏沉沉上床睡觉。于是时间一久，就上瘾了。至于外婆，我想大约也是一个原因吧。艰苦的生活太需要像酒这样猛烈的、能把人一下子带向另一种极端状态的东西了。尤其看到那些喝醉了的人，眼神脆弱又执着，脚步踉跄，双手抓不稳任何东西。他们进入另外的世界里了，根本不接受这边世界的约束——甚至生命的危胁也不接受。就觉得，酒实在是太神奇了——温和的粮食和温和的水，通过了一番什么样的变化呢？最终竟成了如此强烈不安的液体……当我们一日三餐，吃着这些粮食，喝着这些水，温和地日滋夜补——谁知道它们在我们身体内部，在更为漫长的时间里，又进行着一些什么样的变化……当我们一日日老去了，身体被疾病打开了各种各样的缺口，当我们柱杖蹒跚地走，神智也渐渐模糊了……人的一生，是不是也是一场缓慢的酗酒过程吧？——我突然想到一个词“殊途同归”，呵呵，世界太神奇了。不会喝酒，也罢。对了，我所知道的汉族人喝醉酒的话就很没意思了，通常的情景只会是两个人面对面跪着，没完没了地道歉，然后再抱在一起痛哭（——额外说明的是，喀吾图平常没什么汉人，这些都是夏天来打工的民工，帮助盖喀吾图寄宿中学的新教学楼）。还有那个一干完活就跑到我们家店里串门子的小黄，平时好好的一个小伙子，一喝醉了呀，就哭得一塌糊涂的，非要认我妈为干妈不可。我妈只好答应他。但到了第二次喝醉，他还要再认一次。认完了就抱着我哭：“呜呜呜……我妹真让人心疼，呜呜呜呜……小小年级就死了爹……”我很生气，因为我爹还没有死。",
    "time": "2022-06-02"
}