{
    "title": "下放记别",
    "author": "杨绛",
    "content": "中国社会科学院，以前是中国科学院哲学社会科学部，简称学部。我们夫妇同属学部；默存在文学所，我在外文所。一九六九年，学部的知识分子正在接受“工人、解放军宣传队”的“再教育”。全体人员先是“集中”住在办公室里，六、七人至九、十人一间，每天清晨练操，上下午和晚饭后共三个单元分班学习。过了些时候，年老体弱的可以回家住，学习时间渐渐减为上下午两个单元。我们俩都搬回家去住，不过料想我们住在一起的日子不会长久，不日就该下放干校了。干校的地点在纷纷传说中逐渐明确，下放的日期却只能猜测，只能等待。我们俩每天各在自己单位的食堂排队买饭吃。排队足足要费半小时；回家自己做饭又太费事，也来不及。工、军宣队后来管束稍懈，我们经常中午约会同上饭店。饭店里并没有好饭吃，也得等待；但两人一起等，可以说说话。那年十一月三日，我先在学部大门口的公共汽车站等待，看见默存杂在人群里出来。他过来站在我旁边，低声说：“待会儿告诉你一件大事。”我看看他的脸色，猜不出什么事。我们挤上了车，他才告诉我：“这个月十一号，我就要走了。我是先遣队。”尽管天天在等待行期，听到这个消息，却好像头顶上着了一个焦雷。再过几天是默存虚岁六十生辰，我们商量好：到那天两人要吃一顿寿面庆祝。再等着过七十岁的生日，只怕轮不到我们了。可是只差几天，等不及这个生日，他就得下干校。“为什么你要先遣呢？”“因为有你。别人得带着家眷，或者安顿了家再走；我可以把家撂给你。”干校的地点在河南罗山，他们全所是十一月十七号走。我们到了预定的小吃店，叫了一个最现成的沙锅鸡块——不过是鸡皮鸡骨。我舀些清汤泡了半碗饭，饭还是咽不下。只有一个星期置备行装，可是默存要到末了两天才得放假。我倒借此赖了几天学，在家收拾东西。这次下放是所谓“连锅端”——就是拔宅下放，好像是奉命一去不复返的意思。没用的东西、不穿的衣服、自己宝贵的图书、笔记等等，全得带走，行李一大堆。当时我们的女儿阿圆、女婿得一，各在工厂劳动，不能叫回来帮忙。他们休息日回家，就帮着收拾行李，并且学别人的样，把箱子用粗绳子密密缠捆，防旅途摔破或压塌。可惜能用粗绳子缠捆保护的，只不过是木箱铁箱等粗重行李；这些木箱、铁精，确也不如血肉之躯经得起折磨。经受折磨，就叫锻炼；除了准备锻炼，还有什么可准备的呢。准备的衣服如果太旧，怕不经穿；如果太结实，怕洗来费劲。我久不缝纫，胡乱把耐脏的绸子用缝衣机做了个毛毯的套子，准备经年不洗。我补了一条裤子，坐处像个布满经线纬线的地球仪，而且厚如角壳。默存倒很欣赏，说好极了，穿上好比随身带着个座儿，随处都可以坐下。他说，不用筹备得太周全，只需等我也下去，就可以照看他。至于家人团聚，等几时阿圆和得一乡间落户，待他们迎养吧。转眼到了十一号先遣队动身的日子。我和阿圆、得一送行。默存随身行李不多，我们找个旮旯儿歇着等待上车。候车室里，闹嚷嚷、乱哄哄人来人往；先遣队的领队人忙乱得只恨分身无术，而随身行李太多的，只恨少生了几双手。得一忙放下自己拿的东西，去帮助随身行李多得无法摆布的人。默存和我看他热。已为旁人效力，不禁赞许新社会的好风尚，同时又互相安慰说：得一和善忠厚，阿圆有他在一起，我们可以放心。得一据着、拎着别人的行李，我和阿圆帮默存拿着他的几件小包小袋，排队挤进月台。挤上火车，找到个车厢安顿了默存。我们三人就下车，痴痴站着等火车开动。我记得从前看见坐海船出洋的旅客，登上摆渡的小火轮，送行者就把许多彩色的纸带抛向小轮船；小船慢慢向大船开去，那一条条彩色的纸带先后迸断，岸上就拍手欢呼。也有人在欢呼声中落泪；迸断的彩带好似迸断的离情。这番送人上干校，车上的先遣队和车下送行的亲人，彼此间的离情假如看得见，就决不是彩色的，也不能一迸就断。默存走到车门口，叫我们回去吧，别等了。彼此遥遥相望，也无话可说。我想，让他看我们回去还有三人，何以放心释念，免得火车驰走时，他看到我们眼里，都在不放心他一人离去。我们遵照他的意思，不等车开，先自走了。几次回头望望，车还不动，车下还是挤满了人。我们默默回家；阿圆和得一接着也各回工厂。他们同在一校而不同系，不在同一工厂劳动。过了一两天，文学所有人通知我，下干校的可以带自己的床，不过得用绳子缠捆好，立即送到学部去。粗硬的绳子要缠捆得服贴，关键在绳子两头；不能打结子，得把绳头紧紧压在绳下。这至少得两人一齐动手才行。我只有一天的期限，一人请假在家，把自己的小木床拆掉。左放、右放，怎么也无法捆在一起，只好分别捆；而且我至少还欠一只手，只好用牙齿帮忙。我用细绳缚住粗绳头，用牙咬住，然后把一只床分三部分捆好，各件重复写上默存的名字。小小一只床分拆了几部，就好比兵荒马乱中的一家人，只怕一出家门就彼此失散，再聚不到一处去。据默存来信，那三部分重新团聚一处，确也害他好生寻找。文学所和另一所最先下放。用部队的辞儿，不称“所”而称“连”。两连动身的日子，学部敲锣打鼓，我们都放了学去欢送。下放人员整队而出；红旗开处，俞平老和俞师母领队当先。年逾七旬的老人了，还像学龄儿童那样排着队伍，远赴干校上学，我看着心中不忍，抽身先退；一路回去，发现许多人缺乏欢送的热情，也纷纷回去上班。大家脸上都漠无表情。我们等待着下干校改造，没有心情理会什么离愁别恨，也没有闲暇去品尝那“别是一般”的“滋味”。学部既已有一部分下了干校，没下去的也得加紧干活儿。成天坐着学习，连“再教育”我们的“工人师傅”们也腻味了。有一位二十二三岁的小“师傅”嘀咕说：“我天天在炉前炼钢，并不觉得劳累；现在成天坐着，屁股也痛，脑袋也痛，浑身不得劲儿。”显然炼人比炼钢费事；“坐冷板凳”也是一项苦功夫。炼人靠体力劳动。我们挖完了防空洞——一个四通八达的地下建筑，就把图书搬来搬去。捆，扎，搬运，从这楼搬到那楼，从这处搬往那处；搬完自己单位的图书，又搬别单位的图书。有一次，我们到一个积尘三年的图书馆去搬出书籍、书柜、书架等，要腾出屋子来。有人一进去给尘土呛得连打了二十来个嚏喷。我们尽管戴着口罩，出来都满面尘土，咳吐的尽是黑痰。我记得那时候天气已经由寒转暖而转热。沉重的铁书架、沉重的大书橱、沉重的卡片柜——卡片屉内满满都是卡片，全都由年轻人狠命用肩膀打，贴身的衣衫磨破，露出肉来。这又使我惊叹，最经磨的还是人的血肉之躯！弱者总沾便宜；我只干些微不足道的细事，得空就打点包裹寄给干校的默存。默存得空就写家信；三言两语，断断续续，白天黑夜都写。这些信如果保留下来，如今重读该多么有趣！但更有价值的书信都毁掉了，又何惜那几封。他们一下去，先打扫了一个士积尘封的劳改营。当晚睡在草铺上还觉得懊热。忽然一场大雪，满地泥泞，天气骤寒。十七日大队人马到来，八十个单身汉聚居一间屋里，分睡在几个炕上。有个跟着爸爸下放的淘气小男孩儿，临睡常绕炕撒尿一匝，为炕上的人“施肥”。休息日大家到镇上去买吃的：有烧鸡，还有煮熟的乌龟。我问默存味道如何；他却没有尝过，只悄悄做了几首打油诗寄我。罗山无地可耕，干校无事可干。过了一个多月，干校人员连同家眷又带着大堆箱笼物件，搬到息县东岳。地图上能找到息县，却找不到东岳。那儿地僻人穷，冬天没有燃料生火炉子，好多女同志脸上生了冻疮。洗衣服得蹲在水塘边上“投”。默存的新衬衣请当地的大娘代洗，洗完就不见了。我只愁他跌落水塘；能请人代洗，便赔掉几件衣服也值得。在北京等待上干校的人，当然关心干校生活，常叫我讲些给他们听。大家最爱听的是何其芳同志吃鱼的故事。当地竭泽而渔，食堂改善伙食，力红烧鱼。其芳同志忙拿了自己的大漱口杯去买了一份；可是吃来味道很怪，愈吃愈怪。他捞起最大的一块想尝个究竟，一看原来是还未泡烂的药肥皂，落在漱口杯里没有拿掉。大家听完大笑，带着无限同情。他们也告诉我一个笑话，说铁锺书和丁XX两位一级研究员，半天烧不开一锅炉水！我代他们辩护：锅炉设在露天，大风大雪中，烧开一锅炉水不是容易。可是笑话毕竟还是笑话。他们过年就开始自己造房。女同志也拉大车，脱坯，造砖，盖房，充当壮劳力。默存和俞平伯先生等几位“老弱病残”都在免役之列，只干些打杂的轻活儿。他们下去八个月之后，我们的“连”才下放。那时候，他们已住进自己盖的新屋。我们“连”是一九七零年七月十二日动身下干校的。上次送默存走，有我和阿圆还有得一。这次送我走，只剩了阿圆一人；得一已于一月前自杀去世。得一承认自己总是“偏右”一点，可是他说，实在看不惯那伙“过左派”。他们大学里开始围剿“五一六”的时候，几个有“五一六”之嫌的“过左派”供出得一是他们的“组织者”，“五一六”的名单就在他手里。那时候得一已回校，阿圆还在工厂劳动；两人不能同日回家。得一末了一次离开我的时候说：“妈妈，我不能对群众态度不好，也不能顶撞宣传队；可是我决不能捏造个名单害人，我也不会撒谎。”他到校就失去自由。阶级斗争如火如荼，阿圆等在厂劳动的都返回学校。工宣队领导全系每天三个单元斗得一，逼他交出名单。得一就自杀了。阿圆送我上了火车，我也促她先归，别等车开。她不是一个脆弱的女孩子，我该可以放心撇下她。可是我看着她踽踽独归的背影，心上凄楚，忙闭上眼睛；闭上了眼睛，越发能看到她在我们那破残凌乱的家里，独自收拾整理，忙又睁开眼。车窗外已不见了她的背影。我又合上眼，让眼泪流进鼻子，流入肚里。火车慢慢开动，我离开了北京。干校的默存又黑又瘦，简直换了个样儿，奇怪的是我还一见就认识。我们干校有一位心直口快的黄大夫。一次默存去看病，她看他在签名簿上写上钱锺书的名字，怒道：“胡说！你什么钱锺书！钱锺书我认识！”默存一口咬定自己是钱锺书。黄大夫说：“我认识钱锺书的爱人。”默存经得起考验，报出了他爱人的名字。黄大夫还待信不信，不过默存是否冒牌也没有关系，就不再争辩。事后我向黄大夫提起这事，她不禁大笑说：“怎么的，全不像了。”我记不起默存当时的面貌，也记不起他穿的什么衣服，只看见他右下颔一个红包，虽然只有榛子大小，形状却峥嵘险恶：高处是亮红色，低处是暗黄色，显然已经灌脓。我吃惊说：“啊呀，这是个疽吧？得用热敷。”可是谁给他做热敷呢？我后来看见他们的红十字急救药箱，纱布上、药棉上尽是泥手印。默存说他已经生过一个同样的外疹，领导上让他休息几天，并叫他改行不再烧锅炉。他目前白天看管工具，晚上巡夜。他的顶头上司因我去探亲，还特地给了他半天假。可是我的排长却非常严厉，只让我跟着别人去探望一下，吩咐我立即回队。默存送我回队，俄们没说得几句话就分手了。得一去世的事，阿圆和我暂时还瞒着他，这时也未及告诉。过了一两天他来信说：那个包儿是疽，穿了五个孔。幸亏打了几针也渐渐痊愈。我们虽然相去不过一小时的路程，却各有所属，得听指挥、服从纪律，不能随便走动，经常只是书信来往，到休息日才许探亲。休息日不是星期日；十天一次休息，称为大礼拜。如有事，大礼拜可以取消。可是比了独在北京的阿圆，我们就算是同在一处了。摘自《干校六记》",
    "time": "2022-06-02"
}