{
    "title": "巨翅老人",
    "author": "加西亚·马尔克斯",
    "content": "大雨连续下了三天，贝拉约夫妇在房子里打死了许许多多的螃蟹。刚出生的婴儿整夜都在发烧，大家认为这是由于死蟹带来的瘟疫，因此贝拉约不得不穿过水汪汪的庭院，把它们扔到海里去。星期二以来，空气变得格外凄凉。苍天和大海连成一个灰茫茫的混合体，海滩的细沙在三月的夜晚曾象火星一样闪闪发光，而今却变成一片杂有臭贝壳的烂泥塘。连中午时的光线都显得那么暗淡，使得贝拉约扔完螃蟹回来时，费了很大力气才看清有个东西在院子深处蠕动，并发出阵阵呻吟。贝拉约一直走到很近的地方，方才看清那是一位十分年迈的老人，他嘴巴朝下伏卧在烂泥里，尽管死命地挣扎，依然不能站起，因为有张巨大的翅膀妨碍着他的活动。贝拉约被这恶梦般的景象吓坏了，急忙跑去叫妻子埃丽森达，这时她正在给发烧的孩子头上放置湿毛巾。他拉着妻子走到院落深处。他们望着那个倒卧在地上的人，惊愕得说不出话来。老人穿戴得象个乞丐，在剃光的脑袋上仅留有一束灰发，嘴巴里剩下稀稀落落几颗牙齿，他这副老态龙钟浑身湿透的模样使他毫无气派可言。那对兀鹰似的巨大翅膀，十分肮脏，已经脱掉一半羽毛，这时一动不动地搁浅在污水里。夫妻二人看得那样仔细，那样专注，以致很快从惊愕中镇定下来，甚至觉得那老人并不陌生。于是便同他说起话来，对方用一种难懂的方言但却是一种航海人的好嗓音回答他们。这样他们便不再注意他的翅膀如何的别扭，而是得出十分精辟的结论：即认为他是一位遭到台风袭击的外轮上的孤独的遇难者，尽管如此，他们还是请来一位通晓人间生死大事的女邻居看一看。她只消一眼，便纠正了他俩的错误结论。她说：“这是一位天使，肯定是为孩子来的，但是这个可怜的人实在太衰老了，雷雨把他打落在地上了。”第二天，大家都知道了在贝拉约家抓住了一个活生生的天使。与那位聪明的女邻居的看法相反，他们都认为当代的天使都是一些在一次天堂叛乱中逃亡出来的幸存者，不必用棒子去打杀他。贝拉约手持着警棍整个下午从厨房里监视着他。临睡觉前他把老人从烂泥中拖出来，同母鸡一起圈在铁丝鸡笼里。午夜时分，雨停了。贝拉约与埃丽森达却仍然在消灭螃蟹。过了一会儿，孩子烧退醒了过来，想吃东西了。夫妇俩慷慨起来，决定给这位关在笼子里的天使放上三天用的淡水和食物，等涨潮的时候再把他赶走。天刚拂晓，夫妻二人来到院子里，他们看见所有的邻居都在鸡笼子前面围观，毫无虔诚地戏耍着那位天使，从铁丝网的小孔向他投些吃的东西，似乎那并不是什么神的使者，而是头马戏团的动物。贡萨加神父也被这奇异的消息惊动了，在七点钟以前赶到现场。这时又来了一批好奇的人，但是他们没有黎明时来的那些人那样轻浮，他们对这个俘虏的前途作着各种各样的推测。那些头脑简单的人认为他可能被任命为世界的首脑。另一些头脑较为复杂的人，设想他可能被提升为五星上将，去赢得一切战争。还有一些富于幻想的人则建议把他留做种籽，好在地球上培养一批长翅膀的人和管理世界的智者。在当牧师前曾是一个坚强的樵夫的贡萨加神父来到铁丝网前，首先重温了一遍教义，然后让人们为他打开门，他想凑近看一看那个可怜的汉子，后者在惊慌的鸡群中倒很象一只可怜的老母鸡。他躺在一个角落里，伸展着翅膀晒太阳，四围满是清晨来的那些人投进来的果皮和吃剩的早点。当贡萨加神父走进鸡笼用拉丁语向他问候时，这位全然不懂人间无礼言行的老者几乎连他那老态龙钟的眼睛也不抬一下，嘴里只是用他的方言咕哝了点什么。神父见他不懂上帝的语言，又不会问候上帝的使者，便产生了第一个疑点。后来他发现从近处看他完全是个人：他身上有一种难闻的气味，翅膀的背面满是寄生的藻类和被台风伤害的巨大羽毛，他那可悲的模样同天使的崇高的尊严毫无共同之处。于是他离开鸡笼，通过一次简短的布道，告诫那些好奇的人们过于天真是很危险的。他还提醒人们：魔鬼一向善用纵情欢乐的诡计迷惑不谨慎的人。他的理由是：既然翅膀并非区别鹞鹰和飞机的本质因素，就更不能成为识别天使的标准。尽管如此，他还是答应写一封信给他的主教，让主教再写一封信给罗马教皇陛下，这样，最后的判决将来自最高法庭。神父的谨慎在麻木的心灵里毫无反响。俘获天使的消息不胫而走，几小时之后，贝拉约的院子简直成了一个喧嚣的市场，以至于不得不派来上了刺刀的军队来驱散都快把房子挤倒的人群。埃丽森达弯着腰清扫这小市场的垃圾，突然她想出一个好主意，堵住院门，向每个观看天使的人收取门票五分。有些好奇的人来自很远的地方。还来了一个流动杂耍班；一位杂技演员表演空中飞人，他在人群上空来回飞过，但是没有人理会他，因为他的翅膀不是象天使的那样，而是象星球蝙蝠的翅膀。地球上最不幸的病人来这里求医：一个从儿时开始累计自己心跳的妇女，其数目字已达到不够使用的程度；一个终夜无法睡眠的葡萄牙人受到了星星的噪音的折磨；一个梦游病者总是夜里起来毁掉他自己醒时做好的东西；此外还有其他一些病情较轻的人。在这场振撼地球的动乱中，贝拉约和埃丽森达尽管疲倦，却感到幸福，因为在不到一个星期的时间里，他们屋子里装满了银钱，而等着进门的游客长队却一直伸展到天际处。这位天使是唯一没有从这个事件中捞到好处的人，在这个临时栖身的巢穴里，他把全部时间用来寻找可以安身的地方，因为放在铁丝网旁边的油灯和蜡烛仿佛地狱里的毒焰一样折磨着他。开始时他们想让他吃樟脑球，根据那位聪明的女邻居的说法，这是天使们的特殊食品。但是他连看也不看一下，就象他根本不吃那此信徒们给他带来的食品一样。不知道他是由于年老呢，还是别的什么原因，最后总算吃了一点茄子泥。他唯一超人的美德好象是耐心。特别是在最初那段时间里，当母鸡在啄食繁殖在他翅膀上的小寄生虫时；当残废人拔下他的羽毛去触摸他的残废处时；当缺乏同情心的人向他投掷石头想让他站起来，以便看看他的全身的时候，他都显到很有耐心。唯一使他不安的一次是有人用在牛身上烙印记的铁铲去烫他，他呆了那么长的时间动也不动一下，人们都以为他死了，可他却突然醒过来，用一种费解的语言表示愤怒，他眼里噙着泪水，扇动了两下翅膀，那翅膀带起的一阵旋风把鸡笼里的粪便和尘土卷了起来，这恐怖的大风简直不象是这个世界上的。尽管如此，很多人还是认为他的反抗不是由于愤怒，而是由于痛苦所至。从那以后，人们不再打扰他了，因为大部分人懂得他的耐性不象一位塞拉芬派天使在隐退时的耐性，而象是在大动乱即将来临前的一小段短暂的宁静。贡萨加神父向轻率的人们讲明家畜的灵感方式，同时对这个俘获物的自然属性提出断然的见解。但是罗马的信件早就失去紧急这一概念。时间都浪费在证实罪犯是否有肚脐眼呀，他的方言是否与阿拉米奥人的语言有点关系呀，他是不是能在一个别针上触摸很多次呀，等等上边。如果不是上帝的意旨结束了这位神父的痛苦的话，这些慎重的信件往返的时间可能会长达几个世纪之久。这几天，在杂耍班的许多引人入胜的节目中，最吸引人的是一个由于不听父母亲的话而变成蜘蛛的女孩的流动展览。看这个女孩不仅门票钱比看天使的门票钱少，而且还允许向她提出各色各样有关她的痛苦处境的问题，可以翻来覆去地查看她，这样谁也不会怀疑这一可怕情景的真实性。女孩长着一个蜘蛛体形，身长有一头羊那么大，长着一颗悲哀的少女的头。但是最令人痛心的不是她的外貌，而是她所讲述的不幸遭遇。她还几乎未成年时，偷偷背着父母去跳舞，未经允许跳了整整一夜，回家路过森林时，一个闷雷把天空划成两半，从那裂缝里出来的硫磺闪电，把她变成了一个蜘蛛。她唯一的食物是那些善良人向她嘴里投的碎肉球。这样的场面，是那么富有人情味和可怕的惩戒意义，无意中使得那个对人类几乎看都不愿看一眼的受人岐视的天使相形见绌。此外，为数很少的与天使有关的奇迹则反映出一种精神上的混乱，例如什么不能恢复视力的盲人又长出三颗新的牙齿呀，不能走路的瘫痪病人几乎中彩呀，还有什么在麻风病人的伤口上长出向日葵来等等。那些消遣娱乐胜于慰藉心灵的奇迹，因此早已大大降低了天使的声誉，而蜘蛛女孩的出现则使天使完全名声扫地了。这样一来，贡萨加神父也彻底治好了他的失眠症，贝拉约的院子又恢复了三天阴雨连绵、螃蟹满地时的孤寂。这家的主人毫无怨言，他们用这些收入盖了一处有阳台和花园的两层楼住宅。为了防止螃蟹在冬季爬进屋子还修了高高的围墙。窗子上也按上了铁条免得再进来天使。贝拉约还另外在市镇附近建了一个养兔场，他永远地辞掉了他那倒霉的警官职务。埃丽森达买了光亮的高跟皮鞋和很多色泽鲜艳的丝绸衣服，这种衣服都是令人羡慕的贵妇们在星期天时才穿的。只有那个鸡笼没有引起注意。有时他们也用水冲刷一下，在里面撒上些药水，这倒并不是为了优待那位天使，而是为了防止那个象幽灵一样在这个家里到处游荡的瘟疫。孩子还没到换牙时就已钻进鸡笼去玩了，鸡笼的铁丝网一块一块烂掉了。天使同这个孩子也是对其他人一样，有时也恼怒，但是他常常是象一只普通驯顺的狗一样忍耐着孩子的恶作剧，这样一来倒使得埃丽森达有更多的时间去干家务活了。不久天使和孩子同时出了水痘。来给孩子看病的医生顺便也给这位天使看了一下，发现他的心脏有那么多杂音，以至于使医生不相信他还象是活着。更使这位医生震惊的是他的翅膀，竟然在这完全是人的机体上长的那么自然。他不理解为什么其他人不也长这么一对。当孩子开始上学时，这所房子早已变旧，那个鸡笼也被风雨的侵蚀毁坏了。不再受约束的天使象一只垂死的动物一样到处爬动。他毁坏了已播了种的菜地。他们常常用扫把刚把他从一间屋子里赶出来，可转眼间，又在厨房里遇到他。见他同时出现在那么多的地方，他们竟以为他会分身法。埃丽森达经常生气地大叫自己是这个充满天使的地狱里的一个最倒霉的人。最后一年冬天，天使不知为什么突然苍老了，几乎连动都不能动，他那混浊不清的老眼，竟然昏花到经常撞树干的地步。他的翅膀光秃秃的，几乎连毛管都没有剩下。贝拉约用一床被子把他裹起来，仁慈地把他带到棚屋里去睡。直到这时贝拉约夫妇才发现老人睡在暖屋里过夜时整宿地发出呻吟声，毫无挪威老人的天趣可言。他们很少放心不下，可这次他们放心不下了，他们以为天使快死了，连聪明的女邻居也不能告诉他们对死了的天使都该做些什么。尽管如此，这位天使不但活过了这可恶的冬天，而且随着天气变暖，身体又恢复了过来。他在院子最僻静的角落里一动不动地呆了一些天。到十二月时，他的眼睛重新又明亮起来，翅膀上也长出粗大丰满的羽毛。这羽毛好像不是为了飞，倒象是临死前的回光反照。有时当没有人理会他时，他在满天繁星的夜晚还会唱起航海人的歌子。一天上午，埃丽森达正在切洋葱块准备午饭，一阵风从阳台窗子外刮进屋来，她以为是海风，若无其事地朝外边探视一下，这时她惊奇地看到天使正在试着起飞。他的两只翅膀显得不太灵活，他的指甲好象一把铁犁，把地里的蔬菜打坏了不少。阳光下，他那对不停地扇动的大翅膀几乎把棚屋撞翻。但是他终于飞起来了。埃丽森达眼看着他用他那兀鹰的翅膀扇动着，飞过最后一排房子的上空。她放心地舒了一口气，为了她自己，也是为了他。洋葱切完了，她还在望着他，直到消失不见为止，这时他已不再是她生活中的障碍物，而是水天相交处的虚点。1968年于西班牙巴塞罗那",
    "time": "2022-06-02"
}