{
    "title": "足底按摩",
    "author": "恰克·帕拉尼克",
    "content": "先别笑，做芳香疗法时，他们警告你千万不要在点着丁香蜡烛和雪松-肉豆蔻蜡烛的同时点上柠檬-肉桂蜡烛。只是他们不告诉你为什么…… 在风水学里，他们绝不透露秘密，但是只要把床放在错误的方位，你就能集中足够的气来杀人。你可以通过针灸来晚期流产。你可以用水晶或者灵气疗法（译注：Aura，超心理学中通过人的气场和用精神力量进行的疗法）让人患上皮肤癌。先别笑，有些隐秘的方法能把任何新时代运动（译注：NewAge，新时代运动指1980年以来兴起的一种开发心灵崇尚精神觉醒的文化思潮与社会现象）有关的东西变成杀人工具。你上周在按摩学校，他们教你绝不要给脚后跟的横向松弛区域按摩。绝不要碰左脚背的弓形区域，还有特别是左边最外侧那块儿。但是他们不会告诉你为何如此。这就是干这行的治疗师在光明中和相对黑暗中的区别所在。你去学校学习反射疗法（译注：Reflexology，反射疗法，用指压和足底按摩缓解精神紧张的疗法）。这是一门通过操纵人的脚来治疗或刺激人体某些部位的学问。它基于的理论是人体可以划分为10个不同的能量经络。比如说，你的大拇趾直接对应你的脑袋。要治疗头皮屑，你可以通过按摩大拇趾趾甲背后的一小点区域。要治喉咙痛，你就按摩大拇趾关节的中间。这不是什么医疗保险里会涵盖的健康护理。这就像是做一个没收入的医生。那些想靠按摩脚趾头间的空隙来治好脑癌的人，通常都不会很有钱。先别笑，即使有多年按摩脚掌的经验，你发现自己仍然一贫如洗，而且还在给那些从不把赚钱当成头等大事的人按脚。先别笑，有天你碰见一个曾和你一起上过按摩学校的姑娘。这个姑娘和你差不多年纪。你们曾一起带过念珠链子。你们一起把晒干的鼠尾草编织在一起然后点燃来清理能量场。那时你们两个都穿着扎染的衣服，赤着足，还很年轻，年轻到还觉得给那些来学校参加免费实习治疗的流浪汉按摩臭脚是一件高尚的事。那是很多很多年前了。而你，你现在依旧很穷。你开始掉头发。由于饮食不良或者是重力作用，人们以为你总是皱着眉头，即便你没有。这个曾和你一起培训的姑娘，你看见她从一家市中心的豪华酒店走出来。门卫开着门，她大摇大摆地走出来，身上穿的皮草摆来摆去，脚上的高跟鞋绝不会有哪个足疗师会把她的脚穿进去。当门卫在帮她招的士的时候，你凑上去喊她，“兰缇？”这位女士转过身来，果然是她。真钻项链在她脖子上闪闪发光。一头浓密闪亮的秀发卷起层层红棕色的波浪。她周围的空气闻起来有一种红玫瑰和紫丁香的柔柔香气。她的皮草外套。她的真皮手套，皮质又滑又白，比你自己脸上的肤质还好。她转身把墨镜抬起放在头顶，看着我说，“我认识你吗？”你们曾经一起参加培训班。那时你们还年轻——更年轻。门卫扶着的士的车门。然后这位女士说，她当然记得。她看了看腕表，上面的镶钻在午后阳光中夺目闪亮，说她要在20分钟内穿过市区。她问，你能否一起坐车去？你们两个坐上出租车后座，这位女士给了门卫一张20美元的钞票。他触了下帽子致意，说总是很高兴见到她光临。这女士告诉的士司机下一个要去的地址，在城郊有点远的一个地方，然后的士发动并入车流。先别笑，这位女士——兰缇，你的老朋友——她把毛皮大衣里的手臂从钱包带子中抽出来，把钱包打开，里面塞满的全是钱。一叠叠的50块100块大钞。她用带着手套的手在里面挖来挖去，找出来一个手机。她跟你说，“这用不了一分钟。”在她旁边，你的印度风棉布裹裙，你的拖板鞋和铜铃项链不再看起来别致和富有异族风味。你眼眶周围的黑色眼影，和手背上的褪色指甲花图案，都让你看起来像是从来没洗过澡一样。在她的镶钻耳钉旁边，你最喜爱的银耳坠看起来就像便价店里卖的圣诞树挂饰。她在手机里说，“我在路上了。”她说，“我可以做3点钟的，但只能做半个小时。”她说再见然后挂断电话。她用软滑的手套摸着你的手，说你看起来不错。她问你最近在忙什么。噢，还是老样子，你告诉她。捏脚。你已经有了一长串名单的熟客。兰缇咬着下唇，看着你，说道，“所以说——你还是个足疗师？”你说，是啊。你不觉得你会有什么理由不干了，毕竟还能靠它赚点钱。的士穿过一整个街区，她一直看着你一言不发。然后她问你下个小时有没有空。她问你有没有兴趣赚些钱，不用上税，为她下一个顾客做一个四手足底按摩。你所有要做的只是按摩一只脚。你从来没和人搭档做过足底按摩，你告诉她。“一个小时，”她说，“我们能拿到两千美金。”你问，这合法吗？她说，“是一人两千。”你问，只是足底按摩？“还有，”她说。“别叫我兰缇。”她说，“我们到那儿的时候，我的名字是安吉丽。”先别笑，这可是真的。足底按摩界的黑暗面。我们当然会了解一些。我们知道按摩大拇趾底部可以让人便秘。按摩脚踝可以让人腹泻。按摩脚后跟内侧可以让人浑身无力或者偏头痛。但是这些都不会让你赚钱，所以何必费事儿呢？的士停在一个雕花石桩旁，是某个中东石油经济体的大使馆。一个穿制服的警卫打开车门，兰缇下车，你也下车。大厅里，另一个警卫用金属探测棒检查你们，看看有没有枪、刀之类的东西。另一个警卫从一张平滑的白石板桌面上拿起座机打了个电话。另一个警卫检查兰缇的提包，把里面的钱推到一边，除了手机什么也没找到。电梯的门开了，另一个警卫示意你们俩进去。兰缇说，“只要跟着我做就行。”她说，“这将是你赚过最好赚的钱。”先别笑，在学校里你就听过传言。关于一个好的足疗师可能被诱惑到黑暗的一面。只是按摩脚底某几个快感中心。做一些人们只敢私下偷偷谈论的事情。那些窃笑的人们所谓的“足底活儿”。电梯门开了，一条长长的走廊只通向一道双扇门。墙是磨光的白石。地板，也是石头的。门是磨砂玻璃的，通向一个房间，里面一个男人坐在一张白色写字台后面。他和兰缇互吻脸颊致意。这个桌子后面的男人，他望着你，但只是对兰缇讲话。他叫她安吉丽。他身后又是一道双扇门，打开是一卧室。这个男的示意你们俩进去，但是他还留在后面，锁上门。他把你们锁在了里面。卧室里，一个男的趴在一张铺着白色丝绸床单的巨大圆床上。他穿着丝织睡衣，面料是闪亮的蓝色绸布，他的光脚从床边伸出来。安吉丽用力扯下一只手套，然后脱下另一只手套，你们在厚厚的地毯上跪下来，各拿起一只脚。你所能看到的不是他的脸，而是他一头梳得油光蹭亮的黑发，他的大耳朵被头发遮着看起来毛绒绒的。他脑袋别的部分都沉进了白色的丝布枕头里。先别笑，那些传言都是真的。按压那些安吉丽按压的地方，按摩脚踵底部对应生殖器的区域，她让这个俯卧在枕头上的男人呻吟起来。你的手还没累，这个男的就吼了起来，全身汗湿，蓝色绸布睡衣糊在背上腿上。当他静下来，当你也说不准他是否还在呼吸的时候，安吉丽低声说是时候走了。桌子后面的男人给了你们一人两千美金，现金。出来外面，一个警卫为安吉丽在街上招了一辆的士。坐上后座，安吉丽递给你一张名片。上面有一家自然疗法（译注：holistic-healing，一种将人的身体和精神视为整体，进行自然的精神上的治疗）诊所的电话。号码下面有手写的字，写着“找莱尼”。她手上的软皮手套，她香水里的玫瑰香味，她说话的声音，这一切都在说，“给我电话。”这些做足底活儿的人有一大堆的理由。你可以让家人过得更好。你可以让你的爸妈过得舒服些有安全感。可能是一辆车。可能是一幢佛罗里达海边的公寓。你把那公寓的钥匙交给家人的那天，是你一生最快乐的一天。那天他们哭着承认，从来没有想过他们的宝贝女儿有朝一日能靠捏别人的臭脚谋生。那是你愿意用余生为之付出的一天。先别笑，这可不是非法的。你只是做一个简简单单的足底按摩。没有发生任何性行为，除了你的顾客享受了一次性高潮，让他们未来几天都腿软走不了路。男或女，都没关系。你只要在他们脚底按对了地方，他们都会像痉挛一样来高潮。过于猛烈以至于让你闻到他们失禁的味道。过于猛烈以至于大多数客人只能看着你，嘴角流着口水，颤颤悠悠地打手势让你拿走梳妆台或是咖啡桌上的那叠百元大钞。莱尼从诊所给你一个电话，然后你就坐上包机飞向伦敦。有客人打电话，于是你又飞到香港。诊所只是莱尼一个人，一个住在汉普顿公园酒店一个套间的带俄国口音的家伙，一个你要给他上缴一半收入的家伙。电话里是莱尼的声音，他告诉你要赶哪班飞机，告诉你哪家酒店或着私人岛屿上有客人在等着。先别笑，缺点就是你永远没有时间购物。钱就这么堆起来。你的制服是毛皮大衣。为了适应这个新世界，你要买上等的黄金和白金珠宝。你要保持一头光洁完美的发型。坐在丽丝卡尔顿酒店的大堂，你可能会看见几个以前和你一起上过足疗学校的小子，现在穿的是阿玛尼套装，香奈儿礼服。一帮曾经只骑自行车上下班的小子，现在你看到他们进出的都是加长豪华轿车。你看见他们在酒店餐厅里的小桌子上独自用餐。在私人飞机场的吧台上喝着鸡尾酒，等着下一班包机。这些以前的理想主义者，现在都经不起诱惑成了专业足疗师。这些曾经的梳着嬉皮士穗辫的大地之母（译注：earthmother，指崇尚自然的生活方式的女权主义者）和留着山羊胡的滑板朋克，现在你听见他们打电话都是给股票经纪卖盘的指令，往海外账户和瑞士银行保险箱藏匿财产，为未加工的钻石和克鲁格金币（译注：Krugerrand，南非金币，多在黄金投资市场流通）讨价还价。以前叫鱼仔和马仔，阿蜴和阿蠔的小伙子，现在都改名叫德克。以前叫毛毛的小姑娘现在都叫多明妮可。从事足疗的人潮汹涌，使得价钱不断下跌。很快，你不再为软件业亿万富翁和石油业阿拉伯酋长服务，而是开始在酒店酒吧里游荡，穿着去年款的普拉达，做20美元一次的捏脚。你开始钻到桌子底下给饭店包间里的来开大会的人捏脚。你开始从假的生日蛋糕里面突然冲出来，为一整个橄榄球队或者单身派对的人捏脚，只是为了能还上你父母退休房子的贷款。你的法式漆丝美甲染上治不好的趾甲癣将是迟早的事。你做这一切只是为了给你从莱尼和他的俄罗斯黑帮借的钱偿还利息。钱借来买股票，股价大跌。还是莱尼推荐的股票。或者用来买珠宝和鞋子，莱尼说你需要这些来配合工作。你在汉普顿公园酒店的大堂酒吧里，试图说服一个生意人在男厕做一次10块钱的足底按摩。就在那时你见到了她，安吉丽，正穿过大堂，走向电梯。她秀发闪亮。她高跟鞋后皮草大衣在地毯上拖行。安吉丽仍然看起来光鲜亮丽。你注视着她，她用一只戴手套的手示意你过去。电梯来了，她说她要上去莱尼的楼顶套间。那个诊所。她看着你磨损的高跟鞋，你豁了口的指甲，说道，“来见识见识下一个成长中的产业吧……”电梯停在50楼，整个顶楼都租给了莱尼，那里有两个穿着细纹套装的肌肉男守着门。就是这些打手，你要把莱尼的那份钱交给他们，所有你赚的钱的一半。一个守卫用别在领子上的麦克风通报了你们的名字，然后门吱的一声打开。现在里面只有你，安吉丽和莱尼。先别笑，与你孤独隔绝的按摩脚底生涯相比，莱尼的生活看起来更糟。关在顶楼，整天穿着毛巾布浴袍，数钱，打电话。唯一的家具是一把办公椅，还污迹斑斑的。一张床垫扔在玻璃墙边，透过玻璃可以俯瞰整个城市。电脑屏幕上，股票价格不停滚动。莱尼走到你们面前，他的浴袍敞开，可以看见里面穿着皱巴巴的条纹四角短裤，脚上的白袜已经泛黄。莱尼两手伸向安吉丽的脸，说道，“我的天使，我的最爱。”他捧着她的脸说，“你近况如何？”安吉丽穿着高跟鞋肯定比莱尼高出一个头。她笑着答到，“莱尼……”然后莱尼狠狠的扇了她一个耳光，他说，“你在骗我，这就是你的近况。”他举起一只手，手张开准备再打她，莱尼说，“你在接外面的活儿，是不是？”安吉丽用戴手套的一只手扶着脸，遮住上面莱尼的手留下的红印，说道，“宝贝，别这样……”莱尼放下手，背过身去。莱尼望向窗外，城市正从他的床垫旁边延伸出去。“宝贝，”安吉丽说。“让我给你展示些新招式。”安吉丽看了我一下。她走过去站在他身旁，从后把手搭在他的肩膀上，安吉丽说道，“让妈咪告诉你，她还是多么爱她的宝贝……”她引莱尼坐到床上，躺下来，把他泛黄的袜子一只一只脱下来。“来吧，宝贝，”她说。脱下手套，她说，“你知道我捏脚的手艺非常好……”接下来安吉丽做的事你以前从未见过。她跪下来，张开嘴，嘴唇撑得又宽又薄，舌头在他的脚底来回游走。安吉丽用嘴罩住莱尼的脚后跟，莱尼呻吟起来。先别笑，有的工作比你想象中最糟的还要糟。一个没有高血压病史的传媒巨头，被发现在四季酒店的房间里死于中风。一个身体健康的摇滚巨星在夏特蒙特酒店接受过足底按摩后死于肾衰竭。我们碰过的脚，来自总统和苏丹，公司总裁和电影明星，国王和王后。我们知道怎样把一次收了钱的谋杀弄得像自然死亡。这些是坐电梯下楼的时候安吉丽告诉你的。莱尼呻吟完崩溃后。安吉丽含着他的脚直到他坐起来，双手抓着胸，张着嘴目瞪口呆地看着她，她还在吮吸着他的脚后跟。他心跳停止之后，安吉丽把被单拉上来盖到他的下巴。把他脚上的口红抹掉，又给自己涂了点口红。她拔掉电话线，然后告诉守卫莱尼要大睡一觉。在大堂的酒吧里，你们两个点了一杯鸡尾酒，她要把嘴里莱尼的脚的味道去掉。这是最后的道别酒。然后安吉丽叫你环顾酒店大堂。那些穿西装的男人，穿毛皮大衣的女人。他们都是些罗夫按摩（译注：Rolfing，一种按摩方法）杀手，她说。灵气按摩杀手。灌肠疗法（译注：Colonic-irrigation，一种把药水灌入结肠清洗肠子的疗法）刺客。安吉丽说，宝石疗法（译注：gemtheropy，一种认为用不同的矿石作用身体不同部位可以达到治疗效果的治疗方法）中只要放一块石英在人的心脏，然后紫水晶在他的肝部，绿松石在他的前额，你就能让他昏迷致死。只要潜入人家，改变卧室家具的摆位，一个风水师父就能引发你的肾病。“艾灸，”她说，一门在人的针灸穴位处燃香治病的学问，“可以杀人。指压按摩也可以。”她喝完最后一口鸡尾酒，脱下脖子上的珍珠项链。所有那些疗法和药品都声称是百分百天然成分，所以百分百安全，安吉丽笑道。她说，氰化物也是天然的。砒霜亦然。她把那串珍珠递给你，说，“从今以后，我又做回‘兰缇’了。”那才是你要记住安吉丽的样子，而不是她隔天登上报纸的样子，穿着湿漉漉的貂皮大衣被人从河里捞出来。她的耳环和钻表都被拿走了，让这看起来像一次抢劫。不是因为脚被爱抚至死，而是那老式的死法，在她后脑勺精致的法式辫上有一个子弹孔。这是对所有可能跳槽的德克和多明妮可的一个警告。诊所打来电话，但不是莱尼，而是另一个俄国口音，想派你去见客人，但是你不再信任他们。警卫看见了你和兰缇一起，上到顶楼。他们肯定也给你的后脑勺准备了另一个子弹孔。你的家人从佛罗里达打来电话，说有辆黑色大车一直跟踪他们，还有人打电话问哪里能找到你。现在，你已经在逃命了，从一家小旅馆换到另一家，偷偷做脚底按摩赚钱为生。你告诉家人：保重。你告诉他们别让不认识的人按摩。通过公共电话，你告诉他们永远别碰什么芳香疗法，灵气疗法，指压按摩。先别笑，你将要出去旅行很长时间，可能是下半辈子。你没法解释。现在，你的两毛五钢蹦儿打完了，所以你得跟家人说再见了。",
    "time": "2022-06-02"
}