{
    "title": "纽约女郎",
    "author": "约翰·厄普代克",
    "content": "在过去那些日子里，纽约离布法罗显得非常遥远，就象现在新加坡一样路途遥远。那时我去纽约常乘火车，路上得花八个小时，什么事干不了，或者自己开车沿17号公路行驶，在科宁和宾格顿停留一下，拜访几个客户，再穿过卡茨克尔斯山就进入了威斯切斯特县的地界。我一般住罗斯福旅馆或者比尔特摩旅馆，那儿离中心车站很近，拎着个手提箱轻轻松松走几步就到了。一旦到了纽约，就象到了另一个星球，完全是一个不同的世界。冥冥中仿佛这个城市在向你呼唤，呼唤你在此扎根过上另外一种生活。在家里总是有这样那样的家庭琐事，孩子们的琐事，妻子的琐事——凯罗尔不停地数她自己脑袋上的白头发，连续的生育已经使她身上的青筋毕露——而在纽约，只要当天的日程结束，剩余的时间就完全由自己支配，没有人来告诉你又该干什么了。我们公司经营有色金属冲压型材，主要是铝合金。本来我们的大客户是组合外重窗制造商，但到了60年代，公司又开发了一些副产品，开始经营金属画框。这样，我又开始与艺术界的一些末流画家打起了交道。我走访了好多画廊了解它们的需求。就在西五十七街二层楼的一家画廊，我遇到了简。她的长相并不平庸，但也不是那种传统的美人相。她生得好象有点不大对称，不单是她的笑容，包括她整个骨质清癯的脸部，那高高的颧骨和施过脂粉的雀斑，都有点向一边集中。她做起手势来，胳膊和手显得太长，好象什么地方多了一个关节。她的手经常突然地一伸一缩，又在身上什么地方抚摸一把，象是要检查身上某个松散的部件。她不停地向后甩她那长长的烫发，那头发是暗淡的红色，使人想起刨铅笔余下的木屑和倒削笔器时闻到的松木的清香。她穿着一条米色的针织超短裙和黑色的连裤袜。与她骨质嶙峋的上身相比，她的臀部显得较为宽大，大腿也更加饱满。在亮闪闪的展厅里，这无疑增加了她的不协调感。展厅的白色墙壁上挂着一幅幅仿佛是仓促绘就的抽象派画作，那蓝色的颜料涂抹在白色的画布上，统统都是一个尺寸，镶嵌在冷轧成型的钢质画框里，就象浴室里的一排梳妆镜。“我不是来看画的，”我抱歉地解释道。“只是来看看画框，了解一下你们的需求。”“我想不惹人注意才是我们的需求，”她说，同时把一只长长的手臂挥向惨白的墙壁，又很快把手放到肩胛骨上捏了一下。“好多画家不喜欢画框。他们说用画框容易造成一种思维定式。他们宁愿让画看上去粗糙一些，坚决反对用画框。可是我们发现，”她的口气缓和下来，露出摄人心魄的勾人的微笑，“如果用画框把画镶嵌起来，客户买了就比较放心。他们觉得这是一幅完成了的作品，画家也真心实意地在作画。”“我对画框更感兴趣。”我说。可是她已经知道我对她本人发生了兴趣。我人已经傻了；我和她之间产生了一种不可言说的象迷雾一般的情愫。在过去那些蒙昧的岁月里，这种兴趣并非有意冒犯，而是作为一种已知数，要在某人当时生活的等式里分解因子。简和我都是三十出头，正是适合重新计算的年龄。在布法罗的家里，我曾经经历了一场闹哄哄的家庭争执，那场争执最后以暴烈的方式收场。这事以后我降低了我对能从这个世界获得幸福的期待，也降低了我能对除我妻子以外其他女人付出的期待。我经历了太多以至于变得羞怯了。然而，纽约毕竟是另一个世界——无数的餐馆、公寓、电梯，以及人们对诸多事物的胃口。“你说画框，”简说道。她腼腆地迟疑了一番，一道警觉的目光在片刻之间穿透了那层迷雾。“也许你得到库房看一下。”库房里，在一堆拥挤但并非杂乱无章的未镶画框的油画、未拼装的画框、丁字尺、刀具和一张伤痕累累的工作台之间，我们坐到了摇摇晃晃的高凳上，各自点起了一根香烟。“你做什么，斯坦？”我向她描述了我的工作，如何最初想成为一名工程师，结果却干起了合金冲压型材推销员的工作。我还向她描述了我在埃格兹维尔有八个房间的屋子，三个孩子的家庭，停放两辆汽车的车库，和那台新的红色托罗牌扫雪机，甚至向她讲述了我如何试图用扫雪机在伊略湖畔厚厚的积雪中打开一条通道的事。“现在跟我说说你自己吧。”看她那抽烟的架势就好象从未抽过烟。她用平展的手把烟递到唇间，五根手指紧张地向后弯曲。她把烟头在一个灰绿色的烟灰缸里掐灭，仿佛在捻死一只生命力极强的昆虫。“没时间说那些了，亲爱的。”她说，一边笨拙地从高凳上跳下来。在她连接着饱满的长腿的脚上穿着一双亮闪闪的猩红色皮鞋，就象黑手指上涂着的红指甲。“前面有人来了。也许他们在偷画，我得去助他们一臂之力。”她又补充道，“我也有一个孩子。九岁的男孩。没有丈夫，没有汽车，没有扫雪机。只有一个可爱的孩子。”此时此刻，她的迟疑和那眼神发出了一个明确的信息：该我采取行动了，要快。一时间我倒变得笨嘴拙舌了。“那么你，你愿意晚上和我一块吃饭吗？也许你有更有意思的事情要做？我想你一定有的。”出乎我的意料——本来我把这个事情想得挺复杂——她晚上不忙。“好主意，”她说，一边若有所思地把披到耳朵上的头发往后拢了一下。“你怎么了？听你的口气好象信心不足。”“那你的孩子怎么办？”“我找个钟点工。”“是吗？仓促之间就能找到吗？”在布法罗，钟点工要么是些正值青春期的象迷一样的女孩子，依然沉耽于十三岁少女的梦幻世界，要么就是些够得上祖母级的寡妇和老处女，紧俏得很，得提前好几个星期预约才行。我对这事确实没有把握，但简和我之间那种说不清道不明的情愫却愈加浓厚了。“是的，”她肯定地说。“八点钟晚不晚？我得给他做饭，然后让他上床。这是地址，离这儿不远。别难为情，斯坦。我们会很开心的。”简住在西区，离她上班的地方向北二十个街区。那个夜晚，或者是不久以后的某个夜晚，我惊异地发现到凌晨三点钟还有好多出租车在那一带的街道上巡游。我睡意朦胧地从她那温暖的床上爬下来。当我出门跨上哥伦布大道时心里还有点害怕。我们临别时的呢喃还在我的耳边缭绕，我的鼻端还能嗅到她最后一吻的气息。我感到浑身倦怠，象个懒汉一样，毫无防御能力。我在这个钟点离开是因为不想让那个男孩在醒来时看到我，也是因为担心我妻子为家里的某种紧急状况着急上火，往我的旅馆打电话。在凯罗尔安于实际的镇定外表下，有一种根深蒂固的神经质。我使她连续怀孕、生育，而我自己则马不停蹄地外出公干。现在我自己也遇到了紧急情况：我四周一看，空荡荡的街道笔直地向前延伸，消失在黑暗里；某个抢劫犯——那时候我们管他们叫抢劫犯吗？——此刻可能正守在某个漆黑的门洞里，或者躲在某部楼梯后面，手持弹簧折刀在等着我。幸好在两街区远的地方有一家昼夜营业的杂货店还闪着微弱的灯光，间或也有汽车驶过，才使得这条大道没有完全失去生气。也就是过了两分钟的时间，一辆出租车不知从什么地方冒了出来，那车顶灯仿佛是向我发出的施救信号。在我回旅馆的路上，司机和我通常都谈兴很浓。司机很高兴能挣笔车费，而我也因为性欲上的满足和此刻的逃避感而变得十分健谈。此时乘车在城区几乎空无一人的街道上穿行我有一种美好、顺畅的感觉：我的生活又恢复了常态。出租车在旅馆门前停了下来。我付了车费，衣衫凌乱地从态度暧昧的大堂前台服务员眼前走过，上了电梯，穿过没有窗户的走廊，回到静悄悄的久违了的房间，与一直待在那儿的我的另一半汇合。我的床铺收拾得既整洁又美观，枕头上还放了一粒薄荷糖。有时候简也到我的旅馆来。有一次，我估计她该来了，就把屋里的灯关了。我一边开门让她进屋她一边问，“这就是所说的放荡吗？”又有一次——是不是同一次？到底有多少次？——她临要出门时发现门打不开了。这事既荒唐又让人心惊肉跳：一个无形的执法者把我连同我的犯罪证据堵在了房间里。当时已经凌晨两点多钟了，简早就该离开放荡之所回家让钟点工下班了。一个住在她楼下的女人可以临时帮她看看孩子。纽约的单身女人之间有那么一种姐妹之情，在女人的求偶游戏中互相帮上一把。男人——那种既派得上用场又未婚的异性恋男人——太少了，比内地少多了。简告诉我这些显然对她自己不利，但我并不操心在我不去纽约的日子里她不打扮得光鲜照人守在家里等着我。关于房门被反锁起来的那个迷团一直没有完全解开。在性解放浪潮到来之前的那些年里，旅馆管理人员的道德水准令我费解；我因为心中有鬼，结结巴巴地给总台打了个电话。在随后不知多少分钟的等待中，简和我就象一对囚徒，身体疲乏，衣服却穿得整整齐齐的。终于有一名黑人维修工用万能钥匙从外面把门锁打开。他一边迷惑不解地在那不听话的内门锁手柄上胡乱摆弄一通，一边跟我们闲聊起来，就好象我们俩是天底下最平常、最神圣的一对夫妻，临时需要他专业技术的帮助。在这个古怪的时刻，我们三个人组成了一个不错的小社团。他和简很合得来，两人就门锁莫名其妙的机械故障进行了一番理论探讨。简说，“我觉得这东西可能象地铁站的旋转栅门，得往里面投个代币筹。”纽约人之间在这个钟点表现出的同志式的友谊，这座城市把我的通奸行为化解成她独有的随时可见的拥挤的那种友好方式，对我来说是一个新发现。凯罗尔和我是在大学里相识的——布法罗大学，在它归入纽约州立大学之前。她学的是数学专业。她人聪明，有条理，长得结实、精干。她戴着一副厚厚的眼镜，严肃的嘴唇长得薄薄的。初识第一眼我就认定她将成为我生活的伴侣和我未来孩子的母亲。事实证明我的预测是对的。作为一个配偶，她没有什么可挑剔的。我们两人读书都很用功，根本没顾得上正儿八经地谈情说爱。我们就这样淡淡地相处了大约两年的时间，到了四年级决定结婚。为了在曼哈顿的某个街角花店买上一束红玫瑰或者是唐菖蒲，我平生第一次扮起了情人的角色。跟我演对手戏的是一个已经过时了的意大利女演员。她站在柜台的后面，嘴唇上生着淡淡的胡须，上身穿着一件破了口子的毛线衫，缠得紧紧的象小面包一样的铁灰色卷发里还滑稽地插了一支黄色的铅笔。此刻的我感到我自己十分引人注目，所有的感觉器官都提高了一个兴奋点。怀着极度的向往，我满眼看到的是色彩缤纷的花瓣与它们从黑色展柜上反射出来的影像汇集成一片。玻璃门冷柜里摆放着修剪好的花束，随着柜门的开关飘过来一丝凉意。我的明星搭档带着一股怒意，熟练地从脑后摘下铅笔，在发票上草草写了几个字，递给我用绿色锥形纸筒包着的花束打发我上了路。我怀抱一束鲜花，加入了这座城市的那些不知名姓的情人大军。顺着哥伦布大道走再经过几个亮着灯的门洞，我还要在一个酒品商店停一下买瓶狂野土耳其——这是就我所知波宾威士忌里最贵的一个牌子。我和凯罗尔在家只喝吉姆.毕姆牌的，而且喝得也不多。但在这儿我是另外一个人，一个来自新加坡的蜜糖老爹。鲜花美酒，除了这些，我还能拿什么向简表达我的感激之情呢？得到补偿的性生活，无论这种补偿多么微不足道，也比免费的婚内性生活强——更明确、更赤裸、更激动人心。我不经常光顾这家酒品店——一年也就是四、五次——即使如此也能从拥有这家商店的面色阴郁的几兄弟那儿得到一声问候。但一年以后我发现他们谨慎的脸上时常闪过一丝异样的神色。我怀疑他们可能认识我了，或者看着我眼熟。我的这段恋情使我心神荡漾，也许正因为如此我才格外引人注目。也许我象一个刚刚搬到此地的年轻丈夫，至今还陶醉在男女共同生活的乐趣之中。我沉浸在纯属想象的幸福的回忆之中。有那么一次，是一月份，我站在简俯瞰一片悬铃木的窗前，只见树上一枝枝圆形的小荚果上都斜斜地残留着一片月牙形的积雪，那雪白白的，湿湿的，公寓里回荡着斯温格乐队演奏的凄切动人的巴赫赋格曲——那是简收到的一份圣诞礼物，我也没问是谁送的——我感动得几乎流下了泪水。我身上裹着简的宽松的羊毛浴袍，心中充盈着羊毛般的满足感。在我身后的厨房里，简正在准备早餐。橘子汁和果酱隐隐地透着亮，烤松饼的香味与挂在悬铃木小荚果上的残雪交织在一起。早晨的情怀绵延不绝，巴赫的乐曲一次次回响，了无倦意。简的儿子杰弗瑞在一个朋友家，也许是在他父亲那儿，这样，整个房子就属于我们俩了。我在这儿过了一夜，心中还暗暗企盼旅馆的电话不要响。简的身量跟我差不多，我能穿上她的蓝浴袍。凯罗尔的身材精干、矮小，我怎么也穿不进她的浴袍。我爱简的是她的充盈感——她那走起路来一翘一翘的宽大的臀部，她那不停地垂到我脸上的杉木色长发，她那棱角分明但是柔软的胳膊，还有她那睡觉时撑到床角的长腿。那是一张单人床，我们睡觉时得弯着胳膊，脸对着脸，睡得很不舒服。她的前夫是个艺术家，并没有知名到能担负起抚养孩子的责任，或者让我耳熟能详，但也没有潦倒到抛弃他那艺术家形象的境地。我妒忌甚至痛恨她的那个艺术家世界——那种艺术家们的高傲和放纵，那种把自己免除日常劳作的行为，和那种貌似超凡脱俗的魅力。快到十岁的杰弗瑞生着一双雌鹿一样的眼睛，严肃但不失礼貌，大概是我看见他的时候他正要上床，而我和他母亲则正要出门。他的小房间有一扇高高的朝南的窗户，抬头望去，满眼都是城区越长越高的大楼里无数的灯火，就象《天方夜谭》里的景象。此情此景让我这个来自北部的掳掠者对于我得到的赐予感激涕零。杰弗瑞在学校的功课很好，简也很为此感到骄傲。他和我偶尔也闲谈几句。他对我有点躲躲闪闪的，但比较温顺，同时还有一种谨慎的期待。他跟他的母亲生活久了，所感受到的都是他母亲的孤独气息，而我的到来暂时改变了他的生活氛围。他的头发比他母亲的黄一些，长相象英国人，尖下巴，淡色的皮肤，红红的脸颊，只是他象猫头鹰一样棕色的眼睛和黑色的眉毛则更多来自他父亲的遗传。他读过许多托尔金和C.S.刘易斯的作品，但他不同分母分数的加法学得有点差劲。在他生活圈子里的男人中，我大概是唯一一个拥有工科学位的。在我跟他讲解有关分母的知识时，他高兴地叫道：“你的数算得真好！”“必须要算好。这些数你如果搞不清楚，那就比完全不懂还糟糕。你看你写的这个‘4’顶部是关起来的，看上去更象个‘9’。”“可是，斯坦，书上的‘4’都是这样关起来的。”“书上有好多东西可以得过且过，可我们在现实生活中就不行。”我象个父亲一样跟他说。毕竟被一个象我自己子女一般大的孩子叫作“斯坦”也是一件让人开心的事。我成了这个家庭的一名临时成员，但是这个成员资格是用无形的天使头发维系的，并不具备真正的家庭成员之间的那种实质性联系。我只是暂时具有了一种魔力，借助这种魔力，我摇摆不定地悬浮在介乎于悬铃木树梢和摩天大楼里一排排明亮的灯火之间的半空中。简的公寓装修得很粗糙，墙上钉着一些未经装帧的不成套的图片。家里没有茶几，她就把一些艺术图书和目录摞起来权作茶几。在这个家里我的身手变得尤为敏捷，走起路来悄无声息，从每一个房间里窃走幸福，然后溜出房门，躲进电梯（在这幢睡意正浓的大楼里，那电梯开门关门和上下运行的声音显得格外响亮），窜到空无一人的街上，钻进一辆不知从什么地方冒出来的顶着亮晃晃的第三只眼的出租车里。探险！与简一同探险。我们还得吃饭。在那个维修工终于把我们从旅馆房间放出来以后，我们两人都已经饥肠辘辘，于是就在东四十二街找了一家昼夜营业的自助餐馆吃了点饭。那感觉真象是领着一个小魔女走进了哈珀的一幅画里。陪同简光顾任何一家餐馆都是一件奢侈的事。我们从不事先在电话里预约——我不喜欢尝试拼读那些古怪的带外国味的地名，拉.科特.巴斯克，等等等等。纽约那些叫不出名而上座率只有一半的餐馆多得不计其数，它们巴心不得有食客光顾。餐厅总管看见身着超短裙、披散着杉红色长发的简走进门来眼睛里大放异彩。我记得在东五十街一带有一家价格昂贵的瑞典冷菜馆，第三大道上有一家德克萨斯风格装饰的有临街大窗户的牛排馆，还有华盛顿广场南端某个地方有木头餐桌的鱼馆。百老汇的戏剧演出时间太长，不值得浪费我们共同的宝贵时间，但简也确实领我到令人心悸的三十街一带看过“地下”电影，也领我到格林威治村看过戏剧。那戏剧是关于一群吸毒者坐在那儿等待他们的“关系”出现的故事。演出中间我不停地拥抱简。那演出发出的孤立无助、沉迷的信息象是针对我们俩的，把我们俩也归入到了越战前那段岁月里零散的反抗大军之列。但她故意不作任何回应，她的垂发刺痛我的肌肤，象是在说我此刻表现出的浪漫情怀太容易让我半途而废了。那艺术电影我不记得有什么情节，只记得有好多波纹状缓慢摇动的镜头和一些跳跃式的象是超现实主义拼贴画一样的场面，包括一个一晃而过但不断重复的口交镜头，惹得我身边的简轻轻叫道，“哦，哦。”那个镜头是用一个器械的照片和一张年轻女人的脸孔拼起来的，看上去远没有以后几年拍出来的东西真实。但就当时而言，这已经够大胆的了。简也是够大胆的，而且让我吃惊不小。有一次我们在床上，她突然笨拙地把头扎下去用双唇碰我的下身，就象一个小女孩因为一阵冲动忍不住在她心爱的玩偶的光头上亲吻一口。那一吻又轻又快，让我吃惊不说，好象她自己也吃惊不小。那情景就象一个孤立的片断停留在我的脑海里，辉映着花店的柔光——那受到护佑的湿润的亲密，那柔软待放的花瓣。我没有要她再来一次；那是一种发自内心的情感的流露，我完全无法索取。我能接受，但我不能强求。她从我这儿得到了什么？一次关于如何使用筷子的讲座。我们有次去了列克星顿大道上的一家中餐馆。这家餐馆装饰过于华丽，光线不足，墙上贴着金色的墙纸和品蓝色护墙板。筷子都放在纸套里，可简伸手就抓起放在盘子旁边的刀叉。我问她：“你的其他男伴就这样让你过关了？”她的脸一红，气恼地辩解道，“你所说的我的其他男伴不常带我到中餐馆来。”对于我长时间不到纽约来时她的生活内容我尽量不表现出过多的兴趣。知道得太多了对我是一种痛苦，而让她表白自己没有什么可说的也是一种痛苦。“大概是不够档次吧。”我反唇相讥地回了她一句。在布法罗，上中餐馆吃饭是招待孩子们的好办法，也是与凯罗尔喜欢的那些枯燥的夫妇们见面的好办法。我用稍微温和一点的语气对简说：“吃中餐不用刀叉。这也没有什么难学的。”我替她抽出筷子，把她长着一些斑点的松软的长手握在我的手里。她好象隐隐有一种恐惧感。我用她女人的头脑在镜子里把自己端详了一番：我是个男人，令人恐惧，长着一双足以造成擦伤的大手。关于筷子，我跟她解释道，“你把这根放在这儿，顶着那个指头，这样大拇指就能把它固定住，再用这两根手指夹住这一根，就象夹铅笔一样。能移动了吗？就这样一夹，那米饭呀，咕噜肉呀，什么都能夹起来。”“我能夹起来了！”过了一会儿她宣布道。“太好了！哎呀，该死。”“夹米饭是最难的，你得把米粒拢到一起。中国农民用筷子就象用铲子一样方便。”“我都三十多岁了，”她说，“我从来都没有想过还能学会使这玩意儿。我要看看别人怎么摆弄，他们刚才还挺开心的。谢谢你，斯坦。”我自豪地接受了她的感谢。我现在不清楚杰弗瑞是不是已经掌握了普通分数，但我乐于相信在简的有生之年，她会因为我的缘故而会使筷子。我正在失去她。我们第一次见面时在张牙舞爪的蓝色涂鸦画包围中感受到的不可名状的情愫象是要吞噬掉所有的细节。中餐馆的筷子，深夜的出租车，我象一个情人一样给心上人买花时的激情演出——我还能记得什么？我们一定谈过话，谈过好多，可究竟谈了些什么？我们的专长属于不同的行当，如果过多谈论我们的婚姻，那迟早要碰到一个难以回避的现实：她的婚姻已经完了，而我的则没有。有一次分别了好久以后，我和她正在上床，她在我耳边悄声说，“他在家。”就这么一句话差点让我丧失了男性能力。我伤心得不愿意相信这是真的。我的家在埃格兹维尔，有三个孩子，有组合家俱，有星期六晚上的聚餐会，还有星期天早上我参加的男人们的网球比赛和凯罗尔参加的卫理会教堂的合唱队。简的最大愿望恰好是她不在家，而在其它任何地方都表现得非常出色。纽约不会想念我，我觉得她也不会。就说说这让人伤心的情绪——杰弗瑞发烧了，她又不愿意让楼下的布兰达照看他，于是我们只好和衣并肩坐在一起，坐在那个俯瞰悬铃木树梢的房间里。简开口了，“是啊，可你并没有每天楼上楼下地跑去查看信箱，希望得到一封布法罗的来信。”她给我寄到工厂办公室的信让我窘迫不已，连那个给我送信来的部门秘书的脸上也流露出古怪的表情。那信封上是简的潦草的圆体字。画廊为生存下去而作出的努力，罗伯特.马泽维尔画廊或者其它什么大画廊开业的场面，杰弗瑞在学校取得的成绩——所有这些我不在纽约期间她的那个世界发生的琐事对我来说显得那么微不足道，那么不真实。而我自己的生活琐事则有可能使她跟我疏远，使她认为我的生活并不象她的那样孤独。在布法罗，我拥有日常生活所需要的一切，除了她，我的纽约女郎，隐藏在我的脑海深处，象餐后的一块糖果，象我枕头上的一粒薄荷糖。“我没有多少好说的，”我告诉她。“只是我崇拜你。”“‘崇拜’表示有一种距离感，是不是？”当冷天有人到画廊闲逛时她脸上就会挂上这种生硬的表情。她笨拙地捻熄手里的香烟，对着放在一摞艺术书籍上的一只挺时新的粗糙的泥制烟灰缸吹了一下她的猩红色烟嘴。她染上了杰弗瑞的感冒，不停地清嗓子。“你不想听的，”我试图让她相信，“什么我的哪个孩子丢了自行车，什么哪条狗死了。”“我不想听？”“或者凯罗尔在停车时她旅行汽车的车胎爆了，某某人在某某人可怕的晚宴上喝得醉成了什么样子。”“那个你几乎为了她而离开凯罗尔的女人——你还见她吗？”“她叫艾尔西娅.瓦兹沃斯。有时候能见到，在一些大场合。我们都能随遇而安。生活还得继续呀。”“我想也只能这样了。”我对这种谈话里的暗中较劲有点不大舒服，于是就走到窗前，同时还疑心这会不会是我最后一次看到这些树梢。朝北的这一带几乎看不到什么高楼，只有一些低凹的街道和居民楼的窗户。沿森内加街这一片看上去就象布法罗。“对这个叫艾尔西娅的，你真是投入了很多。你曾经想为了她而离开凯罗尔。”简能说出这些女人的名字，这使我不大开心。我忍住向她解释一番的冲动，说我如何认为她能成为一个标准的家庭主妇和母亲，说我如何认定她能顶替凯罗尔的位置。我甚至还知道她会带来什么样的家俱。简的家俱是触摸不到的——就是这座城市本身，这个由无数灯火组成的世界。“我是投入了很多。但是我也发过誓决不再去尝试第二次了。这太痛苦了。对每个人都痛苦。”睡在另一个房间里的杰弗瑞开始咳嗽了——那是一种干燥、娇气、只有独生子才有的咳嗽——简马上赶到他房里去。我听到她一边给他抚背一边跟他低语。她开始唱歌了。我从来没有听她唱过歌。她的声音甜美，嗓音尖但却是真嗓子，还带有一点南部山区人的味道。“你是我的阳光，我唯一的阳光，”她轻声对杰弗瑞唱道。“在灰蒙蒙的日子，你使我开心。”过了一会儿，等孩子睡着了，她又回到我身边。她的行动不紧不慢的，带有臀部较高的鹿行走时的那种笨拙的优雅，然后脱下身上的衣服。我们在她那张泡沫橡胶沙发上做起爱来，那沙发腿还摇摇晃晃的。完事以后我们吃了六个烤面包圈，两块半品脱的乳酪。这可能是我最后一次跟她睡觉，但我也不能确信。我们之间的关系渐渐就淡了。当时冲压型材行业遇到来自国外的激烈竞争——主要是来自南朝鲜和台湾的竞争，就象我们对他们干过的一样——布法罗在生意和社会生活方面变得愈加复杂，而我也不再一趟一趟往曼哈顿跑了。我再一次见到简是在罗切斯特，那时我和艾尔西娅结婚已经快十五年了。无巧不巧，怎么偏偏会在罗切斯特再次见到她。当时正值隆冬，在市中心购物广场的一个入口处，那儿立起了一根图腾柱和一座带有小木偶戏的大钟。圣诞节刚过，这之前的降雪已经被压成一棱一棱的冰块，其硬无比。简的身边带着一个长着浅黄色头发的男孩，我开始还以为是杰弗瑞，但马上又意识到杰弗瑞该有二十多岁了。那男孩紧紧地拉着她。虽然她的相貌变得平庸了，我们之间的往日情愫重又撩了起来，我激动得几乎说不出话来。她的体重增加了不少，一张中年人的面孔显得又圆又红。她头上戴着一顶羊毛编织帽，身上穿着一件黑色的绗缝冬装。郊区的家庭主妇们都时兴把这种衣服当工作服穿，那上边还缀着狗毛和象小草杆一样的东西。“简，我的上帝，”我叫道，一边从她隔着厚厚的冬装赐予的有力、甚至是得意的拥抱中脱出身来。“你在这儿干什么？”“我住在这儿，”她大声道。“在易朗得奎尔。我们买了个旧农场。”我们？我没有追问下去。“多，多久了？”“哦，有十年了。这是汤米。”“杰弗瑞呢？”“他在陶斯，想当个画家。这个小可怜。天呐，能躲开那些艺术家真是我的福气。都是些孩子气的自私鬼。肯在柯达公司上班——他是个化学家。我们的见面方式就象当时你和我一样——他当时想推销一种工艺。”“不是工艺，我当时只想看看画框。可是，简，离开纽约你能受得了吗？我是说那城市。”她把一只戴着硕大的黑色连指手套的手放到我的手上。即使是隔着有羊毛衬里的皮手套我也能感受到她那一触之间的真实，感受到丝绒般真实的回归，那年轻的织物。那是一种当世界还充满各种选择时的感觉。在她的面前，我感受到一种一个男人与女人相处时感受到的死亡的恐惧，而这个女人曾经为他敞开过自己的心扉，现在却可望而不可及了。“我一直痛恨纽约，想什么办法也要离开那儿。你当时是知道的，斯坦。正是这一点才使你羞怯。”“我——”那个奇怪的小孩正拽着她往商场里什么有趣的地方走，她的手被尴尬地拉开了。她举起那只手挥了挥，鼓励我说，“什么也别说了，亲爱的。你该为我高兴才是。”译者：苏新连",
    "time": "2022-06-02"
}