{
    "title": "翻浆",
    "author": "毕淑敏",
    "content": "那年，我从西藏回内地探家，需坐半个月的汽车。搭了一辆地方上运送旧轮胎的货车，从海拔5000米的高原俯冲而下，颠簸了10天，到了一处戈壁。正是春天，道路翻浆。突然在无边的沉寂当中，立起一根土柱，遮挡了银色的车灯。“你要找死吗?你!你个兔崽子!”司机破口大骂。我这才看清是一个人。浑身是土的人。他穿着一件尿碱黄色的旧大衣，拎着一个生姜黄色的破袋子，袋口绑着一缕骆驼黄色的绳头。“我不是找死。我要搭车。我得回家。”他每一句话中间都有很长的间歇，你以为他说完了，可是他又继续说下去。“不搭!你没长眼睛吗?司机楼子已经坐满了，哪有你的地方!”司机愤愤地说。“我没想坐司机楼子。我蹲大厢板就行。”他的话语中渗出轻微的南方口音。司机还是说：“不带!这么冷的天，你蹲大厢板，会生生冻死!”说着，踩了油门，准备闪过他往前开。那个土人抱住我们的车灯说：“就在那儿……我爱人生孩子了……没有奶……我到场部好不容易借到点小米……要是赶不回去，熬不出米汤，孩子就饿死了……我们的粮食早没了……”我说：“您的孩子是男孩还是女孩呢?”“是女孩，好漂亮的!”他立即兴奋起来，笑容像干旱时地上的裂缝在他的脸上蔓延。为了那个没有奶吃的女婴，我一咬牙说：“你上车吧。”他立即抱着口袋往车大厢上爬，“谢谢谢……谢”最后一个“谢”字已是从轮胎缝隙里发出来的。夜风在车窗外凄厉地鸣叫。司机说：“我有一个同事，是个很棒的老师傅。一天，他的车突然消失了。很长时间没有踪影，原来是个知青，化装成一个可怜的人，拦了师傅的车。上车以后把师傅杀死，甩在沙漠上，自己把车开回了上海。直到案发，我们才知道真相。从此我们车队里的司机绝不搭任何不认识的人上车。你是我的老乡说了许多好话，我才破例答应的。”我立刻心里一沉，我找到司机身后的一个小洞，屏住气向外窥探。朦胧的月晕中，那个土色的男子如一团肮脏的雾，抱着头，龟缩在起伏的轮胎阵里，每一次颠簸，他都像遗弃的篮球，被橡胶击打得嘭嘭作响。“他好像有点冷。别的就看不出什么了。”我说。“再仔细瞅瞅。我好像觉得他要干什么。”这一次，我看到搭车人敏捷地跳到两个大轮胎之间，手脚麻利地搬动着我的提包。那里装着我带给父母的全部礼物。“哎呀，他偷我东西呢!”司机很冷静地说：“怎么样?我说得不错吧。”“然后会怎么样呢?”我带着哭音说。“你也别太难过了。我有个法子试一试。”只见他狠踩油门，车就像被横刺了一刀的烈马，疯狂地弹射出去。车速接近极限。从小洞向外窥探，那人仿佛被冻僵了，弓着腰抱着头，石像般凝立着，企图凭借冰冷的橡胶御寒，我的提包虽已被挪了地方，但依旧完整。我把所见同司机讲了，他笑了，说：“这就对了，他偷了东西，原本是要跳车的，现在车速这么快，他若跳下就是找死。他不敢动了。”路面变得汹涌澎湃，车速减慢了。我不知如何是好，回头去看那个窟窿。大厢上的人也很灵敏地觉察了速度的变化，不失时机地站起身，重新搬动了我的提包。我痛苦地几乎大叫，就在这时，司机趁着车的趔趄，索性加大了摇晃的频率，就势猛地一歪，车身剧烈倾斜，车窗几乎吻到路旁的沙砾。再看那人，他仆倒在地，像一团被人践踏的麦草，虚弱但仍不失张牙舞爪的姿势，贪婪地护卫着我的提包——他的猎物。司机继续做着一整套的高难动作。我又去看那个人，他像夏日里一条疲倦的狗，无助地躺在了轮胎中央。道路阴险地毫无先兆地平滑起来，翻浆也像被施了符咒，消失得无影无踪。司机说：“扶好你的脑袋。”我一时没明白过来是怎么一回事儿，但司机凶狠的眼神启发了我。就在他的右脚残忍地踩下去的前一秒，我醍醐灌顶，大彻大悟。剩余的时间只够我在明白了他的策略之后，采取最紧急的自救措施：双腿紧紧抵地，双腕死撑面前的铁板，整个身体绷得如原始森林里最古老最强韧的硬木……不用看我也知道，那个大厢板上的男人，在这突如其来的急刹车面前，几乎被卸成零件。“怎么样?最低他也是个脑震荡。看他还有没有劲头偷别人的东西?”司机踌躇满志地说。我想到贼娃子一举伤了元气，一时半会儿可能不会再打我的提包的主意了，心里安宁了许多。那个男人艰难地在轮胎缝里爬，不时还用手抹一下脸，把一种我看不清颜色的液体弹开……他把我的提包紧紧地抱在怀里，往手上哈着气，摆弄着拉锁上的提梁。那边，他扎在小米口袋上的骆驼黄的绳子，已经解开，就等着把我提包里的东西搬过去呢……“师傅，他……他还在偷，就要把我的东西拿走了……”我惊恐万状地说。“是吗?”师傅这次反倒不慌不忙，嘴角甚至显出隐隐的笑意。“到了。”司机干巴巴地说。到了兵站了。这是我们今天晚上的宿营地，也是离那个贼娃子住的村最近的公路。他家那儿是根本不通车的，还要往沙漠腹地里走10公里……司机打亮了驾驶室里的大灯，说：“现在不会出什么事了。”那个人挽着他的黄口袋，像个木偶似的往下爬，狼狈地踩着轱辘跌下来，跪坐在地上。不过个把时辰，他苍老得分辨不出年龄了。除了原有的赭黄之外，脸上平添了青光，额上还有蜿蜒的血迹。“学学啦……学学……”他的舌头冻僵了，把“谢”说成“学”。我们微笑地看着他，不停地点头。他说：“学学你们把车开得这样快，我知道你们是为我在赶路，怕我的小女儿喝不上米汤，现在到天亮前，我赶得到家了……学学……”他抹一把下颌，擦掉的不知是眼泪、鼻涕还是血。司机一字一顿地说：“甭啰嗦了。拿好你的东西，回家吧!”他点点头，恋恋不舍地离开了我们。看着他蹒跚的身影，我不由自主地喝了一声：“你停下!”“我要查查我的东西少了没有。”我很严正地对他说。司机赞许地冲我眨眨眼睛。那个土黄色的人孤独地面对我们，脖子柔软地耷拉下来，不堪重负的样子。我爬上大厢板，动作是从未有过的敏捷。我看到了我的提包，它像一个胖胖的婴儿，安适地躺在黝黑的轮胎之中。我不放心地摸索着它，每一环拉锁都像小兽的牙齿般细密结实。突然触到鬃毛样的粗糙，我意识到这正是搭车人那截失踪了的绳头。它把我的提包牢牢地固定在大厢的木条上，像焊住一般结实。我的心凌空遭遇寒流，冻得皱缩起来。我的提包原是用一根旧绷带捆在车上的。经过长途跋涉，绷带磨断了，汽车的每一次急转弯，都可能把我给父母的礼物甩给大漠，搭车人发现了这个隐患，他解下了自己扎米口袋的绳子，想把我的提包重新固定……在寒冷与颠簸之中，他操作了一路……",
    "time": "2022-06-02"
}