{
    "title": "获得教养的途径",
    "author": "赫尔曼·黑塞",
    "content": "真正的修养不追求任何具体的目的，一如所有为了自我完善而作出的努力，本身便有意义。对于“教养”也即精神和心灵的完善的追求，并非是向某些狭隘目标的艰难跋涉，而是我们的自我的意识的增强和扩展，使我们的生活更加丰富多彩，享受更多更大的幸福。因此，真正的修养一如真正的体育，同时既是完成又是激励，随处都可到达终点却从不停歇，永远都在半道上，都与宇宙共振，生存于永恒之中。它的目的不在于提高这种或那种能力和本领，而在于帮助我们找到生活的意义，正确认识过去，以大无畏的精神迎接未来。 为获得真正的教养可以走不同的道路。最重要的途径之一，就是研读世界文学，就是逐渐地熟悉掌握各国的作家和思想家的作品，以及他们在作品中留给我们的思想、经验、象征、幻象和理想的巨大财富。这条路永无止境，任何人也不可能在什么时候将它走到头；任何人也不可能在什么时候将哪怕仅仅只是一个文化发达的民族的全部文学通通读完并有所了解，更别提整个人类的文学了。然而，对每一部思想家或作家的杰作的深入理解，却都会使你感到满足和幸福——不是因为获得了僵死的知识，而是有了鲜活的意识和理解。对于我们来说，问题不在于尽可能地多读和多知道，而在于自由地选择我们个人闲暇时能完全沉溺其中的杰作，领略人类所思、所求的广阔和丰盈，从而在自己与整个人类之间，建立起息息相通的生动联系，使自己的心脏随着人类心脏的跳动而跳动。这，归根到底是一切生活所赋予的意义，如果活着不仅仅为了满足那些赤裸裸的需要的话。读书绝不是要使我们“散心消遣”，而是要使我们集中心智；不是要用虚假的慰藉来麻痹我们，使我们对无意义的人生视而不见，而是正好相反，要帮助我们将自己的人生变得越来越充实、高尚，越来越有意义。世界文学的辉煌殿堂对每一位有志者都敞开着，谁也不必对它收藏之丰富望洋兴叹，因为问题不在于数量。有的人一生中只读过十来本书，却仍然不失为真正的读书人。还有人见书便生吞下去，对什么都能说上几句，然而一切努力全都白费。因为教养得有一个可教养的客体作前提，那就是个性或人格。没有这个前提，教养在一定意义上便落了空，纵然能积累某些知识，却不会产生爱和生命。没有爱的阅读，没有敬重的知识，没有心的教养，是戕害性灵的最严重的罪过之一。当今之世，对书籍已经有些轻视了。为数甚多的年轻人，似乎觉得舍弃愉快的生活而埋头读书，是既可笑又不值得的；他们认为人生太短促、太宝贵，却又挤得出时间一星期去泡六次咖啡馆，在舞池中消磨许多时光。是啊，“现实世界”的大学、工场、交易所和游乐地不管多么生气蓬勃，可整天呆在这些地方，难道就比我们一天留一两个小时去读古代哲人和诗人的作品，更能接近真正的生活么？不错，读得太多可能有害，书籍可能成为生活的竞争对手。但尽管如此，我仍然不反对任何人倾心于书。让我们每个人都从自己能够理解和喜爱的作品开始阅读吧！但单靠报纸和偶然得到的流行文学，是学不会真正意义上的阅读的，而必须读杰作。杰作常常不像时髦读物那么适口，那么富于刺激性。杰作需要我们认真对待，需要我们在读的时候花力气、下功夫…… 我们先得向杰作表明自己的价值，才会发现杰作的真正价值。每一年，我们都看见成千上万的儿童走进学校，开始学写字母，拼读音节。我们总发现多数儿童很快就把会阅读当成自然而无足轻重的事，只有少数儿童才年复一年，十年又十年地对学校给予自己的这把金钥匙感到惊讶和痴迷，并不断加以使用。他们为新学会的字母而骄傲，继而又克服困难，读懂一句诗或一句格言，又读懂第一则故事，第一篇童话。当多数缺少天赋的人将自己的阅读能力很快就只用来读报上的新闻或商业版时，少数人仍然为字母和文字的特殊魅力所风魔（因为它们古时候都曾经是富有魔力的符号和咒语）。这少数人就将成为读书家。他们儿时便在课本里发现了诗和故事。但在学会阅读技巧之后并不背弃它们，而是继续深入书的世界，一步一步地发现这个世界是何等广大恢宏，何等气象万千和令人幸福神往！最初，他们把这个世界当成一所小小的美丽幼儿园，园内有种着郁金香的花坛和金鱼池；后来，幼儿园变成了城里的大公园，变成了城市和国家。变成了一个洲乃至全世界，变成了天上的乐园和地上的象牙海岸，永远以新的魅力吸引着他们，永远放射着异彩。昨天的花园、公园或原始密林，今天或明天将变为一座庙堂，一座有着无数的殿宇和院落的庙堂；一切民族和时代的精神都聚集其中，都等待着新的召唤和复苏。对于每一位真正的阅读者来说，这无尽的书籍世界都会是不同的样子，每一个人还将在其中寻觅并且体验到他自己。这个从童话和印地安人故事出发，继续摸索着走向莎士比亚和但丁；那个从课本里第一篇描写星空的短文开始，走向开普勒或者爱因斯坦……通过原始密林的路有成千上万条，要达到的目的也有成千上万个，可没有一个是最后的终点，在眼前的终点后面，又将展现出一片片新的广阔的原野……这儿还根本未考虑世界上的书籍在不断地增多！不，每一个真正的读书家都能将现有的宝藏再研究苦读几十年和几百年，并为之欣悦无比，即使世界上不再增加任何一本书。我们每学会一种新的语言，都会增长新的体验——而世界上的语言何其多啊！……可就算一个读者不再学任何新的语言，甚至不再去接触他以前不知道的作品，他仍然可以将他的阅读无休止地进行下去，使之更精、更深。每一位思想家的每一部著作，每一位诗人的每一个诗篇，过一些年都会对读者呈现出新的、变化了新的面貌，都将得到新的理解，在他心中唤起新的共鸣。我年轻时初次读歌德的《亲和力》只是似懂非懂，现在我大约第五次重读它了，它完全成了另一本书！这类经验的神秘和伟大之处在于：我们越是懂得精细、深入和举一反三地阅读，就越能看出每一个思想和每一部作品的独特性、个性和局限性，看出它全部的美和魅力正是基于这种独特性和个性——与此同时，我们却相信自己越来越清楚看到，世界各民族的成千上万种声音都追求同一个目标，都以不同的名称呼唤着同一些神灵，怀着同一些梦想，忍受着同样的痛苦。在数千年来不计其数的语言和书籍交织成的斑斓锦缎中，在一些个突然彻悟的瞬间，真正的读者会看见一个极其崇高的超现实的幻象，看见那由千百种矛盾的表情神奇地统一起来的人类的容颜。",
    "time": "2022-06-02"
}