{
    "title": "父亲",
    "author": "阿城",
    "content": "一九八七年三月某晚我正在纽约夏阳的画室里，这个画室是仓库改建的。旧得好象随时要出危险，但实际上什么意外也不会发生，意外是绕了半个地球从电话里传来的：父亲病重，我立刻准备自美国离去。从六十年代初，家里就笼罩在父亲病重的气氛里，记得夏天我们在院子里与邻居喧哗，母亲出来制止，我们还小，还不能随时将父亲的病重放在心上。父亲的病是在唐山劳改时染上的肝炎，由急性而慢性而硬化，之后，它将是父亲死亡的原因。在随时准备父亲离开我们的时候，文化大革命开始了，父亲是一九五七年的右派，是死老虎，批斗，陪斗，交代，劳动是象征主义的，表示侮辱，之后，去干校，一切都是当时的理所当然，但是，父亲在理所当然会死去的时代没有死，居然活到一九七九年。这一年，对父亲来说是重要的一年，犹如一九五七年。我记得春节之前的某日，接到电话，晚上回到父亲家里，父亲背对着桌灯坐着，父亲工作时面向桌灯，累了就转过来，母亲说，组织部来人了，准备在春节前把全国的右派平反的事落实，这当中有你父亲，你怎么看？我只想到，钟惦棐这三个字前将要没有形容词了，但是，我没有这样说，我知道这件事对母亲是非常重要的。母亲在一九五七年以后，独自拉扯我们五个孩子，供养姥姥和还在上大学的舅舅。我成年之后还是不能计算出母亲全部的艰辛，我记得衣裤是依我们兄弟身量的变化而传递下去的，布料是耐磨的灯心绒，走起路来腿当中吱吱响，中式剪裁，可以前后换穿，所以总有屁股磨成的四个白斑，实在不能穿了就撕开由姥姥糊成布嘎渣做鞋，姥姥总说膀子疼，一年二十多只鞋要一针一针地做。养鸡，目的是它们的蛋。冬日里，鸡们排在窗台上啄食窗纸上的糨糊，把窗户处理得象风雨后的庙。当时，全国的百姓都被搞得很艰难。由于营养的关系，小妹妹姗姗体弱多病；三弟大陆去和母亲拔红薯秧来家里吃，兴奋得脸上放光；四弟星座得了一次机会做客吃肉，差点成为全家第一个死去的亲人，谁都难，但不知道父亲在劳改中怎么过。我做在椅子上，思量怎么说我对平反这件事并不看重，我怕伤母亲的心，可能父亲也会生气，这毕竟是改变了他一生的事情。而且父亲是右派这件事，也对我们很有影响，大哥里满不能上高中，因为我们这样的子弟是不能上大学的，而高中是为上大学做准备的。大哥是读书的人，成绩总是很好，我至今不知道此事对当时十几岁的他在心理上有何影响；但父亲执意要大哥再考高中。我想，这是一种寄托。大哥一九七八年从插队的地方考上大学，父亲在给我的信中只陈述了这一事实，不知道父亲写信时于灯下还想到什么？十八岁那年，父亲专门对我说：咱们现在是朋友了，因为这句话，我省出自己已经成人。中国古代的年轻人在辟雍受完成人礼后，大约就是我当时的心情：自信，感激和突然之间心理上的力量，于是在这个晚上，我想以一个朋友的立场，说出一个儿子的看法。于是我说：如果你今天欣喜若狂，那么这三十年就白过了，作为一个人，你已经肯定了你自己，无须别人再来判断。要是判断的权力在别人手里，今天肯定你，明天还可以否定你，所以我认为平反只是在技术上产生便利，另外，我很感激你在政治上的变故，它使我依靠自己得到了许多对人生的定力，虽然这二十多年对你来说是残酷的。父亲笑着说，我的党龄现在被确定为四十年，居然有一半时间不在党内，你妈妈今天炖了锅牛肉，你去街上看看还有没有切面卖，我们吃牛肉面。母亲也很高兴，叙说着今天的牛肉是托谁才买到的，父亲就问有没有蒜，牛肉面没有蒜怎么成！一九七九年以后，父亲开始大量地写文章，发表在那年的《文学评论》上的《电影文学断想》，使很多人省悟到他还活着，中国电影出版社要将他一九五七年以前的文章结成集子，父亲于是让我去了，可以查目录。父亲一一篇《电影的锣鼓》被毛泽东亲自点名，我当时八岁，回答不出老师的诘问、学舌说爸爸是坏人，不会讲敌人，因为不明白敌人是什么意思。二十多年后，我才亲眼看到这篇文章，复印了拿回去给父亲看、父亲亦有他的感触，出版社怕得罪某某人，将书名定为《陆沉集》，父亲要用《电影的锣鼓》，最后只有妥协。一个搞地震的朋友，险些上当，经我提醒，才没有买去做工具书。父亲的家里，开始有许多人来了，母亲见到某些面孔，提醒他警惕，父亲明白，感慨门可罗雀和门庭若市的变化，但还是来了请坐，提供所需。父亲认识许多死去的人，他说起五十年代去看老舍的《青年突击队》首演，老舍在应酬之间，低声对父亲说：这样的戏你还来看！他讲过不少赵丹的事，但只写了一篇短文《赵丹绝笔》，与赵丹的《管的太具体，文艺没希望》同慨。我曾和父亲议论过外行领导内行的问题，我认为应该是外行领导内行，内行做内行的事，擢其做领导，岂不使之成为外行？岂不浪费？古人说：无能故能使众能，无为故能使众为。父亲说，论起罗织罪名，显隐发微，还得内行，这样的内行当领导，最能伤筋动骨，而外行顶多闹些“关公战秦琼”的笑话，以求少伤害计，实在应该外行领导内行，我很少发宏论，但常说“我认为”，父亲就讲起他在干校每每作检查时说：“我认为”，于是遭到批判：极端资产阶级个人主义，检查的时候还在说“我”认为！父亲很感激一个在干校被定为历史反革命分子的人，这个人见父亲的交代总不能通过，便拿去修改一番，于是父亲的交代不但通过，而且还被示为其他各种分子的临时榜样。父亲询其故，这个人说，我从前在国民党的报纸做事，看家的本领就是这样写文章呀。父亲又很可惜全国的交代材料都被销毁了，认为应该选出一套“交代文学”来。巴金建议成立文化大革命博物馆，父亲说，其中可以陈列各种交代材料，我附议必须编一本文化大革命词典，否则后人会很难释读这些交代，例如“交代”；而且副词连用“最最最”会让后人认为祖先有一个时期都是结巴，于是给后世的古人类学，考古医学，训诂学的研究都造成困难。父亲大笑。父亲身上有两样令我羡慕，一是笑，二是鼻子。在我还不能从理论上辨别对父亲的判决时，只有从父亲的笑声里认定他不会是坏人。父亲的鼻子，从相术讲，不但隆中，而且悬胆，但父亲的际遇却总是不配合他的鼻子，我想，这和他与电影的关系不无影响。电影发明了才一百年，相术还不能归纳它，但也难说，靠电影发迹的明星大部分与相好有关。每年总有几部影片出麻烦，我向父亲请教其中原因，父亲说，电影是惟一能进中南海的艺术，惟其能进，所以麻烦。我亦对电影剧本必须文学化不赞同，父亲说，那你叫只懂章回话本的审查者怎么明白你要拍什么呢？我于是明白父亲是知其难为而为者，再好的鼻子也救不了他。母亲常常愤怒于父亲的不休息，我想我理解父亲，某种人是不能休息的，休息对他们意味着放弃，于是，死亡就显现了。纽约大雪，美国不大兴送人到门口的，所以夏阳在门外挥手，令我错觉，以为已身处北京，转头便可去医院看父亲，互相说笑话，于是父亲大笑，而且说：洗澡吧。《红楼梦》结束于大雪，猩红的斗篷，两行脚印一个人，离去时留下的，不似曼哈顿街头如斯散乱。父亲三月二十日去世，因为太平洋上那条人为的国际日期变更线，我在理论上和实际上都迟到了一天。火化前，来人川流不息，其中有真正希望父亲消失者，这使得父亲像一个军人，但父亲只是一介连洗澡都不好解决的中国书生。夏天，用布围住院子的角，提水来洗；冬天，公共澡堂像医院，等叫到才挤得进去。父亲年纪大了，我陪他去，以防晕倒。在热水里，父亲紧闭着眼睛，舒服得很痛苦，我这时想问什么是人生最大的幸福，又怕他忍不住失言。父亲凡开会住可以洗澡的旅馆，必通知许多同命运者去洗澡，然后大家头发湿湿的坐下来谈洗澡以外的各种事。父亲住医院，也如此办。护士对湿头发的探视者并不奇怪。沐和浴在中国从上古就是与身体最密切的事，除了饮和食，而且严肃到与心有关。汉以后，日本学去不少沐浴的制式，愈洗愈有名堂，父亲访问日本回来后，我问观感，父亲说：随时可洗澡；再问观感，说：胜得好惨。虽然有中国电影艺术研究中心在主持料理父亲的后事，北京电影制片厂遣专人协助，各地电影制片厂仍欲来人，母亲说不出的感激，一一谢绝，吴天明还是从西安电影制片厂遣人助理，此时他环臂立于灵堂之外，不发一言，陕西人是自古见中国事最多的人之一，他明白这个书生生前做过什么，希望什么，遗憾什么。我与大哥去捡拾父亲的骨殖，焚化炉前大厅空空荡荡，遍寻不着，工人指点了，才发现角落里摆一铁箕，伏下身看，父亲已是灰白的了，笑声不再，鼻子不再，只有熔化的眼睛，滴落在额骨上。父亲的像前无以祭，惟有《电影的锣鼓》、《陆沉集》、《起搏书》、《电影策》这几本他的心血文字。",
    "time": "2022-06-02"
}