{
    "title": "环形废墟",
    "author": "博尔赫斯",
    "content": "在那伸手不见五指的夜晚，谁也没有看到他上岸，谁也没有看到那条竹扎的小划子沉入神圣的沼泽。但是几天后，谁都知道这个沉默寡言的人来自南方，他的家乡是河上游无数村落中的一个，坐落在山那边的蛮荒里，那里的古波斯语还未受到希腊语的影响，麻风病也不常见。可以肯定的是，这个灰不溜秋的人吻了淤泥，爬上陡岸，顾不得避开那些把他划得遍体鳞伤的、边缘锋利的茅草，头昏眼花、浑身血污地爬到中央有个石虎或者石马的环形场所。这个以前是赭红色、现在成了灰色的场所是被焚毁的庙宇的遗迹，遭到瘴雨蛮烟的欺凌，里面的神祗不再得到人们的供奉。外乡人躺在墩座下面。升到头顶的太阳把他晒醒了。他并不惊异地发现伤口已经停止流血；他闭上苍白的眼睑睡觉，不是由于疲惫，而是出于意志决定，他知道那座庙宇是他不可战胜的意志向往的场所；他知道河下游也有一座合适的庙宇，焚毁后已经废弃，但那些不断扩张的树木未能把它埋没；他知道紧接着的任务是睡觉做梦。午夜时分，他被凄厉的鸟叫声吵醒。地上零乱的光脚板印、一些无花果和一个水罐，说明当地人已经偷偷来看过，但不敢惊动他，他们祈求他庇护，或者怕他的魔法。他感到一阵寒栗，在断垣残壁中间找到一个墓穴藏身，盖了一些不知名的树叶。引导他到这里来的目的虽然异乎寻常，但并非不能实现。他要梦见一个人：要毫发不爽地梦见那人，使之成为现实。这个魔幻般的想法占领了他的全部心灵；如果有谁问他叫什么名字，以前有什么经历，他可能茫然不知所对。倾圮荒废的庙宇符合他的要求，因为那是有形世界的最小部分；附近有打柴人也是一个条件，因为那些人负责满足他俭朴的生活需要。他们供奉的稻谷和水果足以维持他专门睡觉做梦的肉体。那些梦境起初是一片混乱；不久后，有点辩证的味道了。外乡人梦见自己在一个环形阶梯剧场中央，剧场和焚毁的庙宇有相似之处：阶梯上黑压压地坐满了不声不响的学生；学生们的脸离现在有几个世纪，高高挂在云端，但仍清晰可辨。他给他们讲授解剖学、宇宙结构学、魔法。一张张的脸专心致志地听课，努力作出得体的回答，似乎都知道考试的重要性，考试及格就能让他们摆脱虚有其表的状况，脐身真实的世界。那人无论在梦中或在清醒时都在思考那些幻影的答题，不放过一个企图蒙混过关的学生。同时从某些困惑中发现可以造就之材。他在寻找值得参与宇宙的灵魂。过了九夜或者十夜之后，他有点伤心地发现，对那些被动地接受他学说的学生不能寄予厚望；那些偶尔提出一个大胆而合理的相反见解的学生倒是孺子可教。前者虽然可爱，值得关心，却成不了有个性的人；后者比他们略胜一筹。一天下午（现在下午也用来做梦了，除了一早清醒一两个小时以外，他整天睡觉），他让那幻想的庞大学院永久停课，只留一名学生。那孩子沉默，忧郁，有时不听话，瘦削的脸庞同他的老师相似。同学们的突然解散并没有使他长久地仓皇失措；经过几次单独授课后，他的进步使老师大为惊奇。然而，灾难来了。一天，那人仿佛从黏糊糊的沙漠里醒来，发现朦胧的暮色突然和晨曦没有什么区别，他明白自己不在做梦。那天晚上和第二天白天，难以忍受的清醒把他搞得走投无路。他想到丛林里去踏勘一下，让自己疲惫不堪；可是在毒芹丛中，他只做了几个短暂而模糊的梦，得到一些稍纵即逝的、支离破碎的印象，毫无用处。他想重新召集学生，刚说了几句规劝的话，学院就变了形，消失了。在那几乎无休无止的清醒中，他气得老泪纵横。他明白，即使识破了高低层次的所有谜团，要把纷繁无序的梦境材料塑造成形，仍是一个人所能从事的最艰巨的工作：比用沙子编绳或者用无形的风铸钱艰难得多。他明白，开始的失败是难免的。他发誓要忘掉一开始就误导他的巨大错觉，而去寻找另一种工作方法。实施那方法之前，他花了一个月的时间来恢复由于谵妄而浪费的体力。他事先根本不去考虑做梦的问题，每天几乎都能有一段合理的睡眠时间。在此期间，他难得做梦，即使做了，也不注意梦中的情景。他要等到月亮最圆的时候再恢复工作。与此同时，他下午在河里沐浴净身，膜拜星宿神祗，用标准发音念出一个强有力的名字，然后入睡。他几乎马上梦见了一颗跳动的心脏。他梦见一个幽暗的还没有脸和性别的人体里有一颗活跃、热烈、隐秘的心脏，大小和拳头差不多，石榴红色；在十四个月明之夜，他无限深情地梦见它。每晚，他以更大的把握觉察它。他不去触摸：只限于证实，观察，或许用眼光去纠正它。他从各种距离、各种角度去觉察、经历。第十四夜，他用食指轻轻触摸肺动脉，然后由表及里地触摸整个心脏。检查结果让他感到满意。有一夜，他故意不做梦：然后再拣起那颗心脏，呼唤一颗行星的名字，开始揣摩另一个主要器官的形状。不出一年，他到达了骨骼和眼睑。不计其数的毛发或许是最困难的工作。他在梦中模拟了一个完整的人，一个少年，但是这少年站不起来，不能说话，也不能睁开眼睛。夜复一夜，他梦见少年在睡觉。根据诺斯替教派的宇宙起源学说，造物主塑造了一个红色的、站不起来的亚当；魔法师花了那么多夜晚塑造出来的梦中的亚当，同那个泥土捏的亚当一样笨拙、粗糙、原始。一天下午，那人一怒之下几乎毁了整个工程，但随即又后悔了。（其实毁了更好。）他求通了地上和河里的神灵，便匍匐在那个也许是虎也许是马的塑像脚下，祈求毫无把握的帮助。那天黄昏，他梦见了塑像，梦见它有了生气，在颤动：不是虎和马的、难以形容的杂种，而兼有那两种动物的性质，同时又是一头公牛、一朵玫瑰、一场暴风雨。那个多重性的神祗告诉他，它在尘世的名字是“火”，曾在那座环形的庙宇（以及别的相似的庙宇）里接受人们的供奉和膜拜，它使他梦见的幻影奇妙地有了生气，以致所有的生物，除了“火”本身和那做梦的人之外，都认为它是有血有肉的人。它命令他一旦教了那人种种仪式之后，就把他派往河下游有金字塔遗迹的倾圮的庙宇，让人顶礼膜拜。在那做梦的人的梦中，被梦见的人醒了。魔法师执行了命令。他花了一段时间（结果有两年之久）向那少年披露宇宙的奥秘和拜火的仪式。他打心底里不愿和少年分手。他借口教学方面的需要，每天延长用于做梦的时间。同时他重新塑造了那个或许还有缺陷的少年。有时他不安地感到那一切已经发生……总的说来，他的日子过得很幸福；他一闭上眼睛就想：现在我要和我的儿子在一起了。偶尔也想；我创造的儿子在等我，我如不去，他就活不成。他使那少年逐渐熟悉现实。有一次，他命令少年把一面旗子插到远处山顶上。第二天，旗子于果然在山顶飘扬起来。他做了其他类似的试验，一次比一次更为大胆。他有点伤心地感到，他的儿子快要诞生了——也许等不及了。那晚，他第一次吻了少年，派他穿过荆棘丛生的森林和沼泽到河下游另一座荒废的庙宇去。此前，（为了永远不让他知道他是个幻影，而让他以为自己是同别人一模一样的人），他让少年彻底忘掉这些年的学习。他的胜利和宁静充满了腻烦。每天晨昏，他跪在那座石像前面，也许在想像中看到他那不现实的儿子，在河下游别的环形废墟里举行同样的仪式；夜里他不做梦了，即使做梦，也像普通人那样。他隐约感到宇宙的声息和形状：那个不在眼前的儿子从他逐渐衰退的灵魂汲取营养。他生活的目的已经实现；一直处于某种狂喜之中。过了一段时期（某些叙说故事的人计算这段时期时以年为单位，另一些人则以五年为单位），两个划船的人半夜里叫醒了他：他看不清他们的脸，但听到他们说，北方一个庙宇里有个会魔法的人，踩在火上不会被火烧伤。魔法师突然想起神祗的话，他想起世上万物唯有火知道他的儿子是个幻影。这件事起初给了他安慰，后来却让他烦恼不已。他担心儿子想到那个异乎寻常的特点，发现自己只是一个幻影。不是人，而是另一个人的梦的投影，那该有多么沮丧，多么困惑！身为人父的人都关心他们在迷惘或者幸福时刻生育的子女；魔法师花了一千零一个秘密的夜晚，零零星星揣摩出来的那个儿子的前途，当然使他牵肠挂肚。他思索的结局来得十分突然，但并不是没有先兆可循。首先（经过长期干旱之后），一片云彩像鸟一般轻灵地飘到远处小山顶上；接着，南方的天空成了豹子牙床似的粉红色；然后，烟雾在夜间锈蚀了金属；最后，禽兽惊恐地四散奔逃。几百年前发生过的事情又重演了。火神庙宇的废墟再次遭到火焚。在一个飞鸟绝迹的黎明，魔法师看到大火朝断垣残壁中央卷去。刹那间，他想跳进水里躲避，随即又想到死亡是来结束他的晚年，替他解脱辛劳的。他朝火焰走去。火焰没有吞噬他的皮肉，而是不烫不灼地抚慰他，淹没了他。他宽慰地、惭愧地、害怕地知道他自己也是一个幻影，另一个人梦中的幻影。",
    "time": "2022-06-02"
}