{
    "title": "山羊会有的一生",
    "author": "李娟",
    "content": "冬天结束的时候，我们刚渡过乌伦古河，一只黄脸矮山羊就产下了一个黑亮皮毛的羊羔。这是个好兆头，扎克拜妈妈非常高兴。我们把羊宝宝拴在毡房旁边的杂物架下。于是，羊妈妈找它找了整整一天。那个瘦小的母亲实在舍不得宝宝，清晨羊群出发的时候，怎么都舍不得跟着队伍离开，徘徊在山坡附近凄惨地叫唤个没完。每叫几声，就停下来侧耳凝听一会。可她的宝宝为什么始终都不答应一声呢？傻愣愣地站在架子下一动不动，好像还不明白母亲的呼唤意味着什么似的。有时候明明看到妈妈了，还呆呆的，眼睛随着妈妈的身影扭动，仍一声不吭。难道所有的小羊羔一开始都是这么笨吗？矮山羊转来转去屋前屋后满山头找，惨叫得扯心扯肺。我也为此揪心了整整一天。羊宝宝昨天才出生，一整天什么也没吃，该多饿啊。同时又怜悯它焦虑悲伤的母亲，于是想帮点忙，便不时努力地将矮山羊往它孩子的方向赶，可山羊哪里是能赶得的！它最会和人做对了，而且武功盖世，真是一点也不能明白人的苦心。直到黄昏，那只黑羊羔才突然开窍了似的，娇滴滴地叫了几嗓子。大羊简直欣喜欲狂啊，立刻激情四溢地连应了一长串，绕过木房子箭一样冲过去，在架子下笔直地找到了宝宝。我还真以为是小羊自己开窍了呢。跑过去一看，却是阿依横别克拎着小羊羔的后腿倒提起它，在强迫它叫……这个办法真好，简单有效。亏我赶了一下午的羊，累得够呛，怎么就没想到……大羊看到有阿依横在，虽然万分激动却不敢靠近。阿依横就把小羊放下走开了。于是大羊这才猛冲过去，而小羊也一下子认出了妈妈似的，赶紧凑上去亲妈妈的鼻子，像小狗一样地甩着尾巴，亲热极了。原来它也是会动的啊！之前发了一整天的呆，一整天跟木雕似的僵硬。直到第六天黄昏，当羊群和平时一样，沿着条条羊道从四面八方一缕一缕聚拢在我们毡房所在的山头下时，小黑羊终于自由了。斯马胡力解下它脖子上的绳套把它丢进羊群中。它的母亲连忙偎过来，亲吻个没完。那时，它已经学会了辨别母亲的声音，而且还学会了呼唤母亲。最值得一提的是，它还学会了跳跃。又因为是刚刚才学会跳跃的，便没完没了地蹦跳着。暮色里，大家都静静地等待入栏，只有它兴奋得不得了，无限新奇地上蹿下跳个没完，是整个队伍中最不安分的一个成员，但大家都不介意。它的矮个儿母亲宁静又愉快地看着这一切，不时靠近它亲吻它。尽管小黑羊看上去很活泼的样子，但胆子小得不得了，极易受惊。我悄悄走到它身后，冷不丁跳起来大喊一声，别的羊只是一哄而散而已。而它的反应呢，居然是立刻四蹄劈叉趴在地上(要是个人的话，做这个动作就是“大”字形……)，还像母鸡受惊一样把脑袋埋藏起来。小黑羊多小啊，脑袋一点点大，五官还没长开似的，黑咕隆咚的一团。虽说是冥蒙初开的生命，但已经足够神气了。它浑身漆黑，油光闪亮，背上却有一抹羽毛状的，浪漫美好的白色斑纹。和它的母亲——平凡黯淡的黄脸矮山羊相比，它是明亮夺目的。之后的日子里，面对羊群，我总是会一眼就找出这母子俩。一眼看到这只朴素谦逊的矮山羊紧紧领着明星一样神气活现的黑羊宝宝走在队伍中。哎，这位母亲真的是非常不起眼啊。腿短短的，身子瘦小。要不是它长着与身子很不相称的大羊角，我会以为它也是只羊羔呢。那羊角倒真的蛮气派，向后长长地扭转又向两边曼妙地撑开，线条优美流畅。它身上整齐地披着根根笔直的白色羊毛，显得干净利索。不知为何，我小时候一直以为山羊就是公羊，绵羊是母羊。后来才知是两个不同的品种……山羊就是很能爬山的羊，所以才叫“山羊”嘛。大家都知道这个事实，但山羊还嫌不够似的，整天没事就当着人的面爬高下低，蹦来跳去，唯恐别人忘记了。最可恨的是，越是大家忙得团团转的时候，它们就跳得越欢。每天傍晚赶羊入栏时，明明没它们的事(山羊不用入栏的)，也非要挤在羊群里一起入栏。进去后，再以最轻松的姿势得意洋洋地飞跃出栏——这分明是跳给绵羊们看的，意思是：“看——，我能这样！”然后再当着大家的面，嗖地跳回栏里：“看——，还能这样！”于是就那么来来去去跳个没完，如履平地。看得绵羊们面面相觑，郁闷不已。便也学着它的样子拼命地耸着身子往上蹦，但怎么可能跳得出去呢？由于山羊们严重扰乱了羊群的秩序，愤怒的斯马胡力就扔一块石头准确地砸中它的脖子。它一溜烟闪老远，然后大呼小叫个没完，并率领一部分绵羊往山上跑去，更是为大家忙里添乱。山羊们不但表演欲强烈，而且好奇心旺盛。它们常常站在毡房门口朝里面长时间张望。要是你不理会它的话，它会一边凝视着你，一边把一只蹄子伸进门槛。若再不阻止，它们更放心地得寸进尺，笔直地就走进来东嗅西嗅。绵羊只需挨一次打，就晓得毡房及四周的围栏是不能靠近的。而山羊呢？对它们可不是打几次的问题，而是根本就打不着——你手还没抬起来，它们蹦跶到对面山顶上了。山羊的灵锐敏感让人吃惊。假如你想收拾一只山羊，刚刚闪动这样的念头，它就能立刻接收讯息，拉开防卫的架势和神情。如果反之，你就是和它在小道上紧擦着路过，它也不躲不避，悠悠然然。山羊真的和绵羊不一样啊！绵羊永远不会主动靠近人。同样面对人的攻击，绵羊会躲避，而山羊会毫不客气地反攻，直到它发现真的打不过人为止。绵羊总是愿意遵从人的安排，每当转移到陌生的牧场，只要入两次圈，第三天就愿意完全接受新的安排。而山羊呢，恐怕一百年也不行。它们一个比一个有主见。干起坏事来，又极具煽动力，并且往往身先士卒，不畏强暴，处处为绵羊作出表率。从高处展望移动的羊群，通过整个大致的走势就可分辨出山羊和绵羊来。绵羊是耐心有序的，身子和脑袋都冲着一个方向前行，使整个队伍充满力量和秩序。而山羊东窜窜，西跳跳，不着调地爬高下低，在队伍里切割出乱七八糟的线条，害得好多绵羊莫名其妙，不晓得到底跟着谁走才好。山羊大约也知道自己比绵羊聪明(要不怎么耍杂技的羊都是山羊没有绵羊？)，便有些瞧不起绵羊的样子，很少与绵羊合群。但绵羊们却无比信任它们，就算尾随到天涯海角也无怨无尤。大约是绵羊也承认了自己不如山羊这一点吧？所以每次行进的路上，领头的都是山羊。不过也幸亏有山羊，在转道的牧道上，在那些危险陡峭的路面上，在一道又一道拦路的激流之中，在悬崖边上，有了胆大自信的山羊们的率领，绵羊们才敢低着头一串一串沉默地通过。还有我们高大威严的头山羊脖子下系的铃铛，声音清脆神秘。当羊群移动在广漠的群山，这铃声是最具安抚力的召唤声啊。而当一只雪白的山羊独自站在悬崖上时，那情景，像神明的降临一样让人突然心意深沉，泪水涌动……因此，山羊似乎又是暗藏启示的。它无论出现在哪里，都像是站在山野最神秘的入口处一样。它们神情闪烁，欲言又止。它们一定早就得知了什么，它们一定远在我们认识它之前就早已认识我们了。只有它们看出了我们的孤独。在夏牧场美妙的七月，在吾赛最最丰腴盛大的季节里，擀毡结束了，斯马胡力为结束大型劳动后的大家宰杀了一只山羊羔，这正是吃羊羔肉的美妙时节。宰羊时我飞快地躲到山上。月光明亮，树林里青翠幽静。我在林子里四处徘徊，望着远远的夜色里的火堆，心怀不忍。我认得那只羊，当它还很小很小的时候我就认得了，我记得有关它的那么多的事情。当人们一口一口咀嚼它鲜嫩可口的肉块时，仅仅只是把它当成食物在享用——从来不管它的母亲是多么地疼爱它，在它母亲眼里，它是这世界上唯一的一个……不管它曾经那些只为学会了跳跃而无尽欢喜的往事，不管它的腰身上是否有着美丽的羽毛状花纹，不管它有多么聪明，是多么幸福，多么神奇……它只是作为我们的食物而存在，而消失的。小尖刀，鲜活畜。仅仅只是几分钟的时间，它就从睁着美丽的眼睛站在那里的形象，化作被卸成几大块的肉块冒着热气堆积在自己翻过来的黑色皮毛上。它最后的美好只呈现在口腔中……这是不公平的事吗？应该不是的。我知道斯马胡力在结束它短暂愉快的生命之前，曾真心为它祈祷——它与我们已经达成了和解。同时，我还要为它庆幸，只为它从不曾经历过冬天，从不曾经历过太过漫长的、摧残着生命的严酷岁月。它的一生温暖、自在、纯真。我很喜爱的哈萨作者叶尔克西姐姐也写过关于山羊的美妙文字，她温柔宽和地讲述了山羊会有的短暂一生。是啊，我们一定要原谅山羊的固执任性和它犯下的种种过错——因为无论如何，它最终都将因我们而死。",
    "time": "2022-06-02"
}