{
    "title": "我一生都在等你",
    "author": "维·托卡列娃",
    "content": "1阿尔塔莫诺娃只考了一次，就很轻松的考上了音乐专科学校。入学考试的时候，她弹了柴可夫斯基和肖邦的曲子，还表演了一些技法。基列耶夫和她一起参加了考试，但是没有考上，他作曲得了三分，只差一分而没被录取。基列耶夫的乐感非常好，难以弥补的是他弹错了五个音符。当时，阿尔塔莫诺娃很想走到他面前，对他说，他是所有人当中最有才的。但她有些不好意思：他也许会把同情当作怜悯，并因此感到羞辱。秋天开始上课时，全班聚集到了一起。基列耶夫竟然也在这个班里，显然他是走了后门。音乐就是上帝，学校就是殿堂，现在突然来了个走后门的人，多么鲜明的反差！在班上大家当着基列耶夫的面什么都不说，但是却有意疏远他。对此，基列耶夫也假装不在乎。不过，阿尔塔莫诺娃看到了，并且明白这是怎么回事，心里很痛苦。在教室里，阿尔塔莫诺娃和基列耶夫通常坐在一排。她替他在餐厅排队，买灌肠和蜜糖饼干。而且每逢考试时，总是提前把自己的提纲借给他。要是基列耶夫说他看不清他的笔记，阿尔塔莫诺娃就大声念给他听。那是考试结束后的一天，他们在阿尔塔莫诺娃家的厨房里自制早餐。他们炸的土豆，是基列耶夫洗的，洗得很认真，好像他一辈子就是干这个的。他们把保加利亚绿辣椒、葱、香肠和土豆炖在一块儿，上面浇上鸡蛋。基列耶夫把这称为“乡下早餐”。阿尔塔莫诺娃觉得这样的食物和词语的搭配很有新意，近乎完美。为了驱除睡意，基列耶夫坐下来弹琴。他喜欢的作曲家是普罗科菲耶夫；阿尔塔莫诺娃认同的却是柴可夫斯基。柴可夫斯基的曲子多么优美啊，屋里的墙壁多么好看啊，生活太美好了，阿尔塔莫诺娃萌生了爱情。一开始阿尔塔莫诺娃并不知道自己爱上了基列耶夫，只是有时候会想他。当时所有的人都知道，阿尔塔莫诺娃也知道，基列耶夫娶了个妻子叫鲁菲娜。结婚的时候，他刚二十岁，可鲁菲娜已经三十岁了。她漂亮得难以形容，以致基列耶夫神魂颠倒，把她从一个大人物那里抢了过来。为了纯粹的爱，鲁菲娜搬出了五居室的房子，然后和基列耶夫开始了共同生活。这时，鲁菲娜看到了差别：床铺、餐桌的摆放位置，还有餐桌上的食物，和以前都不一样了。基列耶夫在露天舞场和婚礼上挣外快，他把微薄的薪水装在信封里连同一直难以消逝的愧疚都交给鲁菲娜。鲁菲娜不满意，基列耶夫也抬不起头来。这一切阿尔塔莫诺娃都知道，不过，了解归了解，却于事无补，一切照旧：没有基列耶夫，她简直无法呼吸。要好的女友听到阿尔塔莫诺娃讲了好长时间，说：“你要是实在忍不住，就告诉他，这样你就会平静下来。”说，还是不说？整个四月和五月，阿尔塔莫诺娃都在思考这个问题。说吧，万一他不需要这份感情呢？爱情是高尚的，阿尔塔莫诺娃怕伤害自己的自尊心。或者他可能回答：“我喜欢另一个女人。”这样，他们俩就不能像从前那样一起在学校食堂排队，一起吃小灌肠，一起喝咖啡；就不能一起去图书馆；她就不能在他们一起乘坐电梯时仰着脸看他了。不能说，不能摊牌。还有一种可能，一切都说了出来，他只是有保留地同意。于是，她成了他的情人，他会经常看表，变成一个行色匆匆的男人，在鲁菲娜面前的愧疚更加沉重。这种矛盾不会给他增加幸福。最好不说，让一切保持原样。就这样，阿尔塔莫诺娃给爱加了锁，而钥匙交给了女友。夏日的一天，门铃突然响起，阿尔塔莫诺娃打开门看见了基列耶夫。他站在那里，表情严肃，甚至庄重，却有点不自然。阿尔塔莫诺娃等他说话，他却一言不发。“你有《儿童乐谱》吗？”基列耶夫终于问道。“大概有吧，你要它干什么？”“我想改编，把它编成现代风格的曲子。”“为什么改编柴可夫斯基的？最好是改编普罗科耶夫的。”基列耶夫没有回答。阿尔塔莫诺娃发现他喝醉了。基列耶夫进来后，站在了过厅中间。阿尔塔莫诺娃想，在哪能找到柴可夫斯基的《儿童乐谱》呢？阿尔塔莫诺娃搬来一个凳子，想爬到阁楼上去找。突然，基列耶夫一下子抱住了阿尔塔莫诺娃，一声不响地把她从椅子上抱下来，然后进了卧室。阿尔塔莫诺娃一句话也说不出来，他抱着她像抱个孩子似的。阿尔塔莫诺娃脑子里乱糟糟的：同意还是不同意？他知道自己爱他，非常爱，而且已经爱了很长时间了，这正是个机会。可他一句话也不说，而且还醉醺醺的样子……第二天，阿尔塔莫诺娃像往常一样给他买了小灌肠和咖啡。基列耶夫吃着东西，眼睛望着空旷的地方。他不记得了，阿尔塔莫诺娃想，要不，问问他？可怎么问呢？问他，你记得吗？他准会说，什么事儿？阿尔塔莫诺娃什么也没有问。2社区医生问她要不要把孩子生下来。“我不知道。”阿尔塔莫诺娃回答说。“您考虑一下，但时间不要太久。”医生建议道。阿尔塔莫诺娃有两周的考虑时间。说还是不说？说吧，基列耶夫可能想不起来了，因为他当时喝醉了。假如他还记得，但是又从哪说起呢？如果他不打算改变自己的生活，那就意味着他不想要这个孩子。她呢，如果想要的话，就给自己生个儿子，最终这是她自己的事情。阿尔塔莫诺娃不知为什么一直坚信会生个男孩儿，小基列耶夫。但是他以后怎么生活呢？所以的孩子都有爸爸，可她的孩子却没有，只有妈妈和外祖母。小基列耶夫甚至连姓都没有，只能姓母亲的姓。发奖学金那天，阿尔塔莫诺娃到了学校。在取款处她突然遇到了基列耶夫，因为是意外的相遇，她愣在那里，脚好像被钉子钉住了。基列耶夫正站在那里数钱。“现在就告诉……就问……就告诉……”阿尔塔莫诺娃下了决心，但最终还是没有说出口。进手术室后，阿尔塔莫诺娃回头朝手术室门口望了一眼。她一直盼望着基列耶夫穿着大衣戴着帽子跑进来，抓住她的手说：“差点儿就来不及了！”但是基列耶夫不知道她在什么地方，也不知道她为什么要来这个地方。阿尔塔莫诺娃两周都没有去学校，她不想去，甚至连电话也不接。即便广播里播报爆发了核战争，她也不会动一下。她整天坐在钢琴前敲打着琴键，弹奏着《儿童乐谱》。四月一日是阿尔塔莫诺娃的生日，二十岁的生日，又一个十年。全班都来了，基列耶夫也来了，还送了她一尊黏土做的骆驼小雕像作为礼物。再过十年就是三十岁，人生主要的、有决定意义的事件都发生在这个阶段——二十岁到三十岁之间，然后就开始重复。阿尔塔莫诺娃从音乐专科学院毕业后，考入了戈涅欣学院的合唱指挥班。大学毕业后她开始指挥少年宫的合唱团。基列耶夫在学校上到三年级就辍学了，据说他在声乐歌舞团上班。就在二十岁到三十岁之间，将近三十岁时，阿尔塔莫诺娃嫁给了谢尔日科。谢尔日科像所有正统人一样，是个循规蹈矩却又很沉闷的人。阿尔塔莫诺娃对他没有像对基列耶夫那样的爱，她也不需要那样的爱。那样的爱曾让她伤心欲绝，生活本应该保持平和。三百六十天之后他们离了婚，就像来蒙托夫一首诗中所写的那样：“没有爱的愉悦，分手也没有忧伤。”3四十岁对于女人是青春不再的年龄，可四十岁的阿尔塔莫诺娃看上去比二十岁时还漂亮：以前瘦削，现在变得清秀了；曾经胆怯的性格变得平和，对自己的事业也变得自信了，甚至还有一点所谓的个人优越感。还同过去年轻时一样，她在期待着什么。也许在期待着基列耶夫的出现，但她自己并没有表现出主动性，即便遇到她和基列耶夫都认识的熟人，她也从不打听……基列耶夫已经四十多岁了，对于声乐歌舞团来说他已经老了。此时，基列耶夫的妻子鲁菲娜到了退休年龄，她一直没有生育。他们还住在那个有政府负责管理却不负责维修的中世纪的二层楼房里。他们把二层租给了合作商店的职员，希望他们修复房子并安部电话。鲁菲娜指望从合作社的职工身上挣到钱，她对基列耶夫已经不抱什么希望了。没能生下来的儿子一直存在于阿尔塔莫诺娃的生命当中，就像隔着墙的音乐，尽管声音低，但能听得到。而且时间越久，思念就变得越来越强烈。对她来说，一个人的生活实在有些空虚。在少年宫，阿尔塔莫诺娃和瓦赫丹戈交上了朋友。瓦赫丹戈是一个正规剧院的正式演员，但领导不让他扮演他想演的角色。瓦赫丹戈很郁闷，看不到什么出路。他的爱情也是一波三折，尽管他是个美男子，但是没有钱，没有房子。阿尔塔莫诺娃一边听他倾诉，一边递给他一些面包片。结果她爱上了她，因为他的种种不幸。他们结婚了，然而一直没有孩子。阿尔塔莫诺娃去看医生，一个女医生告诉她：“不可能怀孕了。”这就是基列耶夫的拜访给她造成的后果。他当时想要什么来着？好像是找柴可夫斯基的《儿童乐谱》。瓦赫丹戈每月给他在库塔伊希的母亲打一次电话，并悄悄地说：“没怀孕。”母亲对儿媳妇很不满意。他们还是没有孩子，但是在阿尔塔莫诺娃看来，瓦赫丹戈完全像个孩子，他代替了儿子的位置，她要给他煮饭洗衣，还要安慰他，给他零花钱。一切都结束了，结束在一个晴朗的日子里，就像瓦赫丹戈感觉的那样，结束在一个空荡荡的地方。瓦赫丹戈在给他妈妈哦一次例行电话中说：“还没怀孕。”阿尔塔莫诺娃一把夺过他手中的话筒，对婆婆说了几句不该说的粗鲁话。瓦赫丹戈的妈妈什么也没听明白，可瓦赫丹戈明白了，他们的日子过不下去了。4在阿尔塔莫诺娃的婚姻亮出红灯的同时，合唱团却兴旺了起来，不断壮大，还去保加利亚、中国和美国演出过。演出场次很多，有时一天有两场音乐会。台上台下都在传唱阿尔塔莫诺娃的歌曲，银行存折上的钱也如沼泽中泉水，刚取走就又满了，源源不断。多好啊，钱！象征着自由和独立，可以吃山珍海味，可以穿华丽服装，可以出入坐车。在一个晴朗的日子她得出结论：她有自己的事业，她不需要最出色的丈夫。事业可以供她吃，供她穿，让她享受，让她旅行，让她结识朋友，给她社会地位……有哪个现代的男人可以给她这么多？阿尔塔莫诺娃驾着车沿着车道行驶，而在人行道上，那些只挣两百卢布，并且其中一百卢布要买酒喝的男人们鱼贯而行。她开着车高傲地驶过，那感觉真好。一个著名的管风琴家来莫斯科巡回演出。音乐会结束后，阿尔塔莫诺娃乘地铁回家。坐扶梯往下走时，她陷入沉思，当看见面前站着基列耶夫时，她一点也不感到惊讶，只是觉得应该说点什么。“啊，你也来了！”阿尔塔莫诺娃用轻快的口吻说。基列耶夫跟从前一样没有多大变化，只不过是另一种那个样子，像是外省来的老同志。阿尔塔莫诺娃知道，近年来基列耶夫在餐厅弹钢琴，听说他还酗酒。他们站着互相望着对方。“你好吗？”阿尔塔莫诺娃问。“还好。”“天哪，”阿尔塔莫诺娃有点害怕，“我差点儿因为这个人毁了自己的一生！”“你怎么走？”他问。“我往右拐。”阿尔塔莫诺娃说。“我往左拐。”没办法，还像往常一样，他们总是各奔东西。阿尔塔莫诺娃突然想说：“知道吗？我们曾经可以生个孩子。”但她没说，无法挽回的事情说它还有什么意义。“那好，再见。”阿尔塔莫诺娃与他告别。“再见。”基列耶夫回答说。火车来了。阿尔塔莫诺娃心里却慌乱起来，好像这是她生命中的最后一趟火车。基列耶夫还站在站台上，人流把他挤来挤去，但他没有觉察到。阿尔塔莫诺娃看了他一会儿，然后火车进了隧道。车厢轻轻地摇晃着，她心里空荡荡的。突然间她明白了，因为自己的犹豫——说还是不说，问还是不问，她毁了他的生活。要不是医生建议不把孩子生下来，儿子也快三十岁了，听完音乐会他们将一起回家，她会对基列耶夫说：“认识一下，这是你的儿子。”即便这样又能怎么样呢？他站在站台上，像三十年前没有被音乐学院录取一样尴尬。阿尔塔莫诺娃为他失掉的天才感到痛苦。她又像当年一样想乘车回去告诉他：“所有同学中你最有才华，你天赋还没有完全丧失。”“下一站是白俄罗斯站。”一个女播音员的声音。阿尔塔莫诺娃抬起头来想：“奇怪，我可是在白俄罗斯站上车的，也就是说，火车绕了整整一圈又回到了这个起点。”基列耶夫还站在原来的地方。当车厢门打开，人们上下车时，阿尔塔莫诺娃看见了他。阿尔塔莫诺娃在最后一秒跳了出来，走到他跟前问道：“你在这做什么？”“等你。”基列耶夫简短地说。“为什么？”“我一生都在等你。”",
    "time": "2022-06-02"
}