{
    "title": "你带手帕了吗？",
    "author": "赫塔·米勒",
    "content": "小时候，每天早上妈妈都站在家门口送我出去，她会问一句：“你带手帕了吗？”我没有带手帕，所以要回到屋里拿块手帕。我从来不主动拿手帕，是因为我在等妈妈问我。手帕就是妈妈在早上疼惜爱护我的证据。离开妈妈后，一整天我只能靠自己了。“你带手帕了吗？”这个问题是母爱的间接表现。如果再直接些，就会让人难堪，也绝不是老百姓的作为。话语的唐突甚至强化了温柔。每天早上，我都是不带手帕走到门口，然后回去拿一块。只有拿到手帕我才会上街，好像带着手帕就意味着妈妈陪在我身边。二十年后，我一直一个人在城市里一家工厂做翻译。我早上五点钟起床，六点半上班。每天早上，喇叭就对着工厂的院子播放国歌，到午饭时就换成工人的合唱。但是，工人们只是默默坐着吃饭，目光空虚淡然，双手抹满了油。他们的食物都裹在报纸里，要吃一口猪板油就必须把上面粘着的报纸刮掉。整整两年就按照这样的定式日复一日地度过。到第三年时，这样的生活结束了。一位访客一星期内三次大清早来到我的办公室：一个蓝眼睛、大块头男人，就像保安部队的巨人。第一次，他站那儿，骂了我，然后离开。第二次，他脱下风衣，挂到橱柜的钥匙上，坐下来。那天，我从家里带了些郁金香，插到花瓶里去。那个男人看着我，夸奖我目光敏锐。他的声音圆润，但我有些不安。我谢绝他的夸奖，告诉他我理解郁金香却不理解人。他怀有敌意地回答说，他理解我强过我理解郁金香。然后，他把风衣搭到胳膊上走了。第三次，他坐着，我却站着，因为他把公文包放到了我的椅子上。我不敢把他的公文包拿到地板上。他说我傻，爱开小差，懒惰，像街上的妓女一样腐化。他把郁金香推到桌子边上，拿出一张空纸放到桌子中间，对我吼道：“写。”我没有坐下，只写下他要求的内容：我的名字、出生日期地点。再接下来的，我不敢告诉任何人，哪怕是我的亲人和密友。他说我，那个可怕的词，“合作”----“我在通敌”。我停下来，放下笔，走到窗户边，向外看尘埃飞扬的街道。街道上没有铺石砖，到处坑坑洼洼，我也看到歪歪扭扭的房子。另外，这条街叫Strada Gloriei，意思是光荣街。光荣街边上，一只猫坐在光秃秃的桑树上，是工厂一只少个耳朵的猫。猫的上方，早晨的太阳正在照耀，像一面黄黄的鼓。我说：“N-am caracterul……我没有这种品性。”我对着外头的街道说。“品性”一词让那个男人歇斯底里起来。他把纸撕碎，把碎片扔到地板上。也许他意识到，需要把纸片给他的老板看，所以，他弯腰捡起碎片，放到公文包里。之后，他深叹一口气，好像自己被挫败了，他把花瓶和郁金香扔到墙上。花瓶碎裂，发出刺耳的声响，似乎空气也有牙齿。他夹着公文包，静静地说：“你会后悔的，我们会把你扔到河里淹死。”我似乎在自语：“如果我签了字，就再不是我自己了，我必须得自己应付。所以，还是由你来比较好。”这时，他早就打开办公室的门走了。外面的光荣街上，那只猫已经从树上跳到房顶上，一根树枝弹跳着，就像蹦床一样。第二天，拉锯战就开始了。他们想开除我。每天早上六点半，我必须向主任报到，工会主席和党书记都在。就像妈妈曾经问我“你带手帕了吗？”一样，主任天天早上问我：“你找到其它工作了吗？”每天我的答案都一样：“我没找，我喜欢在这儿工作，我想留在这里，直到退休。”一天早上，我来工作，发现我的厚字典被扔在办公室外边大堂的地板上。我打开门，一个工程师坐在我办工桌旁边。他告诉我：“进来前要敲门，这是我的地方，你和这里不相干了。”我不能回家，无故旷工只能给他们理由解雇我。我没有办公室，所以更要保证来工作，无论如何都要来。我的朋友陪我沿着光荣街走回家，我告诉她我的遭遇，她把自己的桌子整理出一个角落给我用。但后来有一天，她站在办公室外头，对我说：“我不能让你进去，大家都说你在告密。”对我的折磨就这样延续下来，流言蜚语也在我的同事中传开。真是糟糕透了。你可以自卫反抗别人的攻击，然而对诽谤却无能为力。每天我都准备好迎接最坏的事情，包括死亡。但是我受不了这样的背信弃义，无论怎么准备，我都受不了。诽谤使人变得肮脏，你无法自卫，简直要窒息。在我同事的眼里，我正是那种我不愿成为的人。如果我监视他们，他们也许会毫不犹豫地信任我。本质上，他们是在惩罚我，因为我饶过了他们。因为我必须保证来上班，但是没有办公室，朋友也不让我用她的，我就在楼梯间站着，不知道该做什么。我沿着楼梯爬上爬下几分钟，突然间我好像又变成妈妈的孩子了，因为我“有手帕”。我把手帕放到楼梯第二和第三阶之间，把手帕捋顺，坐下来。我把厚字典放到膝盖上，翻译水压机的说明书。我是楼梯的才子，而我的办公室是手帕。午饭时，我的朋友就来找我。我们一起吃饭，就像以前在她办公室一样，也像更早的时候在我办公室一样。院子里，喇叭放着工人的合唱曲，总是歌颂人们的幸福生活。朋友一边吃饭，一边为了我哀叹。我没有哭。我必须坚强。很长时间了，都是这样，度过漫无止尽的那几个星期，直到最后我被解雇。小时候，家里有个装手帕的抽屉，里面分成两排，每排三摞：左边是爸爸、爷爷的手帕。右边是妈妈、奶奶的手帕。中间是我的手帕。这个抽屉用手帕的摆放展示了我们的家族。男人的手帕是最大的，边缘有暗色的条纹，如褐色、灰色或枣红色。女人的手帕小巧些，边缘是淡蓝、红色或绿色。孩子的手帕是最小的，没有缝边，上面白色的格子里画着鲜花和动物。三种手帕分为日常用的，放在前面，星期天专用的，放在后面。星期天，手帕必须和衣服的颜色相配。房子里没有其它东西比手帕更重要，它甚至比我们自己都重要。其应用是普遍性的：抽鼻子，鼻出血，手、胳膊或膝盖受伤，哭泣，或咬着手帕克制哭声。头疼时把凉爽的手帕搭在前额。把手帕四角系起来来挡雨或挡太阳。如果必须要记住什么时，就系个扣来帮助记忆。搬重东西时，把手帕缠在手上。当火车出发离开车站时，你挥舞手帕说再见。我们巴纳特方言中，“泪”字的发音就像罗马尼亚语中的“火车”，铁路车所发出的咯吱声在我听来就像哭泣。村子里，如果有人在家里死了，大家很快就把一块手帕围住他的下巴，这样尸体僵硬时嘴会保持闭合。城市里，如果有人死在路边，过路者也会用手帕盖住他的脸，这样手帕就成了死者第一个平静的地方。一天清早，我刚从罗马尼亚移民过来，一位乡村警察就来找我妈妈。她已经在门口等了，但她突然想起：“你带手帕了吗？”她没带。虽然警察很不耐烦，她还是回去拿了块手帕。到车站，警察大发雷霆。妈妈的罗马尼亚语不好，所以听不懂警察在喊什么。他离开办公室，把门锁上。就这样，妈妈被锁了一整天。开始几个钟头，她坐在警察办公桌上哭。然后，她来回踱步，用沾满泪水的手帕擦家具。完了她提来角落里的一桶水，从墙上的钩子上取下毛巾，并拖了地板。她给我讲这些时，我吓了一跳。“你怎么能那样为他打扫办公室？”我问道。妈妈没有觉得不好意思，回答说：“我在找点事做消磨时间。办公室那么脏。我真幸运，拿了一块男人用的大手帕。”只有在这个时候，我才通过这点额外而自愿的羞辱明白，她在拘留期间为自己创造了尊严。真希望我能为那些被专制剥夺了尊严的人说句话，包括现在，也许是一句含有“手帕”一词的句子。或者问：“你带手帕了吗？”是不是关于手帕的那个问题根本不是在问手帕，而是表达人那种强烈的孤独感？",
    "time": "2022-06-02"
}