{
    "title": "香水",
    "author": "帕·聚斯金德",
    "content": "一连数天，他作好了在山上住下去的准备，因为对他来说，不会那么快就离开上帝恩赐的地方，这是肯定的。他首先闻到水的气味，并在山峰下的一道裂谷里找到了水，在那里水像一层薄薄的薄膜顺着岩石流。水量不多，但只要他耐着性子舔上一个钟头，也就满足了他一天对水分的需求。他也找到了食物，即蟋蟀和游蛇，他把它们的头掐下来。连皮带骨把它们吞下肚。另外他还吃地衣、草和苦药浆果。这种营养方式按市民的角度衡量很成问题，但一点也不使他苦恼。其实早在近几个星期以至近几个月，他已经不再吃人生产的食物，例如面包、香肠和干酪，他觉得饥饿时，不管碰到什么可以吃的东西，他都吃下肚。他并不比美食家逊色。若是享用的并不是纯粹无形体的气味，而是别的，那么他压根儿就不贪图享用。他也不追求舒适，即使把铺位安排在光亮的岩石上他也会感到满意。但是他发现了更好的。就在发现水的地方，他发现了一条天然的坑道，它弯弯曲曲地通到山里面，大约走了三十米后就被堵住了。坑道尽头处狭窄不堪，格雷诺耶的双肩都碰到石头，同时又非常低矮，以至他只能弯着腰站立着。但是他可以坐，若是他蟋缩身子，甚至可以躺。这完全可以满足他对舒适的要求了。这个地方有不可任后就开优点：在坑道曲尽头处，白天也像黑夜一样，死一般的寂静，空气含有盐分，潮湿、凉爽。格雷诺耶立即闻出来，这地方还没有生物来过。当他占下这个地方时，一种无限畏惧的感觉向他袭来。他小心地把粗羊毛毯铺到地上，仿佛遮盖一座祭坛似的。随后他躺了上去。他觉得跟在天堂一样。他躺在法国最荒凉的山中地下五十米深处，像躺在自己的坟墓里。他在一生中，甚至在他母亲的肚子里，从未感到自己如此安全。即使外面世界燃烧起来，他在这儿也觉察不到。他开始无声地哭起来。他不知道。他这么幸福该感谢谁。此后，他到坑道外面去，只是为了舔水、大小便和猎获晰蝎与蛇。在夜里它们容易捉到，因为它们回到了石板下或小洞穴里，他用鼻子一嗅就可以发现。在开头几个星期里，他又上过几次山顶，以便把地平线嗅一遍。但这很快就变得与其说是必要还不如说是累赘的习惯了，因为没有哪一次他嗅到过什么危险的情况。于是他最终停止了这样的游览。每当他纯粹为了活命而完成了最急需的事以后，唯一关心的就是尽快回到自己的墓穴。因为他本来就是住在这个墓穴里。这就是说，他一天有二十多个小时完全不动地坐在完全黑暗、完全寂静的石道尽头的粗羊毛毯上稍靠着卵石，双肩夹在岩石之间，自得其乐。人们见过寻找孤独的人：忏悔者、失败者、圣者或先知。他们喜欢隐居在沙漠里，靠蝗虫和野蜂蜜为生。有些人也居住在荒岛上的洞穴里、峡谷里或是蹲在笼子里--这有点耸人听闻--笼子装在杆子上，高高地在空中飘动。他们这么做，是为了更靠近上帝。他们靠孤独来刻苦修行，通过孤寂来忏悔。他们凭着过上帝所喜爱的生活这一信念行动。他们数月以至数年在孤寂中等待着得到神的旨意，然后他们想尽快在人们当中传播这一旨意。所有这一切对格雷诺耶都不合适。他在思想上同上帝没有一点关系。他不忏悔，不期待获得更高的灵感。他只是为他自己的、唯一的愉快而隐居，只是为了独自生活。他沉浸在自己不再受任何事物干扰的生活中，觉得这样的生活很美。他像一具尸体躺在岩石墓穴里，几乎不再呼吸，心脏几乎不再跳动，但是却坚强而放荡不羁地生活着，外面世界上从来还没有一个活着的人如此生活过。这种放荡不羁的活动场所是--不可能是别的--他内心的帝国，他从诞生时起，就把曾经闻到的一切气味的轮廓都理在心里。为了提高自己的情绪，他首先像变魔法一样召来最早的、最遥远的气味：加拉尔夫人卧室充满敌意的、蒸气般的臭气；她那皮肤显得干枯的手上的香味；泰里埃长老酸得像醋一样的呼吸气味；歇斯底里的比西埃乳母身上像母亲一样充满着热气的汗味；圣婴公墓的臭气；母亲身上的那种凶气。他沉浸在厌恶和憎恨中，他的毛发由于惬意的惊恐而一根根竖起。有时，这些令人恶心的开胃气味还不够提起他的情绪，他又添上回忆格里马那里的气味这个小节目，回味生肉皮和制革污水的臭气或者想像盛夏闷热中六十万巴黎人聚集在一起的蒸气。后来，随着强烈的欲望的力量，他所郁积的仇恨一下子--这就是演习的意义一一＄发出来。它像一阵雷雨朝着那些胆敢侮辱他的尊贵鼻子的气味席卷而来。它像冰雹打在庄稼地上那样把那些气味摧毁，像一场飓风喷洒在这些污秽上，并使之埋没在浩瀚纯洁的蒸馏水洪流中！他的愤怒多么恰如其分！他的仇恨如此之大！啊！多么崇高的一瞬间！小个子格雷诺耶激动得颤抖起来，他的身体高兴得抽搐，朝上拱起来，以致不一会儿工夫他的头项就撞到了坑道的顶部，然后又慢慢地缩回并躺下，感到解脱和非常满足。所有令人作呕的气味消灭时像火山爆发似的情景实在太可爱，实在太可爱了……他几乎觉得这节目是他内心世界的剧院里全部演出剧目中最受欢迎的节目，因为它促成了非常疲乏时的奇异感情，而这只有在真正做出伟大的英勇的事迹后才会产生。他现在可以心安理得地休息一会儿了。他舒展四肢，在扫净的灵魂席子上完全舒适地展开了，通想着，让绝妙的香气在鼻子周围戏要：比方说，像从春天草地上飘来的有香味的空气，掠过新绿的山毛泽树叶面吹来的柔和的五月风；从海上吹来的像咸杏仁一样刺鼻的微风。当他起身时，已经是下午将近黄昏了--可以说是将近黄昏，因为这里自然没有下午、上午、晚上或清晨，没有光，没有黑暗，也没有春天的草地，没有绿色的山毛樟树叶……在格雷诺耶的内心宇宙里压根儿没有东西，只有东西的气味。（因此这是一种特定的说话方式，把这宇宙说成一个地方，是一种当然合适的和唯一可能的表达方式，因为我们的语言不适合描写嗅觉的世界。）已经是下午将近黄昏时，这就道出了格雷诺耶心灵上的情况和时间，就像他在南方时午睡结束的样子，中午的麻痹状态正缓慢地离开这地方，受到抑制的生活又将开始。炎热--高贵的香味的大敌--已经消失，所有恶魔已被消灭。内心世界正赤裸裸和柔和地躺在苏醒的放荡的安静中，等候着主人发落。格雷诺耶起身--这已经说过了--并伸展四肢，抖去睡意。他--伟大的精神上的格雷诺耶--站起身，像一个巨人站立在那儿，他英俊，高大，看上去很神气--没有人看到他，真有点可惜！--他骄傲而威严地环视四周。是的！这是他的王国！独一无二的格雷诺耶王国！它是由无与伦比的格雷诺耶建立的，归他统治，什么时候建立起底把它扩大到·无边·无际，用亮光闪闪的剑来保卫，抵御每个侵略者！在这儿，他的意志，伟大的、英俊的、无与伦比的格雷诺耶的意志在发挥作用。在清除往昔令人作呕的臭气之后，他如今要让自己的王国散发出芳香！他迈着坚定的步伐到达无人耕种的田野上，播种了各种香料作物，在一望无际的广阔的种植园和小小的可爱花坛里，这儿多播了些，那儿少播了点，大把的种子撒下去，或是一粒粒放到经过自己选好的地点。伟大的格雷诺耶像发疯的园丁一样，一直奔到他的王国的最边远地区，不多久就再也没有哪个角落不曾播种香料种子了。当他看到，事情做得不错，整个大地都播上了他那神奇的格雷诺耶种子，伟大的格雷诺耶就降了一阵酒精雨，细囵囵的，连绵不断，到处都开始发芽和抽枝，全部种子都发了芽，他心中无比高兴。不久种植场上已是枝叶茂密，在绿茸茸的园子里植物茎部液汁充沛。花蕾几乎全从花被中绽了出来。这时伟大的格雷诺耶制止降雨。果然雨停了。他派遣他的微笑的温和太阳普照大地，一下子出现了万花竞放、鲜艳夺目的美丽景象，从王国的这一端到另一端，形成用无数名贵花朵编织起来的一整块彩色斑斓的地毯。伟大的格雷诺耶看到这很好，非常非常好。他把自己气息形成的风吹遍大地。可爱的花朵散发着香味，把它们的芳香混合成一种不断闪光的、但又是在经常的变化中融合起来的无所不有的香味，对他这伟大人物，独一无二的人，美丽的格雷诺耶表示敬意，而格雷诺耶则坐在金光灿灿的、散发香味的云端王位上，重又嗅着，把气息吸入，他觉得吸进的气多次为他作祝福；而他的杰作又欢欣鼓舞地并再次发出绝妙的香味向他致谢。这时晚上已经来临，香气继续散发出来，在蓝色的夜空混合成更加奇妙的芳香。一个真正的香味舞会即将随着点燃巨大的五光十色的烟火而来临。伟大的格雷诺耶有点累了，他打着哈欠说：\"瞧，我完成了一项伟大的事业，我对此非常满意。但是如同一切完成的事物那样，它开始使我感到无聊。我现在想告退了，在这充满工作的一天结束时，在我心灵的房室里再做件令人高兴的小事。\"伟大的格雷诺耶说着，张开两只翅膀从金光灿灿的云端飞越他心灵的夜色大地回到家里，即自己的心里，而那些芳香精灵则在他的下方载歌载舞地欢庆。啊！回家真让人高兴！这个兼有复仇者和世界创造者的双重身份让人化的力气可不小，此后让自己创造的精灵欢庆几个小时，这也不是最地道的休息。伟大的格雷诺耶对神圣的创造职责和代表职责感到厌倦，渴望着家庭的他的心脏像一座紫色的宫殿。它坐落在一片隐蔽在沙丘后面的石头荒漠里，周围有一块沼泽地绿洲，后头有七道石墙。只有飞才能到达那里。宫殿有一千个房间，一千个地下室，一千个高级沙龙，其中一个沙龙里有一张简单的紫色长沙发，格雷诺耶在劳累一天后就躺在上面休息，他此时已经不再是伟大的格雷诺耶，而是完全不对外的格雷诺耶或是普通的可爱的让一巴蒂斯特。在宫殿的房间里摆着货架，架子从地板直顶到天花板，架子上放着格雷诺耶有生以来收集的所有气味，有数百万种。在宫殿的地下室里，桶里放着他一生中最好的香水。这香水若是成熟了，就被抽到瓶子里，然后摆在数里长的潮湿阴凉的走道里，按年份和来历分类，多得一辈子也不能把它们全部喝下去。这位可爱的让一巴蒂斯特终于回到他\"自己的家\"，躺在紫色沙龙他那普普通通而又舒适的长沙发上--若是愿意的话，最后再脱去靴子--他拍拍手掌，喊来他的仆人，即看不见的、感觉不到的、听不见的、首先是嗅不到的。完全是想象中的仆人，吩咐他们到各房间里去，从气味的大图书馆里拿来这本或那本书，到地下室去给他取来饮料。想象中的仆人急急忙忙，而格雷诺耶的胃却意外地痉挛起来。突然，他像个站在酒柜旁感到恐惧的酒徒那样情绪低劣，人家会以某种借口拒绝给他想要的烧酒。什么，地下室和房间一下子都空了？什么，桶里的酒都坏了？为什么让他等着？为什么人还不来？他马上要喝，他马上要。他这时正发病，若是要不到他马上就会死。但是别激动，让·巴蒂斯特！安静，亲爱的！人马上就来，马上就把你要的东西拿来、仆人们已经飞跑过来一了。他们端着托盘，上面放着气味之书，他们用戴着白手套的看不见的手拿来一瓶瓶名贵的饮料，他们把东西放下来，非常小心，他们鞠着躬，走开了。终于剩下了他一个人--又一次！--孤单一人！让一巴蒂斯特伸手去拿那本气味之书，打开第一只香水瓶，给自己斟了满满一杯，举起来送到唇边，喝了起来。他一口喝下一杯凉爽的香水，真可口！喝下去舒服极了，以致可爱的让一巴蒂斯特幸福得流出了眼泪。他立即又斟了一杯香水：那是一七五二年的香水，其香气是那年春天日出之前在国王桥上把鼻子向着西方吸来的，当时从西面吹来一阵轻风，风里混合着海的气味、森林的气味和停靠在海岸边的小船的一点点焦油气味。这是他未经格里马许可在巴黎游荡度过的头一个夜晚将近结束时的香味。这是白天即将来临、他自由自在地度过的第一个拂晓的新鲜气味。当时这气味向他预告了自由。那个早晨的气味对于格雷诺耶来说，是一种希望之气味。他小心翼翼地保存下来。他每天都在喝它。在他喝完第二林以后，所有紧张情绪、怀疑和不安都消失了，他的内心又平静下来。他把背部紧压在长沙发的款垫上，翻开一本书，若有所思地读起来。他读到儿童时期的气味，上学时期的气味，马路和城市角落里的气味，人的气味。他打了个舒适的寒战，因为这些全是可增的气味，它们消失了，现在又被召唤出来。格雷诺耶怀着厌恶的兴趣读着令人作呕的气味之托若是反感超过了兴奋他就把书合上，扔在一旁，另拿一本来看。此外他还不停地喝着高级香水。喝过装着希望香水的那瓶以后，他又打开一瓶一七四四年生产的，瓶里装满加拉尔夫人屋前温暖的木头气味。然后，他喝了一瓶充满香气和浓郁花香的夏夜香水，它是一七五三年在圣日耳曼附近一个公园边上收集的。他现在肚子里装满了芳香。四肢越来越重地放在软垫上。他的神志已经非常模糊。然而他的狂饮尚未到达尽头。虽然他的眼睛不能再读，那本书早已从他的手里滑落下来，但是他若不喝光最后一瓶，即最美的一瓶，他今晚是不肯罢休的。这最美的一瓶就是马雷街那少女的芳香……他虔诚地喝着，为此，他笔直地坐在长沙发上，虽然他觉得很吃力，因为紫色的沙龙在摇晃。每动一下都绕着地旋转。小格雷诺耶以学生的姿势，两只膝盖并拢，两只脚靠紧，左手放在左边大腿上，喝着从他心灵的地下室取来的最美的芳香，一杯又一杯，越来越悲哀。他知道自己喝得太多了。他知道自己喝不了这么多好饮料。但是他还是把这杯喝光了。他经过昏暗的过道从马路走进后院。他迎着亮光走。他把杯子放下，由于多愁善感和喝得太多而发愣，又呆了几分钟，直至余味从舌头上消失。他直愣愣地望着。与此同时，外表上的格雷诺耶也在他的粗羊毛毯上睡着了。他睡得和内心上的格雷诺耶一样沉，因为非凡的业绩和纵欲使两者都精疲力竭了，两者毕竟是同一个人。但是无论如何，他醒过来时，并不是在他紫色宫殿的紫色沙龙里，并不是躺在七堵石墙之后，也不是在他心灵的春天般的芳香中，而是独自一人在坑道尽头的洞穴里，在黑暗中硬邦邦的土地上。他又饥又渴，难受得想呕吐，像个酒病特别厉害的酒徒在通宵狂饮后那样感到寒冷和痛苦。他匍匐在地上爬出坑道。外面正是一天的某个时刻，多半是入夜或即将天亮的时候，但即使是半夜，星光的亮度也像外一样刺痛他的眼睛。他觉得空气中灰尘多，气味浓烈，肺部吸了它们像是在燃烧似的。周围地方坚硬，他与岩石为邻。就连最柔和的气味也在刺激他已经不习惯于世界的鼻子。格雷诺耶这只扁虱，已经变得像脱了壳裸露身体在海里游着的虾子那样敏感。他走到流水处，从石壁上舔水，一舔一两个小时，这是一种折磨，现实的世界烧灼着他的皮肤，这时间没完没了。他从岩石上撕下几片青苔，塞进嘴里咽下去，蹲下来，一边拉屎——快，做什么都得快——仿佛他是一又软肉的小动物，而天上有一群苍鹰在盘旋，他像是被追逐似的跑到自己的洞穴里，直到放着粗毛毯的坑道尽头。在这儿他终于又可以高枕无忧了。他把身子靠回到卵石上，伸出两腿等待着。他必须使自己的身体保持静止状态，绝对静止，他慢慢地控制住呼吸。他那激动的心搏动得更加平稳，内心波浪的拍打已经减弱。孤寂突然像一个黑色的镜面向他的情绪袭来。他闭起眼睛。通往他内心的黑暗的门已经敞开，他走了进去。格雷诺耶心灵上的下一场演出开始了。就这样，一天天，一星期又一星期，一个月又一个月过去了。就这样，过去了整整七年。在这期间，外面世界发生了战争，而且是世界大战。在西里西亚和萨克森，在汉诺威和比利时，在波希米亚和波莫瑞，人们互相打着。国王的军队不是在路途中死于伤寒，就是死在黑森、威斯特法伦、巴利阿里群岛、印度、密西西比河地区和加拿大。战争使一百万人丧生，使法国国王失去了殖民地，使所有参战的国家损失了许许多多的钱，以致它们最后终于沉痛地决定结束战争。格雷诺耶在这期间，有一年冬无差点不知不觉地冻死。当时他在紫色沙龙里躺了五天，当他在坑道里醒来时，他冻得几乎不能动弹。他又立即闭起眼睛，准备在睡眠中死去。但是后来气候突变，他被融化了，因而得救了。有一次，雪积得很高。他设存方文把雪岑开挖地衣就以被冻僵的编幅充饥。一次，一只死乌鸦躺在洞口。他把它吃了。这就是他在七年里所了解的外部世界所发生的事件。在其他情况下，他只住在山里，只呆在他自己创造的心灵王国里。倘若不是发生了一次灾难，把他从山里赶出来并把他推回到世界中，想必他会留在那儿一直到死，因为他并不缺少什么。节选自《香水》",
    "time": "2022-06-02"
}