{
    "title": "老人鱼",
    "author": "严歌苓",
    "content": "穗子在成年之后对自己曾挨过的那两脚记得很清。踢她的那只脚穿棕色高跟鞋，肉色丝袜。穗子果真在母亲盛破烂的柳条筐里见到了这些物证。从此穗子就相信自己在半周岁时就有记忆了。她当时被搁在一个藤条摇篮里，外婆叫它“摇窝”。她半周岁时比别的婴儿稍微小一点，也不如人家硬扎。这是外婆坚持把她紧紧捆在襁褓中的原因。穗子那天是个讨厌的婴儿，怎么也不吃哄，张开嘴直着嗓门哭喊，母亲一眼看得见她两块嫩红的扁桃腺。母亲哄不好穗子就不能脱身，她哄得自己也哭起来了。就在这个时候，二十二岁的母亲委屈地“咚”的一脚向摇窝踢去，摇窝成了个不倒翁，几次摇得要倾翻。踢痛了脚的母亲简直委屈冲天，外婆拉也拉不住，但脚头气力毕竟被消耗了不少，因此母亲抡出去的第二只脚只把摇窝踢远了，“砰”地撞在墙根。束手待毙的穗子浑身捆在襁褓内，自然感到一种毁灭性危险。她一下子收住哭声，开始她人生第一次的见风使舵。以后的日子，穗子就有了几分寒心，自己的母亲怎么做出了这样失体统的举动？给她的老辈和小辈都落下了话柄。穗子长大以后对母亲表面总是带点巴结，内心却充满怜悯。怜悯可不是什么好的感情，被怜悯的人必须接受怜悯中略带嫌弃的敷衍。外婆为此跟自己女儿不共戴天。她觉得穗子母亲太低能太失败了。她踢穗子的那两脚就是对自己不配为人母的彻底招供。外婆只要活一天，穗子就该得到一天的安全。穗子妈和穗子爸一旦暗示要接穗子走，外婆就说：“不要脸，小穗子这是第二条命。”穗子的外公也说：“穗子不会跟他们的，穗子多识数啊。”外公是个老兵，有残废津贴和特殊食品供应，而且不必排队就买到肉和粮食。外公的残疾非常古怪，据说是头颈神经坏了，他的头不时会转动，假如你在他左前方跟他说话，他就向右后方拧下巴颏，因此外公总是在反对谁，绝不苟同于任何人。不熟悉他的人，都认为他是个很倔、很不友好的老头。穗子妈见了外公只稍微点一下头，跟外婆提到外公时说：“老头儿没偷偷给穗子买零嘴吧？老头儿没出去跟人打架吧？”在穗子印象里，外公从来不跟人家打架。外公那么蛮横一个老人，用着跟谁打架呢？他那双眉毛出奇的浓，并是雪白的，眉毛往下一压，谁都得老实。何况外公有一大堆功勋章，他跟谁过不去时，就把它们全别在外衣上。据说外公在打仗时冻掉了三个足趾，因此他走路是深深浅浅的。一别了满胸的勋章，外公走得急或来势汹汹时身上就发出细微的金属声。外公说：“你晓得我是谁吗？”这就够了，对方也不敢晓得他是谁了。碰到愚钝的大胆之徒，外公就添一句：“你问问去，当年我腿上挂花时，省上哪个首长给我递过夜壶。”外婆跟外公并不恩爱，他们只有通过宠爱穗子才能恩爱。外公耳朵不好，跟人说到他曾经给某位首长当副官时，外婆就小声揭露一句：“什么副官？就是马绠。”穗子大起来才发现，外公对历史的是非完全糊涂，远不如当时还是儿童的穗子。穗子看电影时最常问的一句话就是“这是好人还是坏人？”而外公却不知道自己在战争中做的是好人还是坏人。直到有人仔细来看他那些军功章时，才发现了这个重大疑问。这样我们就有了外公的大致形象：一个个子不高但身材精干的六十岁老头，迈着微瘸的雄赳赳步伐，头不断地摇，信不过你或干脆否定你。他背上背着两岁半的穗子，胸口上别了十多枚功勋章。穗子的上衣兜里装满了炒米花，她乘骑着外公边走边吃。托儿所的阿姨们看到这样的一对祖孙走近来，都愣了一刹那。然后便窃窃私语起来：“这是哪儿来的老怪物和小怪物？”等穗子报上名之后，阿姨们就改变了对外公的最初印象，她们崇拜起这位战功赫赫的老英雄来了，所有军功章把老头儿的衣服坠垮了，两片前襟左面比右面稍长些。那些军功章大多色泽乌晦，难以辨识，阿姨们读懂的有：“淮海战役”、“渡江胜利”、“抗美援朝”等等。以后外公天天在下午三点出现在托儿所门口。天下雨的话，老头手里一把雨伞，天晴便是一把阳伞。暑天老头端一个茶缸，里面装着冰绿豆沙，寒天他在见到放了学的穗子时，从棉袄下拿出一个袖珍热水袋。老头儿没什么话，有话就是咆哮出来的。他只是在穗子受了气才咆哮。穗子告状是有名有姓的，谁揪了她辫子，谁躲在拐角吓了她，谁在滑梯上推了她一把，她都会把男孩们的姓名告诉外公。但外公到托儿所闹事，为外孙女做主时却非常笼统，从来不指名道姓。外公在此时嗓音并不洪亮，但有一种独特的杀气；那是战场上拼光了，只剩几条命要拼出去迎接一场白刃战时出来的嗓音。总之穗子就记得老兵此刻有一种垂死的勇敢，骂街不再是骂街，而是壮烈、嘶哑的最后呐喊。外公隔三差五的呐喊终于镇压了所有孩子。包括省委首长的儿子们。外公喊着要“下了你的大胯，掏了你的眼！……死你一个我够本，死你两个我赚一个！……”开始穗子不懂外公的话，后来懂了便非常难为情。她觉得外公跟她的生活有些文不对题，外公的架势、口吻、装束放在托儿所的和平环境中，非常怪诞。外公在自己制造的闹剧中过瘾地表演，给大家好么娱乐了一回。过后她不跟外公讲话，一讲就朝他白眼：“我不要你做我外公！我不要你讲话！我不要你管我！不要你做我家长！”其他话外公都当作没听见，就那句“不要你做我家长”让老人蔫了，背着穗子的脊梁也塌下去。这是外公最心虚之处。后来外公去世了，成年的穗子最不堪回首的，就是她对老人经常讲的这句话。那时她才意识到，孩子多么残酷，多么懂得利用他人的痛楚。那时穗子已读过一篇文章，有关驯化大象：人将象的耳朵灼出一个洞眼，并在伤患上抹药，使它永远溃烂不愈，一旦大象出现造反征兆，人就用树枝去捅这个伤痛的洞眼。穗子不明白当年的自己怎么觉察出外公的不愈伤患，或许外婆跟外公怄气时话里带出来的，亦或是母亲给了她某种暗示：外公只是叫叫而已，并非血亲的外公。大概是在九岁那年，穗子终于明白外公是一个外人。早在五十年代，政府出面撮合了一些老兵的婚配，把守寡多年的外婆配给了外公。被穗子称为外公的老头，血缘上同她毫无关系。不过那是后话，现在穗子还小，还天真蒙昧，外公对于她，是靠山，是胆子。是一匹老座骑，是一个暖水袋。冬天穗子的被窝里，总有个滚热的暖水袋，但有次水漏出来，烫了穗子的腿，外公便自己给穗子焐被窝。一直到穗子上小学，她的被窝都是外公给她焐的。外公在被窝里坐着，戴着耳机听半导体，一小时后被窝热了，穗子才睡进去。外婆去世不久，外面发生大事了。人们一夜之间翻了脸，清早就闯到穗子父母的家里，把穗子爸拖走了。之后穗子妈每天用她的皮包装来一些东西，到外公的后院去烧。烧的是照片、纸、书。有一些她实在下不去手烧的，就搁在一边。穗子知道，那是父亲的一些书稿或剧本稿子，还都是未完成的。穗子妈把穗子父亲的稿子放在一个盛破烂的大竹筐里，就是这个时候，穗子确信了筐里的棕色皮鞋和肉色长丝袜是罪证：母亲当年正是穿着它们，踢了婴儿穗子两脚。穗子认为母亲当时想踢死她，但后来回心转意，也怕起自己对婴儿突发的怨毒来，便从此不穿那双高跟鞋。穗子妈把筐交给外公。外公说：“你放心，哪个敢抄我的家？”这天一早，外公去买过冬的煤，抄家的人来了。穗子让他们先抄着，自己小跑去煤站叫外公。外公赶回来就拉开抽屉，拿出一张绿色毡子，毡子上别满他的功勋章。他把毡子往桌子上掼，对抄家的人说：“小杂种，抄家抄到哪儿来了？”抄家的人都不到二十岁，外地人占多数，因而不知道穗子外公是不能惹的；穗子外公早年打仗就不要命了，他现在的命是丢了多少次捡回的，因此是白白赚的。抄家的人动作停了一下。他们在遇到外公前是所向披靡的。有人说：“老家伙好像有点来头哩。”但两个撬锁的人正撬得来劲，一时不想收手。他们撬的是那间煤棚的锁。煤在这一年成了金贵东西，给煤上锁的人家并不少见。当两个撬锁人欲罢不能时，外公用一根木棍在桌面上重重敲一下。他说：“大白天做土匪，撬我的锁，看我不打断他的爪子！”抄家的人这时真有点怕了。这年头他们难碰到一个敢用这口气跟他们讲话的。一个头头和气地对外公说：“老革命要支持小革命嘛，抄家不彻底，革命怎么彻底……”外公说：“日你奶奶！”头头在手下人面前给外公这样一骂，有点负气了，若就此打住，他日后还有什么威风？他手做了个很帅的小动作，说：“继续搜查，出事我负责。”外公说：“你们动一个试试。”两个撬锁的人看看外公，看看头头。穗子眼睛盯着那把老古锁，门别子已松动了。头头说：“撬。”外公沉默了。他挨着个把勋章别在衣服左前襟上，然后一解裤带，长裤落到脚腕。他穿着宽大的裤衩，将腿往椅子上一蹬，那腿绝不同于一般老人，它丑怪而壮实，两块枪伤曲扭了所有肌肉和筋络，在表皮上留下核桃大的坑。外公腿上的毛也比他的胡子、眉毛、头发年轻得多，又黑又浓密。阴森森的腿上，两块不毛的枪伤瞪着人们。外公说：“没见过吧？我这条腿本来是要锯掉的。我把手榴弹掏出来，拉了栓，对医生护士说：‘敢锯我腿，炸死你们！’”人们看见老头在说“炸死”的时候，猛一呲牙，眼珠也红了。静寂一刻，一个十六七岁的女抄家者说：“后来呢？”她这一问，不自觉地成了老兵的崇拜者，另外两个女孩也附合上来，问道：“他们锯没锯你的腿？”外公说：“谁敢呐？敢靠近我的都没有。两个子弹在这里头开了花。”外公拍拍枪伤。“我用一把刀自己挖，把大大小小的弹片挖出来了。”女孩们说：“原来是位老英雄呐，用刀在自己肉里剜连麻药都不打。”她们上来挨个跟外公握手，说哎呀多幸福，第一回跟一个活的英雄握手。她们一边握手，人就小小地蹦跳着，红了鼻头和眼圈。撬锁的人灰溜溜的，上来和外公握手时，笑也灰溜溜的。外公却说：“你们撬锁手艺太差劲，榔头、起子有屁用，我当年撬的锁多了，一根棍子，这样一杠。”他把榔头柄插进去，手突然一阵痉挛：“看看，看这手艺。”锁果然掉下来。煤棚的门开了。外公指指里面，问那头头：“看看吧？”头头双手摇着：“不看了不看了。”外公说：“看看好，看看放心。”　大家都说：“不看了不看了。”外公说：“哪能不看？起个大早，来都来了，好歹看看吧。门都撬开了，还客气什么？那时候我撬了门，进去有粮装粮，有牲口牵牲口，财主要不是恶霸，也就不惊动他了。你们真不看？”大家说：“不看了。”这回他们答得整齐、有力。人们撤离时，穗子注意到一个偷窃者。他伙同这群人进来时看见床下有两条肥皂，就抓了揣进裤袋。偷窃者最后一个出门，出门前以同样的魔术手法把肥皂扔下了。许多年后，穗子想到外公的破绽一定是那天败露的。假如外公不把勋章别在衣襟上，或压根不亮出勋章来，他便是个无懈可击的老英雄。主要怪外公无知，否则他会明白一些勋章经不起细究，尤其两枚德国纳粹的纪念章，是外公在东北打仗时从破烂市场买来的，它们原来的主人是一个苏联红军。那位头头是个狡黠人物。几个月里，无论他怎样忙碌、操心，却始终想着外公的那些勋章。他本来就是个疑心很重的人，生而逢时，遇上了一个疑心的大时代。事实证明他的正确，这世道上所有人都存在疑点。他对那些勋章的怀疑让他深夜会无端觉醒，白天骑自行车会突然迷路。一次他骑车把席子编的大字报墙撞个窟窿。爬起来，他便蹬车向穗子外公家去了。他给外公行了个军礼，说他想再接受一次革命战争教育；再一次挨外公这样战功赫赫的老兵臭骂。他很快哄外公拿出了那块绿毡子，指着一枚带洋字母的勋章问外公：“这是哪一场战役？”外公说他不记得了。反正是一场大仗。头头问穗子要了纸和铅笔。穗子看见深深的得意使他年轻的脸上骤添一些皱纹，一些阴影。他将纸蒙在勋章上，以铅笔来回涂，把上面浮雕般的图案、字迹拓了下来。外公纳闷地看他手拿铅笔，飞快地左右划拉，问他在搞什么名堂。他把拓下来的一枚枚勋章小心对折，说：“做个纪念——立不了战功，得不到真勋章，这样也算沾一点英雄的光。”他告辞时，外公说：“不喝茶啦？”他说：“不喝了不喝了。”外公又说：“炉子上坐了水，一会就开。”他说他忙着呢。外公问他撬门的本事长进没有，多撬撬手就没那么笨了。头头说：“那是那是。”外公手比画说：“就这样，抵住，一杠，保你开。”他指指外孙女：“小穗子都学得会。”头头离去后，穗子有些不祥的感觉。一个月过去了，没发生任何事。外公照样给她在粥里煮一只鸡蛋，在炉灰里烘七八颗板栗。外公把每天两次发放零嘴改成一次，因为食品的匮乏在这一冬恶化了。外公的“残废军人证”也只能让穗子一月多吃二两白糖、半斤菜油、一斤肉。有次外公见水果店门口排了长队，一打听，店里来了橘子。他立刻掏出钱和“残废军人证”，高高举过头顶。排队的人破口大骂：“这死老头也算残废？有胳膊有腿的！”外公给人拉下来，往队伍里一看，才发现所有人的肢体都不齐全，残废等级都比他高。　穗子这一冬便有橘子吃了。外公把小而青的橘子吊在天花板上，每天取一个出来，发给穗子，这样穗子每天的幸福时光就是酸得她打哆嗦的橘子。吃到橘子干了，皮硬得像茧，穗子妈从乡下回来，说穗子爸急需那些手稿。穗子爸的处境没什么好转，只是坏处境稳定了，他能在稳定的坏处境里吃喝、睡觉、上工了。穗子爸眼下在一个水坝上挑石头，所有人都跟他一样有严重政治缺陷。穗子爸渐渐快乐起来，因为有缺陷的人共处，谁也不嫌谁，就有了平等和自在。他心中一些欲望复生了，如读书、写作、打扑克、打乐祭、谈古诗、谈女人等等欲望。“劳动改造”对穗子爸这类人，已失去了最初的尖锐意义，不再残伤他们的自尊。就在这年入冬之际，穗子爸第一次产生过小日子的兴趣。他第一次感到，幸福就是“甘心”，甘心低人一等，就幸福了。他把这样神性的心得告诉了穗子妈。穗子妈似懂非懂，却认为应该替丈夫把这难得的想法落实下来。穗子爸活一把岁数，产生居家过日子的想法还是第一次。穗子妈把她和丈夫的打算瞒得很紧。她知道外公的脾气，同他实话实说，把穗子从此领走，完全行不通。情理上也说不过去：外婆尸骨未寒，就要夺走穗子，让外公彻底成一个孤老人。穗子妈住下来，她首先要去除穗子对她的客气、过分的礼貌。她心酸地想，穗子要是跟自己也能耍耍性子、撒撒娇多好。穗子跟外公在一块时，从来不乖巧，但谁都能看出一老一少的亲密无间，是一对真正的祖孙。穗子妈将盛破烂的大筐从煤棚拖出来，一页一页地整理穗子爸的手稿。稿子已枯干发黄，却都是未完成的。她忽听身后有响动，一回头，见穗子正返身进屋。显然是穗子原打算到后院来，见母亲在那里便仓皇逃走。穗子妈一阵黯然神伤，喊道：“穗子！”穗子听这声喊得极冲，竟吓得不敢应了。“穗子！……”母亲再次喊道。穗子装着刚听见，跑到后院，在母亲身边站得板板正正。母亲让她看看，破烂筐里有没有她喜欢的东西，没有的话，就把收破烂的挑子叫进来，连筐收走。穗子往筐里看一眼，摇摇头。母亲说：“这双皮鞋还好好的，你再大一点，把鞋跟拔了，可以穿的。”母亲替穗子当家，把那双棕色高跟鞋拎到筐子外面。“这些丝袜，都是真丝的，”母亲一双双理着纠结成一团的肉色长统袜，“都不太破，妈以后给你补补，都能穿的。你说呢，穗子？”穗子点点头。她看母亲一双贫苦的手，翻到了筐底。好好的太阳光里，充满破烂特有的刺鼻气味。经过这样一双贫苦的手，破烂便不再是破烂。母亲惊喜地笑了：“哎呀，都是好东西呀！差点当破烂卖了！”于是母亲只将父亲的几大摞手稿搁入她的方头巾中，再将头巾扎成一个包袱。其余的破烂已变成了好东西，因此就又回到筐里。穗子一想到那些脱了丝的长统袜和棕色高跟鞋都在筐里等着她长大，心里便对“长大”这桩事充满矛盾。妈说：“这个包袱，你来挎。上长途汽车，小孩子挎的东西，没人会注意。”穗子问：“上长途汽车去哪里？”“去看爸爸呀。”“什么时候去看爸爸？”“什么时候都行。”“……外公去吗？”母亲停顿一下。穗子见母亲那双清澈见底的眼珠后面，脑筋在飞转。母亲笑笑，说：“外公这次不去。你就去看看爸爸，外公去干什么？爸爸那里粮也不够吃，外公去吃什么？”母亲说话时，有一种交头接耳的模样，让穗子想到了世界上一切交头接耳的人们。人们交头接耳，就挑出穗子爸的种种不是来。穗子认为那位抄家头头此刻一定在某处和谁交头接耳，嘁嘁喳喳得非常热闹。然后他们就会朝外公来了。穗子当时并不懂他们朝外公来的凭据，但她肯定那些人正为外公的事交头接耳。那时穗子还不懂“阴谋”的意义，她只懂得阴谋的形象。形象就是交头接耳。正同她交头接耳的母亲突然做了个奇怪的眼色，嘴唇撮住，“嘘”了一声。然后穗子看到外公到后院来了，从煤棚里取了一块煤。穗子顿时在心里质问母亲：你在骗我们吧？！既然仅仅是去看一趟父亲，为什么要对外公隐瞒实情？！第二天穗子还在上最后一节课，母亲就来了。跟老师短短地交头接耳一阵，老师就提前放了穗子的学。穗子跟在母亲后面来到长途汽车站，看一眼候车室大钟。这时外公刚刚到达学校门口。他会站在隆冬里一个一个地看着从校门走出来的孩子。他会一直站在那里，心很笃定地等下课的孩子回家吃完午饭，又成群结队地上学去。外公会等的，会等到天暗了，放晚学的孩子们再次涌出校门。她忽然对母亲说：“我的东西没带。”母亲说：“我都替你拿了。喏，这是你的所有衣服，这是你的书、玩具。”穗子本来没什么家当，值得带的，母亲都替她拿了。穗子想，母亲贼似的偷了穗子所有的东西；在外公眼皮下，她连东西带人把穗子偷走了。穗子说：“我还有十多个橘子呢。”母亲笑了，说：“算了吧，那也叫橘子？那叫橘子化石！”穗子心想：说得轻巧，你去给我买点橘子化石来。但她从来不跟母亲顶嘴；她从来没跟母亲熟到顶嘴的地步。她不吱声了。冬天无孔不入，钻透她的棉袄棉裤，最后钻到她脚心，凝聚在她十个脚趾头里。积淀了整个冬天的脚趾开始咬食穗子，穗子的知觉给咬得血迹斑驳。母亲说：“车要来了，你去上个厕所吧。”她佝下身，替穗子挽起棉裤腿，又塞给穗子两张揉得很软的废稿纸。穗子朝厕所走去。她在厕所门口停下来，回过头。母亲此时正以后脑勺对着她，在读墙上的时刻表。穗子一直跑到一条巷子里，才明白自己干出什么样的事来了。她干出野孩子的事来了。她跟闯了大祸的野孩子那样撒开腿、仰着脸飞跑。跑着跑着，她发现自己满脸汗水。跑得她真想上厕所，却绝不敢上，手心的两张废稿纸给团得更软和，跟她在多年后用的棉制手纸一模一样的软和。一路上遇见的所有厕所，穗子都一咬牙一别脸跑了过去。她跑到外公家门口时，一泡滚烫的尿灌入棉裤。于是外公看见傍晚中的穗子，热腾腾地冒气。穗子妈一个冬天都没给穗子写信。女儿让她心碎。她同女儿赌气：看你没有妈活不活得下去。穗子妈这种时候成了穗子的小女伴，平起平坐地跟穗子比赛，看谁先孬下来；谁先投降。穗子爸还是一礼拜给穗子写一封信，说冬天水结了冰，用炸药一炸可以炸许多鱼；下兔夹子能逮住许多野兔和刺猬；锯下一棵柳树，鸟巢里有几十个蛋，那些蛋煎成一个个袖珍荷包蛋，香得命也没有了。穗子的回信从来不对父亲的描述作任何应答。她觉得父亲对世界的态度变了，作为也变了；就知道去祸害，去消灭。之后，世界对于父亲，就剩下个吃。穗子当然不知道冬天对父亲的那群人，确实只剩个吃，因为整个空白的严冬，就是个巨大的胃口，填什么进去都无法缩小它的空间，都填不掉那大漠般的饥饿。穗子给父亲的信越来越短。她的常规生活没什么可说，而她的“地下生活”，跟他们说也白说。天下父母怎么可能懂他们的孩子呢？竹林开始发春笋的时候，穗子揪了一冬天的心，慢慢放开。没人来麻烦外公，父母也没有来麻烦穗子。穗子自由自在穿着帮成底、底成帮的棉鞋到处忙，踩某家的煤球，偷某家的萝卜干、堵某家的下水道。人们还在你打倒我我打倒你，一个革命推翻另一个革命，大字报小字报，写多了大家也就写出字体来了，错别字也得到了公认。正是这个白纸黑字的世界让穗子和她的伙伴们向往无字，向往字盲。她们便常常去郊区的竹林。大片的竹林是大片的无字。穗子见最年长的女孩弯腰拔下一根竹笋；她双手握住露在地面上的笋尖，整个屁股悬空向后坐去，竹叶响起来，竹林跟着哆嗦了好一阵，笋子才给拔起来。大家很快效仿年长女孩，拔掉了所有露出地面的竹笋。近午饭时间，每个书包都装满了笋。年长的女孩把一张报纸铺在地上，又把所有的竹笋放上去。然后她指定一个女孩叫唤，像卖冰棍卖茶叶蛋的贩子那样叫，叫得悠扬抒情，充满旋律。很快就卖掉了所有竹笋，女孩们狂喜地分了赃，约定第二天再干同一桩勾当。穗子这才明白，竹笋是世界上最难减除的东西之一，头天拔净了，来日又生一片。女孩们的生意越做越旺，心越来越狠：开始太幼小的笋她们是不忍心去拔的，但一周下来，她们摊上最小的笋只有手指粗，仅比手指长一点。这天她们进了竹林，正对那些初冒尖的笋下手，一个汉子突然笋子一样冒出来。他一把揪住年长的女孩，说：“你还偷上瘾了哩！”年长的女孩梳两只羊角，给他揪住一只。他对另一个女孩说：“来，过来，把你的小辫子给我。”他将几个女孩子的辫子束成一束，以一只手握住，另一只手解下自己的皮带，悠着。他说：“不老实我抽死她。”他就这样牵着一大把辫子往竹林深处走，也不管有的女孩是给他反着牵的，那样她只能脊梁当前胸，倒退着前进。谁倒着走踩了谁的脚，就出来哭腔的埋怨，汉子便说：“谁在吭气？”说着他狠狠往一根竹子上抽一皮带。竹冠连着竹冠，整个竹林都跟着疼，一齐挣扎扭摆。汉子牵不了所有女孩，岁数太小的，他就边吆喝边赶着走，放鸭似的。年长女孩就在这时对穗子使了个眼色。穗子和四个个头小的女孩给汉子赶得很好，乖乖朝竹林深处的小屋走去。她是看懂了年长女孩的眼色，却装着不懂。她觉得跟集体在一块死也认了。穗子跟全人类一样，都有同一种作为人的特点，那就是争取不孤立，争取跟大多数人同步，受罪享福，热热闹闹就好。她从爸爸最近开始的幸福日子里得到启示：甜头是所有人均分的苦头，幸运就是绝大多数人相加的不幸。另一个女孩趁汉子不备，隐进竹林，逃了。汉子抬头看看竹林的梢部，女孩逃跑的路线马上清楚了。他随她去逃，只是更狠地抽着皮带。一棵笋子刚刚成竹，在皮带下断了。汉子说：“跑掉我就不认得你了？你们在这里偷我笋子，我天天看着哩！你姓什么叫什么家住哪里，我都晓得！……”他的话让女孩们暗暗吃惊，离那么老远，他怎样察觉了她们？到了小屋，汉子把女孩们赶进去，自己却在屋外。他说：“卖了的钱，都给老子掏出来。”女孩们自然是掏不出的。年长的女孩说：“叔叔，下次不敢了。”“我是你妈的叔叔！”女孩们一齐哭起来，说：“叔叔我们错了。”“错了就行了？钱呐？”“钱买了挂面。还买了奶粉，给弟弟喝。”年长的女孩说。“弟弟肝炎。”“都有弟弟？都有肝炎？”一个女孩壮壮胆说：“我们把钱交给奶奶了。”汉子说：“叫你奶奶把钱还回来，谁家奶奶还钱，我就放了谁。”　穗子看看站成一排的女孩，每个女孩面前的水泥地面上，都是一滩眼泪鼻涕。她觉得这个女孩是个内奸，把大家全卖了；现在家长们都将知道她们的偷窃勾当了。孩子们跟家长们一样，在外面搞勾当普天下人都知道只要自己家里人不知道都还能接着混日子。穗子爸给人斗争、游街，谁看见只要穗子不看见就行；他都还大致有脸面有尊严。穗子爸现在的幸福还在于，他笨拙丑陋地在水坝上干牛马活，女儿穗子反正看不见。汉子拿出一把锁，把门锁上了。他走到窗子前，对女孩们说：“刚才你们不是跑了一个吗？她回去报信，你们的奶奶就会来领人了。”另一个女孩哭着说：“我没有奶奶！”“那就叫你舅舅来。”汉子知道女孩们的父母是来不了的，出于各种原因他们反正来不了。做个乡下汉子他不明白城里人的种种大事，但看看也知道这群女孩没有父母。她们身上有种可怕的气质，汉子只觉得那气质有些刁钻，有些赖，有些连乡下孩子身上都不见的荒野。汉子两个胳膊肘搁在窗台上，上身倾进窗内。他说：“就是送钱来也赔不了我那些竹子。你们少说搞掉了我两千多根笋子，笋长成竹就是十几倍价钱，赔不起我？不要紧，我叫人去扛你们家的自行车，下你们大人的手表，搬你们的缝纫机、收音机。”汉子在咬“手表”这类名词时，嘴和脸都有猛狠狠的快感。他一年吃不到四回荤，嚼这几个字眼就像嚼大肥肉，馋与解馋同时发生，那是祖祖辈辈积累下来的馋，刹那间得到满足的同时，吊起了更深刻的古老不满。汉子的不满和满足更迭，使他的脸上固有的愁苦深化了。汉子认为所有城里人都有他上面提到的“三大件”，这“三大件”却是他所理解的“富裕”的具体形象。他的困惑是城里人都有“三大件”，还在作什么？再作不是作怪、作孽又是什么？他看着这群女孩，心想她们的爹妈都是活得小命作痒了。他说：“一根竹子算你两块钱，你们差我四千块钱。你们的家长不赔我这些钱，你们就在这里头过端午吧。”到了下午，女孩们喊成一片，说她们要解手。汉子说：“解吧。”下午她们见逃跑的女孩回来了，身后跟着一个人。女孩们一时看不清来解救她们的人是谁家家长，因为他正和汉子在竹林里察看女孩们的罪迹。听不清他们的谈话，但女孩们知道汉子在勒索，而那位家长在杀价。报信的女孩瞅了个空，跑到小屋前，对窗内小声说道：“你们完蛋了！穗子外公把你们交出去了，接受惩办！”穗子外公跟汉子交谈着，头用力摇动。他们走出竹林，在屋子前面站住。外公胸前照例挂满勋章，一只脚实一只脚虚地站立，看上去大致是立正姿态。外公看一眼屋内的女孩，对汉子说：“别跟我讲这么多废话，该关你就关，该揍你就揍，省得我们家长费事。”汉子还在说一棵竹笋长成竹值两块钱的事。外公说你是什么市价，现在到哪里拿两块钱能买到恁大一根竹子？少说四块钱！汉子说：“还是老八路公道。”外公说：“谁是老八路？我是老红军。”汉子说：“是是是，老红军。”“红军那阵子，拔老乡一个萝卜，也要在那坑里搁两分钱，掏老乡的鸡窝，掏到一个蛋，搁五分钱。我掏老乡鸡窝的时候，你大还‘虫虫虫虫飞’哩！”汉子眼神变得水牛一样老实。“拔多大一个萝卜你晓得？狗鸡根儿那么大。也是群众一针一线，也不能白拿。”汉子给外公教育得十分服帖。外公手指着屋内的女孩说：“她们拔掉两千根竹子，一根竹算它四块，那就是毛一万块钱。想叫她们爹妈赔钱那是做梦。所以我来跟你表个态度，你就关着她们吧。我代表她们爹妈表这个态度，你想关她们多久，就关她们多久，我们一点意见都没有。”女孩子中有人叫了一句：“什么老红军？老土匪！……”外公没听见，或者听不听见他都无所谓。他接着说：“不然你把她们交还给我们，我们还是一样，还是关。关在你这里，你放心，我们也省心。”汉子认为这个挂满勋章的老人十分诚恳，也十分公允。但他忽然想起一个问题。他说：“她们一天吃三餐，家长给我多少饭钱跟粮票呢？”外公说：“坐大牢是大牢管饭。”汉子说：“我哪有饭给她们吃？”外公说：“再怎样她们也不犯饿饭罪，饭你总要给她们吃的。”汉子一听，脸上黝黑的愁容成了通红的了。他说：“我家伢一人也是一张嘴，接起来比这根裤带还长！”他颠颠手上的牛皮带。“也要我喂！我没粮给她们吃！”外公道：“那你什么意思？饿死她们？”汉子马上掏出钥匙，开了锁，一面说：“我有米还不如喂几只鸡呢，还下蛋！”他驱瘟一样驱走十来个女孩。他晃着皮带：“再给我逮住，我抽脱你的皮！”外公一声不响地领着女孩们往竹林外面走。大家知道外公不想麻烦自己，替人家教育孩子。他要把她们交给各家家长，按各家家规，该怎样算账就怎么算账。这正是女孩们最害怕的一点；事情一经别的家长转达，就变得更糟。她们开始甜言蜜语，说外公你真威风，戴那么多勋章天下无敌了！外公没听见似的，一颠一颠往前走，走两步，往竹丛里一踢，出脚毒而短促。对他的奇怪动作，满腹心事的女孩们都顾不上深究。她们眼中的外公显得悠闲，因而他头颈的摆动看上去是种得意。年长女孩说：“外公你要罚我们站，我们天天到你家后院来站，好吧？”她用力拽一把穗子，让她也服个软，好让老头不向学校和各家家长告状。但穗子不作声。每次穗子惹了事都变得十分坚贞。她若从吊在天花板的篮子里偷零嘴，被外公捉住她是绝不讨饶的。她不认错，外公就讲出那句最狠的话来：“我管不了你，我马上送你回你父母那里。”这话一讲出来，祖孙两人都伤心伤得木讷，会沉默许多天。穗子知道外公很快会讲出此话来伤她心了。她目光变得冰冷，暗暗地想，这回我要先发制人。一想到采取主动来伤害外公和自己，穗子的眼泪上来了。她看着外公走在最前面，双手背着，摇头晃脑；她要抢先讲这句绝情话，老人却是毫无防备。所有女孩都说任外公罚：罚站、罚跪、罚搬煤饼，随便，外公的背也会笑的，外公的背影在笑她们徒劳，笑她们这群马屁精早知今日、何必当初。外公快要走出两里多长的竹林小径了。他停下来，仍背着双手，说：“笨蛋，做什么都要有窍门。偷竹笋，都像你们这样猪八戒，活该给人逮住、关班房。”外公打一个军事指挥手势，要她们沿小径走回去，捡他刚才踢断的笋。他说出偷竹笋的秘诀。竹笋在地下根连根，拔一棵笋，会牵动整个竹园，摇摆和声响能传到几里路以外，这就是她们遭了汉子埋伏的道理；他远远地顺着竹子的响动就摸过来了，但竹笋又比什么东西都脆嫩；一踢，它起根部折断，却闷声不响断在笋壳里，你只需再走一趟，沿途一根根拾那些折断的笋子就行。万一碰到人，谁也逮不到你的赃，一眼看上去，谁看得出你那么阴，不动声色把笋全毁在一层层的笋壳深部？女孩们按外公说的，照原路走回去。走了半里路，拾的竹笋她们书包已盛不下了。她们对外公的景仰，顿时从抽象转化为具体。原来外公是个精锐老贼，红军里原来什么高明人物都有。穗子这时站在女孩们的群落之外。她见外公的目光在白色浓眉下朝她眨动一下。那是居功邀赏的目光，意思是，怎么样？我配做你外公吧？就在穗子采来的竹笋经过腌制和晾晒，成了每天餐桌上一只主菜时，那个抄家头头完成了对外公的调查。他一直有更重大的事情去忙，抽不出身来处置外公这桩事。这天他突然有一个消闲的下午，便带领一群手下跑来了。他们不进门，黑鸦鸦站在门口。头头大声宣布有关穗子外公历史的重大疑点。根据他的调查，穗子的外公曾给李月扬做过副官，在一场围剿红军的战斗中负伤，从此加入红军。但那场战斗中，红军的伤亡也很大，因此穗子外公便是一个手上沾满红军鲜血的白匪。头头没等穗子和外公反应过来，便一步上前，拉开抽屉，拎出那张别满勋章的绿毡子，他一手高举着绿毡子，对逐渐围上来的邻居说：“大家看一看——这里面没有一个是真正的功勋章，充其量是来路不明的我军的纪念章。所以他所谓的‘战功’，是第一大谎言！其余的谎言更荒谬；这两个，是德国纳粹军人的奖章！”外公说：“你奶奶的，你才谎言！哪个不是老子打仗打来的？”头头说：“打仗，要看打什么仗。……”外公拍拍桌子：“日你奶奶，你说是什么仗？收复东三省是谎？打过鸭绿江是你奶奶的谎？……”头头不理外公，晃着手上的绿毡子，大声说：“今天，我们揭开了一个伪装成‘老英雄’的敌人，一个老白匪！”邻居中有人搬了把椅子，头头便一脚站上去。所有金属徽章在他手里响成一片。他的手势非常舞台化，指在外公头上说：“这个老匪兵，欠了革命的血债，还招摇撞骗，伪装成英雄，多少年来，骗取我们的信任和尊敬。”外公的白眉毛一根根竖起，头不屈地摇颤，他忽然看见不远处谁家做煤球做了一半，大半盆和了水与黄泥的稀煤搁在廊沿下。人们只见一道乌黑弧光，从人群外划向那头头，外公的矫健和头头的泰然都十分精彩，人群“呕”地哄起来。头头不理会自己已成了一个人形煤球，手指仍然指住外公：“大家记住这个老白匪，不要让他继续行骗。”头头的几个手下把外公捺住。外公声音已完全嘶哑，他说：“我的‘残废证’是假的？！我身上鬼子留的枪伤，是假的？日你二爷！”邻居们打来水让头头洗浑身的煤。他们大声地招呼着他，一下子跟他自家人起来。人们把外公推进屋里。外公说：“你们找黄副省长打听打听，有没有我这个部下！”邻居中一人说：“黄副省长死了七八年了。”他们把外公拦在门内。随便外公说什么，他们唯一的反应就是相互对视一眼。他们要外公明白，人之间的关系不一定从陌生进展为熟识，从熟识向陌生，同样是正常进展。这段经历在穗子多年后来看，就像一个怪异的梦，所有人都在那天成了生人。这天之后，有的保姆哄孩子时说：“再哭那个老白匪来了。”那天之后的一个午睡时分，嗡嗡叫的苍蝇引来一个换麦芽糖的。穗子拿了牙膏皮出去交易，见她曾经熟识的女孩们为一大把徽章在同贩子扯皮，贩子说那两个德国徽章不是铜的，换不了麦芽糖。穗子不清楚外公的残废津贴是不是从那天开始停发的。她在那个夏天给父母写了信，说她非常想他们，还说那次伤母亲的心，她一直为此不安。穗子在这个暑假跟父母的通信中，一个字都不提外公。但父母还是知道了外公的特殊食品供应已中断了。穗子父母决定领走女儿。他们跟穗子私下里长谈了几次，要穗子深明大义，父母对于孩子的权力至高无上。他们说长期以来他们被迫跟女儿骨肉分离，穗子和他们一样，感情上的损失很大。现在是弥补这些损失的时候了。母亲说：“我们太软弱了，让自己孩子给一个不相干的老头做伴。而且是历史不清不白的一个不相干老头！”听到“不相干”，穗子两眼混乱地看着母亲。母亲说：“外婆不在了，老头就跟我们什么关系也没了，明白吗？”她的两只手掌把穗子的右手夹在中间，手掌上有几颗微突的老茧。穗子爸说：“我们女儿跟我们一样，心是最软的，就是跟我们没关系的一个老头，她也不肯欺负他。穗子，爸爸最了解你了，对不对？”长谈进行到天黑。穗子爸和穗子妈跟穗子咬耳朵：“去换换衣服，悄悄出来，外公要问，就说出去跟小朋友玩。爸妈带你出去吃好的。”穗子跟在父母后面，进了一家小馆子，里面卖发面煎包和骨头汤。汤上面的葱花沾一层灰褐色油污。穗子喝着喝着，突然停下来，从大碗的沿上瞟一眼母亲，见她正跟父亲递眼色，眼色里有一个奇怪的笑意。穗子顿时验证了自己的感觉，父母一直在盯她，在挑她毛病。她每喝一口汤，张嘴发出“哈”的一声，两人就飞快一对视，意思是，看见了吧？她一举一止都带着那老头的毛病；她喝汤张嘴哈气的恶习难道不是跟老头一模一样？再看她那双手，捧着碗底，活活就是一双农夫的手。这样的手将来怎么去琴棋书画？在食物面前，这张脸还算得上矜持，而表情却全在她目光里，目光急不可待，不仅对自己盘内的东西有着过分的胃口，对别人盘中和嘴里的东西，格外是食欲中烧。在父母眼里，穗子的目光向小食店各个桌扑去，抢夺各个盘子里的食物，那目光分泌着充足的涎水，生猛地咬食和咀嚼，一口未完成又咬一口，来不及吞咽就开始下一轮咀嚼，上气不接下气，噎得直痉挛也不在乎。母亲终于忍不住了，说：“穗子，别人吃东西你不要去看。”父亲解围地说：“小孩子嘛。”“小孩子也不都这样，”母亲抢白，“我最不喜欢眼睛特别馋的孩子。老头把零嘴吊在天花板上，她的馋都是那样给逗出来的。”穗子把从各桌收回的目光落定在油荤极重的桌上。正如这里的食品都有股木头味，这里的桌子全是肉味。五六只苍蝇在桌面上挪着碎步，进进，退退，搓搓手。母亲边说话边舞动指尖，连她赶苍蝇的动作都透着某种教化。她跟父亲说：“老头叫穗子说她自己‘我是个小猪八戒’，他才肯拿零嘴给她！”穗子说：“我没有！”母亲却看不见她陡然通红的脸。她说：“怎么没有？我亲眼看见的！我看见老头站在板凳上，手从竹篮里构出个核桃，说：‘你自己说你是不是个小猪八戒？’……”穗子大声说：“不是核桃！”“那是什么？”“我已经好几年没吃过核桃了！”“好了，你嗓子轻一点。”母亲说着，迅速看一眼昏暗的小食店。“是不是核桃，无关紧要。反正老头就这么叫你自己说自己是个小猪八戒。”“从来没有说过！”穗子说，嗓音仍轻不下去。“你听她的嗓门！”穗子妈对穗子爸说。她又转脸来对女儿说：“我明明看见了。外公不是说：‘叫一声好外公’，就是说：‘以后还淘不淘气呀？’你说‘不淘了’，他才给你一口吃的。”穗子瞪着母亲。她感觉眼泪痒而热，在眼底爬动。母亲说：“这有什么？妈妈不是批评你，是说老头儿不该这样对你。你又不是小猫小狗，给点吃的就玩把戏。”“可是我没说！”穗子哽咽起来。“我明明听到的。小孩子不要动不动就耍赖！”穗子想到她半岁时挨了母亲那两脚。她此刻完全能理解母亲，她也认为自己非常讨厌，就欠踢。穗子猛烈地抽泣。母亲说：“不是穗子自己想说，是老头儿教你说的，对吧？”“……嗯。”母亲拿出香喷喷的手帕，手很重、动作很嫌弃地为穗子擦泪。穗子脸蛋上的皮肉不断给扯老远，再弹回。外公的确不及母亲、父亲高雅，这认识让穗子心碎。外公用体温为她焐被窝，外公背着她去上学，不时往路面上吐口唾沫，这些理亏的实情都让穗子痛心，为外公失去穗子的合理性而痛心。就在这个时候，母亲明确告诉穗子，外公是一个外人。当然，母亲最具说服力的理由是外公的历史疑案以及伪功勋章。母亲也掌握了穗子与朋友们偷盗竹笋的风波，她不再嫌弃女儿，而是对女儿恶心了。当母亲把后两者摆在父亲和穗子面前，作为结论性证据时，穗子哑口无言。她答应了父母的要求。这要求很简单，就是亲口对外公说：“外公，我想去和爸妈一块生活。”但穗子妈和穗子爸没料到，穗子临场叛变。下面的一个星期里，无论父母给她怎样的眼风，怎么以耳语催促她，她都装傻，顽固地沉默。外公这天傍晚摘下后院的丝瓜，又掏出咸蛋，剪下几截咸鱼，放在米饭上蒸。这样的晚餐在一九六九年夏天是丰盛的。穗子妈在餐桌下一再踢穗子的脚，穗子的脚一躲再躲。外公却开口了。外公说：“你们夫妻俩的心思我有数，我知道你们良心喂了狗，不过我都原谅。现在哪里的人不把良心去喂狗？不去喂狗，良心也随屎拉出去了。”穗子爸、妈脸红一阵、白一阵。外公把咸蛋黄拣到穗子碗里，自己吃咸蛋白，穗子妈说：“光吃蛋黄，还得了？”外公说：“那是她福分。你要想吃，我还没得给你吃呢。穗子，你吃，跟外公有一日福享，就享。明个你走了，一个蛋就是没蛋白，净蛋黄，外公吃了，有什么口味？”穗子听到此处，明白外公从头到尾全清楚。以后的几天，穗子妈开始忙。妈忙着给穗子办转学手续，翻晒冬衣，打理行李。穗子坚持不带棉袄，说棉袄全小了，穿不下了。然后她悄悄指着那些棉袄对外公说：“外公，你看我棉衣都没带走，我还要回来的。”老头想点头，但他头颈的残疾让他摇头摇得很有力。他站上木凳，伸手取下那些高高悬起的竹篮。存货不多了，有半条云片糕，里面的果仁全哈了；还有一些板栗，多半也是霉了和虫蛀的。最后的就是西瓜子了。外公一夏天收集了至少五斤西瓜子，洗净风干，又加了五香和盐炒制，再用湿沙去掺，让瓜子回潮，嗑起来不会碎成渣子。外公筛去沙，穗子把瓜子装进一只只报纸糊成的口袋。祖孙俩无言无语地配合，穗子父母看见，赶紧避开眼光，有些不忍，又有些妒嫉。外公把地上的沙扫成一堆，穗子拿只簸箕来，撮了沙子。穗子蹲在地上，扭脸看着外公长长的白眉毛几乎盖住眼睛。穗子说：“外公你坐过火车吗？”外公说：“还没有，外公是土包子啊。”穗子说：“坐火车比坐汽车快。坐火车，三个钟头就够了。”外公说：“才三个钟头。”他不问“够”什么了。因为他懂穗子指的是什么：坐三小时火车就可以让祖孙二人团圆了。在穗子跟她的父母离去前一天，外公杀掉了最后两只母鸡。外公把鸡盛在一个大瓦盆里，端到餐桌上，就动手扳鸡腿。穗子妈一看就急了，说：“唉呀，你这是干什么嘛？”“你放心，”外公说，“我不会给你吃。”他并不看穗子妈，把扳下的鸡腿捺在穗子米饭中。穗子拔出鸡腿，杵进外公碗里。一老一少打架了，鸡腿在空中来来往往。穗子恼了，瞪着外公。外公却微微一笑说：“以后外公天天吃鸡腿。”穗子更恼了，筷子压住外公的碗，不准老头再动。外公说：“穗子，你以后大起来，打只麻雀，外公也吃腿，好吧？”他看看外孙女被劝住了，便笑眯眯地将那只鸡腿夹回穗子碗里。在穗子爸、妈看，老头和女孩这场打闹，只证明他们的原始、土气、愚昧，以及那蠢里蠢气的亲密之情。再有，就是穷气；拿吃来寄托和表现情谊，就证明吃的重要，亦就同时证明吃的匮乏。外公的确没有表现太多的对于穗子的不舍，所有不舍，就是个吃。他在春天买到的那批鱼，现在全以线绳吊在屋檐下，尽管生了蛆虫，但外公说那是好蛆虫，是鱼肉养出来的，刷洗掉，鱼肉还是上好的。他把所有鱼洗净后，塞进穗子妈的大旅行包。穗子妈直跺脚说：“不要了不要了！”外公说：“我给你了吗？我给穗子的。”穗子妈对穗子说：“你说，外公你留着鱼吃吧。”穗子尚未及开口，外公说：“外公有的吃。穗子走了，一条鱼就是没有刺，净是肉，外公一个人吃，有什么吃头。”穗子妈叹口气说：“你看你把她惯得！”外公说：“我还能活几天惯她呀？再说她这回走了，我也看不见，护不住了。她就是去挨高跟皮鞋踢，我也看不见了。”母亲说：“什么高跟鞋？谁还有高跟皮鞋？”外公说：“没高跟鞋，穗子就挨解放球鞋踢。挨什么我反正眼不见为净。”他把最后一条咸干鱼塞进包内。那是一种奇怪的鱼，穗子长到此时第一次见到，它们没有鳞，大大的眼睛占据半个脸，有个鼻尖和下撇的嘴唇。这使它们看去像长了人面、长了坏脾气、好心眼的老人之面。在和外公分开的那些日子，穗子非常意外地发现，自己很少想念老人。偶尔想到，她就想到外公披挂一堆不相干的金属徽章，一拍胸脯拍得“丁当”作响，一想到这个形象，她就紧张、懊悔。假如外公不那么彻底的文盲，他就不会那样愚弄人和他自己。穗子紧张是为了外公，他险些就隐藏下来了，少抛头露面一些，外公或许不会引起人们的注意，人们也就不会太拿他当真，去翻他的老底。这时想起来，那些大大小小的伪勋章让少年的穗子无地自容。她把外公填在自己入团表格的亲属栏中，想了想，又将他涂掉。后来，穗子每隔一段时间都需要填此类表格，她从来不再把外公填进去。她回到那个城市，听人说起外公，他想恢复残废津贴，标着有关或无关的人吵闹，说他的外孙女穗子是个了得人物，不信去打听打听，她就在某大首长手下，跟某大首长一打招呼，你们这些王八羔子就得拉出去毙掉，他对所有不给他报销医药费，扣发他薪水，请他吃闭门羹的人都说：“你连穗子都不晓得？打听打听去！天下她就我一个亲骨肉。她一尺三寸长就跟了我，我把她养大的！”老人最后给撵到一间旧房里，房漏得厉害，他打上门去闹，人家说再闹铐起来。他说：“敢！我外孙女是哪个，你打听打听，她跟某大首长熟得很，首长有次微服私访，看见一个军官坐三轮；解放军军官坐三轮，军法不容，叫他下来，他不认得穿便衣的首长不下，首长抬手就给他一枪，毙啦！我穗子就跟在这个首长手下！……”穗子听说老人病了，本想在那次探亲中看看他。听了这些话，拉倒了。老人的病重起来，得的据说是骨癌。一次穗子突然收到一封信，是别人以外公口气写的，上面称“小穗子我的伢”。信的主要内容是请求穗子寄些钱给他。他说病不碍大事，就是疼得不轻，夜里一夜整到明。有种进口止疼药，说是一吃就灵，若穗子手头宽裕，寄些钱，好去托人买这种药。当时穗子没什么钱。她一月薪水用不到月底，零嘴也戒掉了。她只在信封里夹了两张十元票。不多久，听母亲说，外公故去了。老人没有一个亲人，他的亲属栏只填了一个人名字，当然是穗子。",
    "time": "2022-06-02"
}