{
    "title": "我怎么学起哲学来",
    "author": "邓晓芒",
    "content": "在我的记忆中，1968年是我们白水知青空前自由、轻松甚至充满欢乐的一年。那一年，“文革”已经结束，全国大规模的知青下放已经开始，我们没有什么心理不平衡的。看着那些“嫩知青”们与家人离别时抱头痛哭的情景，我们这些“老知青”内心既有同情，又有些暗暗高兴，觉得这一来大家都一样了。一切理想都成了泡影，一切道理都成了空话，一切认真严肃的姿态都成了薰制过的、挂在腊味店里出售的“板鸭”。政府每月用50斤谷、9元钱“安置”我们，大家都不怎么出工，成天在各个知青点之间流窜，互相打秋风。记得有一段时行练举重，白水男知青的目标是120斤算达标。我只能勉强达标。有一天来了一位长沙市摔跤队的，1.78米的个子，白练也似的一身腱子肉，摔人的动作就象舞蹈一样优雅。大家又很是疯魔了一阵子，搞得整个厅堂里灰尘四起，个个喘息如牛。后来又一窝蜂似的去办小农场，那更是自由自在、无人管束。开始还有一点正经，因为这是我们自己构想的“共产主义乌邦”，有的人甚至拿出自己买的牙膏、肥皂来“共产”，谁家寄钱来了就一起去县城“打牙祭”。可没多久就四分五裂了，二三十人分成了一伙一伙的，有人做事有人玩。小知识分子的乌托邦，不过如此。后来被县治安指挥部强行解散，倒是小农场最好的归宿，听说江永县另外几个类似的乌托邦也是这种结局。正是在小农场的时候，一天晚饭后，我们像往常一样聚在地坪里高谈阔论，合唱那些大家都已经非常熟悉的歌。有一位青年，听说是上江圩的知青，却显得与众不同。他一言不发，只是用他那锐利的目光盯着那些说话的人，偶尔报以鼓励的微笑。这就是鼎鼎有名的“张某”。张某之所以有名，在于他是当时在江永知青中不多见的一个全面发展的人，他能摔跤，会游蝶泳，歌唱得好，写得一手楷书，还看过不少理论书。他长相威猛，眉宇间一股傲气逼人，要么根本不看你，要看你就让你受不了，活脱一位拉赫美托夫。熟悉之后，我和几位朋友就有几分崇拜他。过了几天，我们和他一起从上江圩赶完圩回白水，在秋水般的月光下，他一边走一边与我们谈起了人生，说我们现在二十来岁，正是学习的大好时光，应当多看些书，多增长些见识，以后的道路还长得很，现在错过了时机，将来会后悔，等等。这些道理我们其实都懂，如果在学校由老师说出来，肯定会令人厌烦。但张某只比我们年长两岁，在我们心目中又有如此的威望，他的话在我们听来非常实在，真是肺腑之言。我当时心中只有一个想法：一定要像他那样有目的地生活，不能就此堕落下去。生活中总应当有些真实的东西，值得追求的东西，如果你现在还没有发现，那就要去寻找。回来后，我们几位朋友又谈论了很久，相约一起进入一种积极的生活，学理论，有意识地观察社会，读人生这本大书。那时白水的知青处于一种奇怪而矛盾的生活方式中，晚上有组织有预谋地去糟蹋农民的菜地，白天则自发地在一起学习社论和毛主席的讲话。当时知青组里有几本砖头厚的理论书，如《列宁选集》(两卷集)，梅林的《马克思传》，都令我望而生畏。我从那些当时出版的马列著作单行本中挑了一本最薄的，即列宁的《共产主义运动中的左派幼稚病》，开始认真地读起来。这是我所阅读的第一本理论性读物。但麻烦立刻了。以我的初中文化水平，书上的字虽然都认得，句子再长也可以勉强读下来，但就是不知道写的是什么意思。当初选中这本书，除了它薄以外还想解决一些思想问题，我自认为自己是不是的确有一些小资产阶级的左派幼稚病。然而看了几天，根本看不进去，眼皮直打架。我认为自“不是这块料”，打算放弃，仍然每天和大家一起打扑克、唱歌、练举重。过了十来天，我在县城买菜时又遇见了张某。他一见面劈头就问我“最近读了什么书？”我便将自己所遇到的困难和苦恼都和他说了。他只说了一句话：“开始的时候都是这样的。”这句话对我的震动很大。我回来苦苦地想了很久。为什么要学习？经历了文革的动乱，脑子里有许许多多的问题，对政治，对人生，对前途和命运。但最大的困惑归结为一点：我为什么在一切社会事件面前像个没有头脑的白痴，没有自己的见解和选择，只有愚昧和盲从？人不应当这样活，而应当自觉地活，才不枉为人一世。因此这是我生死悠关的事。至于读了有什么用，是否能为将来要干的事做准备，这倒还在其次。总之，读书是为了“成人”。说来奇怪，张某的一句短短的话，在当时给了我那么大的力量。我想，他肯定也经历过这样一个艰难的阶段，但他已经过来了，我为什么就不能像他一样克服困难，成为一个自我完善的人呢？于是，我这回下了最大的决心，用最笨的办法，即在小学、中学里学过的分析文章段落大意、中心思想的办法，一段一段地去啃。每啃一段，就在头脑里把前面几段串起来从头过一遍。这本一百多页的小册子，至少读了十几遍，已可以大致背下来，用自己的话向别人讲述出来。这时我觉得自己懂了。以这种方式读过几本理论书，以致于发展到做眉批、做笔记、做缩写、夹纸条写心得等等，多管齐下，我发现自己水平大有提高。当时知青中盛行论辩之风，常自发地聚在一起就某部小说、某个问题辩论，通宵达旦。我发现自己也常能发表些自己的见解，而过去我是从不开口的。慢慢地，我一个一个地超越一些原认为很不错的人，不是有意识地要去超越，而是遇到问题向他们请教，他们回答不出，或回答得不满意，我只好自己去解决，去找答案。到后来，我发现再也没有人可以请教了，其中也包括张某。崇拜本来是自造的幻影，它在一段时期内有它的作用。一个人如果从小任何人都不曾崇拜过，那他是不幸的；但更其不幸的是，他一辈子也不敢超越他所崇拜的人。当所有原先在一起学习、讨论的朋友们都渐渐远离了书本，只剩下我一个人孤零零地还在看书时，我觉得我应该独自起程了。当时我为自己订了一个五年的学习计划，决心要在五年之中，看完所有那时以单行本出版的马列主义经典著作，以及一切能到手的中、外哲学著作和文学作品。那时能看到的书很少，我的计划之所以着重于哲学，一是这方面的书相对好找一些，二是哲学是个制高点，它无所不包，再就是后来尝到了一点甜头，深深体会到哲学的重要性，它是理解其他一切学问的前提。但我决不是从“专业”的角度来看哲学的。当时只是想要使自己成为一个有主见、有自己一贯的原则和坚定的立场、知识富、判断准确、行动有预见性的人，也就是成为我理想中的“真正男汉”。为此我要“看尽天下书”，凡是人类数千年创造的精神财富，我都要尽可能地吸收为自己的营养。所以我的涉猎面很广，古今中外的哲学、自然科学、经济学、历史学、文学、艺术、美学、逻辑学等等，只要是字、是书，几乎没有界限。当然，最热衷的还是看小说。我觉得一部小说，一部经典文学名著，凝聚了作者一生的体验，如果能吃透、消化，你就活了两辈子。人不就是要尽量多活，才追求长寿吗？我不想和任何人分享我的五年计划，因为我已不相信任何人，只相信自己的努力。1970年，我离开了知青点，申请一个人回到我的老家耒阳农村，真正生活在农民当中，成为他们的一员。这是我生平第一次决定自己命运的自由选择。孤独常常是一种享受，特别是当你的目的不是放在经世济民、报答某个人或某些人之上，而是要为自己“成人”时，你就可以不依赖于社会或他人对自己的评价，而独自一人去和历史、和全人类的精神对话。当然，人不可能完全孤独，他生活在社会中，但他可以独立地考察这个社会，这正是他已经“成人”的标志。在老家农村的三年中，我彻底静下心来读了一些哲学书，包括西方哲学原著。劳动并不紧张，并且此时对我来说，要养活自己一张嘴是不值得全力以赴的，活着的意义只是为了能够继续思想。至于考大学，考研究生，连想也没想过。当时的知青们纷纷去学一门手艺，有的还赚了大钱，我却一直当了十年农民，返城后又去干最粗笨的体力活，挑土和搬运。这也是我的自由选择，它符合我自己的生活准则和安排：体力劳动既锻炼身体，又休息脑筋，还接触社会底层。我很满意于自己的设计，以致于后来单位领导要把我从搬运工调到办公室搞供销，被我断然谢绝了。我非常从容地完成和超额完成了自己的五年计划和第二个五年计划，因为1976年以后，许多书慢慢开禁了，我如饥似渴地读书，其效率非常惊人。这主要得益于我的哲学功底，它使我的理解力和分析综合能力大大提高，能迅速把握事情的本质，看起书来往往一目十行。尽管如此，1978年报考研究生时，我还是很费了一番踌蹰，是报考文学、中国哲学、西方哲学，还是马克思主义哲学？只是由于对最后这门学科我学得最系统、最有把握，从可能的实际效果考虑，我才选报了中国社会科学院哲学所的马克思主义哲学史专业。记得那天从水电安装公司下了个早班，一身灰土地去省招办拿了张报名表，骑车回家的路上，夹在车后的表掉了，后面两位女士拣起来交还给我，还没等我走远就在议论说：“哪里考得取？”我心里想，我要考不取，天理难容！但毕竟，因父母的“右派”问题尚未解决，尽管我的考试成绩已上了录取分数线，并去北京顺利通过了复试，在政审上仍被卡了下来。我的母亲十分伤心，但我自己倒并不感到特别遗憾。因为这时，我填报的第二志愿武汉大学哲学系西方哲学专业的陈修斋先生收到了我在报考的同时给他寄的信和两篇论文，给我来了封热情洋溢的信，充分肯定了我的自学成绩。后来知道我因政审落选，并决心明年第一志愿再报考他的研究生，又来信再三勉励我。他说他不担心我的专业和基础课程，但要注意外语的准备，我原来考的俄语当然也不是不可以，但西方哲学用得较多的是英、德、法语，最好能在这几门中选一语种，打一点基础。我当时憋着一口气，瞄准了我认为代表哲学最高水平的德意志民族的语言，找了一位学过德语的老先生请教，用8个月的业余时间苦学苦练，后来居然以高出分数线10分的成绩通过了外语考试。我把这种超常发挥的学习能力也归功于我对哲学的领悟，因为根据现代哲学的观点，学哲学也就是学语言，哲学功底对语言的掌握肯定有极大的帮助。在准备期间，陈修斋先生和他的搭档杨祖陶先生还将他们主编的《欧洲哲学史(试用稿)》寄了一套给我，一是供我系统地复习，二是也想听听我的意见。我当时真是初生牛犊，看完后一下子提了七八条意见，其中主要的如“奴隶阶级有无哲学”的问题，我认为像“伊索寓言”、希腊神话这些都不能算是哲学，哲学要讨论思维和存在的问题，奴隶阶级由于其地位不可能提出代表自己阶级的哲学。其他还有对唯心主义的评价问题，我认为贬得太多，哲学史成了阶级斗争史，而不是人类认识发展的历史。不料这些随意而发的意见正合陈、杨二位先生的意，在回信中得到陈先生的高度赞赏。后来我才得知，陈先生1957年和贺麟先生正是因为肯定唯心主义在人类思想史上的积极意义而受到打击迫害，杨先生1971年则因坚持“奴隶阶级没有哲学”的实事求是立场而遭到非难，他们所编的这套“试用教材”并不完全反映他们本人的观点。1979年考取武汉大学哲学系的硕士研究生，是我人生命运上的转折点。从此以后，哲学不仅是我的爱好和生命，而且成了我的职业，我的谋生之道。但我并不因此而看轻我的哲学，对我来说，事情并没有本质的改变，只是条件更好了，时间更充分，可看的书更多、甚至太多了。1982年毕业留校后，我仍然像在农村和当搬运工时一样，争分夺秒地搞我的学问，并在导师的提携下，没费什么事便连连破格被提为副教(1988)和教授(1989)，又被评为博士生导师(1993)。这以后，来采访的记者多起来，有电视台的，杂志的，还有作家。我对他们说，你们采访我肯定得不了奖，我没有什么“事迹”，只有思想，你们不要思想，只要“事迹”。他们每个人都要问的一个问题是：你是怎样自学成才的？我说“自学”二字首先不通，学习不可能是“他学”，本来只是每个人自己的事，自己不学，如何能叫做“学”？一切学习都是自学，与电脑不同，人的本性就在于有自学能力。高级计算机也有学习能力，但那毕竟是人预先安排好的，是“他学”。其次，什么叫“才”？才者，材也，栋梁之材，可用之材。然而，我学的是哲学，哲学和哲学家并非可用之材，非但无用，而且还要拿钱来养活。但正因此，哲学体现了人的本质，即人最终说来不是工具(材)，而是目的。当今哲学误把自己当作某种工具，哲学瞧不起自己，也等于人瞧不起自己。可以说，我学哲学决不是为了要“成才”，而是为了自己的兴趣，否则我不可能坚持十几年无功利的学习。因为“才”(工具)不用就无意义，就会是“怀才不遇”，而我的哲学即使一辈子不被“用”，对我也有最高价值。所以我的自学整个充满了乐趣，并无一点勉为其难或卧薪尝胆、苦修苦炼的感觉(虽然客观上看条件很苦)。孟子曰：“天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，增益其所不能。”这段话数千年来激励了无数负有天降之命或历史使命的志士仁人发愤图强，成为伟人和圣人，但用在我身上却不恰当。我只是一个普通平民，没有多少使命感。我学哲学纯粹出于个人兴趣，由此而产生出对自己个人即对这点兴趣的责任感，要把它实现和完成。当然，有些兴趣多半是天生的，如对音乐、绘画的兴趣，但没有人生来要当哲学家，对哲学的兴趣多半是后天的、社会性的。但社会性属于人的本质，每一个还保留一点人的本质或人性的人，都多少有一点哲学。一般说来，对自己的人生进行反思就是哲学兴趣的根源，不作任何反思的人生只能是动物式的人生。其实，我学哲学就是要自觉地使自己成为越来越纯粹的人，自觉地抵制一切使人动物化、物化的影响。有一年我参加过一次武汉知青回顾上山下乡的座谈会，题目是“青春是否无悔”。我是会上资格最老的知青。我的发言大意是：人是一个整体，不能割取一段来评价其有悔无悔、值不值得，而应该联系当前你正在做什么，以及你将来要做什么来评价。如果上山下乡对你今天的生活和未来的目标不是资本、财富，而是损失，或毫不相干，那么你用不着说大话，你当然可以抱怨说，我不下乡的话本来可以上大学、当艺术家、科学家、工程师，现在却不得不从头来争取人家早已得到的东西，我下乡是白白浪费了最宝贵的青春。但如果你今天的追求与你青年时代的经历有本质的不可分割的联系，那就不同了。我很早就着意把生活、生命当作一个整体，并通过不断的反省使它熔铸为一个整体，每一部分都是宝贵的、不可失去的。我是用全部生命在搞哲学，或者说，哲学才是我真正的、内在的生命，是我的人格和性格的表现。我并不主张人人都去搞哲学，这也是不可能的。但每个人作为人都应当意识到，不论他写作还是在拉板车，他只有意识到自己是一个人时才真正是一个人，而这种意识已经就是哲学。人有责任探究自己，建筑自己，把自己作为一项毕生的工程来建造。一切外在的生活都只是由于内在的生活才有意义，本身则毫无意义。所以，哪怕你浪费了全部青春，如果你能把这种浪费转化为一种思想，成为塑造你自己独立人格的材料，你就可以在更高一层意义上做到无悔。人们今天悲叹价值的“失落”，其实价值本来是没有的，要靠每个人自己去创造，决不能由外部给予人。每个人都有自己的活法，不必都像我一样活。我只能说我自己活得充实，虽不潇洒，很累，但心甘情愿。我从来不想当生活的模范，只想当“自己”。今天时代不同了，我们的下一代不再有上山下乡，但任何一个时代，人都是被“抛入”环境和世界中的，这却不意味着人在环境面前只能一无所为、听任命运摆布。时代与时代不具可比性，但人之为人就在于他在被抛入的那一瞬，他就能利用环境去成就自己的意义。放弃努力而一味地抱怨生活的无意义、世界的虚无或“人文精神失落”，是没出息的态度。世界的虚无不应成为懒于创造的借口，而正应成为一切真正创造即“无中生有”的前提条件：既然一切都是虚无，那就没有什么阻止我创造出从未有过的奇迹。自己不去创造，一切有利条件都会成为不利条件，并且会遇到致命的诘问：这一切有何意义？做学问有何意义？解决一个理论问题有何意义？出一本书有何意义？这样陷入苦恼、茫然，只能怪自己。我们这一代人是独特的、空前绝后的。但仔细想一想，哪一代人不是如此？历史是没有偏心的。",
    "time": "2022-06-02"
}