{
    "title": "论中国人的性格",
    "author": "罗素",
    "content": "西方人中间有一种论调：中国人不可思议，满脑子的神秘思想，我们难以理解。如果到中国去长期生活体验一下，可能也会使我抱这样的观点。但是，依我在那个国家讲学期间的所见所闻，并没有发现有任何迹像可以证明这种论点是正确的。我与中国人交谈就像与英国人交谈一样，他们回答我也很像英国人回答一个中国人。中国人相当有教养，聪慧而明智。我根本不相信“东方人阴险”的神话。我确信，在一场互相欺骗的游戏中，一个英国人或一个美国人十有八九会战胜一个中国人。可是当许多相当贫穷的中国人与富裕的白种人做生意时，这种活动常常只是有利于其中的一方，那毫无疑问，白人受骗上当，而中国人只有像派驻伦敦那样的昏庸官僚才会如此。中国人最博得人们赞赏的品质之一，是他们把握外国人感情的能力。不论是到中国去旅游的，还是多年居住在那儿的，几乎所有的外国人都喜爱中国人。尽管英日两国结成联盟，但是我想不起哪一个孤身在远东的英国人，会像喜爱中国人那样喜爱日本人。只有那些在他们中间长期生活的人，才能获得自己的看法和标准。初来乍到中国，一定对那里显而易见的弊端感到震惊：乞丐成群，贫穷惊人，疾病横行，社会混乱，政治腐败。每个有正义感的西方人，无不首先强烈地期待中国人能革除这些弊端。中国理所当然地应进行改革。但是，中国人，甚至是那些本来可以避免充当不幸的牺牲品的人，对外国人的这种激情表现出无动于衷和麻木不仁的态度。他们就像等待苏打水的泡沫会自行消失一样，等待着中国现状中的弊端自行消失。而且，这种盲目的观望等待态度，也逐渐影响到被搞糊涂的外国旅游者的理智。等一阵愤恨过去之后，他们开始怀疑起自己原来一直确信无疑的信条是否正确。时刻提防不幸的可能降临，是不是一种真正的明智？放弃现有的欢乐，终月想着灾难的可能在某一时刻到来，是不是一种慎重？难道我们的生命应该在建造一座永远无法居住的海市蜃楼中度过？中国人对这些问题的回答持否定态度，因而他们能忍受贫困、疾病和腐败。但是，作为对这些弊端的自我补偿，中国人保持着文明享乐的能力。他们经常自娱、逗笑，在阳光下取乐和讨论哲学。这是工业化的国家所没有的。中国人，包括各阶层的人，比我所了解的任何民族都更喜欢开玩笑。他们在每一件事情上寻找乐趣，而且总是用笑话来缓和争端。我记得在一个炎热的夏天，我们一行人坐在轿子里，被抬着穿过山丘地带，路途崎岖险峻。这些抬轿子的苦力十分辛苦。当旅途到达山的最高处时，我们要求他们停下来歇十分钟。他们立即生成行拿出烟斗，又说又笑，似乎对世界上一切都毫不在意。如果在其他任何国家，只要稍微有点心计的人都会在这种情形下抱怨这炽热的天气，以此要求增加小费。我们在那时却担心汽车是否已在指定的地点等候我们。遇上有钱的中国人他们会给你海阔天空地探讨一番：宇宙的星辰日月是循环式地转动的，还是直线式地轮回运行的；一个完美的哲人是彻底地奉献自己，还是有时也考虑一点自己的利益。你偶尔会遇见一些一叶障目、被假象所迷惑的白人。他们被一种假象所迷惑，认为中国是一个不文明的国家，这种人恰恰忘记了构成文明的要素。在北京没有有轨电车，电灯也很落后，这是事实；但是，北京有许多令人神往的、非常美丽的地方，并且至今完好无损，而欧洲却为了从这些地方挖煤槽蹋得肮脏不堪，这也应该是事实。有教养的中国人善于写诗作赋，而不善于记住《特克年鉴》里可以轻而易举查明的世间百事，这更是事实。一个欧洲人在向旅游者推荐下榻地点时，往往告诉你，那里乘火车很方便，因为对欧洲人来说，在选择任何一个地方的住处时考虑交通便利是最重要的。但是，中国人却会对火车只字不提，即使你问起，他也会答非所问。他兴致勃勃地告诉你的是，哪儿有一个古代皇帝营造的宫殿，哪儿湖中有一个栖身之地是唐朝一名忧心天下的著名诗人所建的。正是这种文化视野和看法不同，而被西欧人误认为不文明。中国人，上至高官显要，下到平民百姓，都有一种冷寂而内向的尊严，即使是一个受过欧洲文化教化的人，也不会损失这种特性。中国人无论是个人还是整个民族都是很谦恭的。他们的自豪感来自于自信，他们承认中国军队不如外国军队强，但中国人却认为国家的强大主要来自于人或民族的素质。我认为，中国人从心底里认为自己的国家是世界上最伟大、最文明的国家，而西方人对此不能接受，因为判断的标准截然不同。但是，中国人的这种观点也逐渐被西方人认为至少不是荒唐的，因为各自持有的价值标准不同，结论也会不同。典型的西方人希望在所处环境内引起尽可能多的变化；而典型的中国人则希望得到尽可能多而奢侈的享受。西方人与中国人之间这种性格差别，形成根本的鲜明对照。我们西方人崇尚“进步”，这只不过是渴望环境发生变化的一种伦理上的幌子罢了。如果有人问我，机器是否真正地改善了这个世界？这个问题会使我们的回答语无伦次：机器确实给世界带来了很大的变化，因此，它使世界取得了巨大的进步。我们确信，十有八九所谓崇尚“进步”的西方人，所谓爱好“进步”实际上是嗜好权力，喜欢根据自己的主观意愿，使事物发生变化和差异。为了追求这种乐趣，一个美国青年会没命地工作，以致当他成为百万富翁时，自己却成了消化不良的受害者，被迫靠吃烤面包和白开水为生。他在设宴款待宾客的许多筵席上，面对山珍海昧自己却只能充当一名旁观者。即使如此，他仍然会自慰地想，他能控制政治，按其投资的需要能发动或阻止战争。恰恰是这种特有的气质，使西方民族具有“进取性”。当然，中国也有抱负远大、雄心勃勃的人，只是不像在西方那样普遍。而且他们的抱负和雄心采取了不同于西方---并不优于西方的表现形式。他们选择了由偏爱享受权力而产生的一种形式。正是这种贪婪泛滥，导致了中国人由强变衰。金钱意味着能带来享乐，因而中国人把金钱作为强烈渴求的对象。对我们西方人来说，人们渴求金钱，只是把它看作争取权力的工具。政治家追求获得权力，并非看重金钱，因此经常满足于个人寒怆拮据的生活。在中国，权柄在握的官僚们，几乎总是用权去满足自己的唯一欲望---搜刮大量钱财。他们的主要目的是在适当时候身持巨额财富逃往国外安享余年。事实上，逃离后丧失了权力对他们来说根本无所谓。显然，这样的中国政客们所造成的社会灾难仅限于他们管辖的范围以内。而我们西方政府则不然，为了在选举中独占塑头，不惜损害包括本国利益在内的全世界所有人的利益。中国政界的腐败和混乱所造成的损害，远不如我们想见的那么可怕。我们西方的所谓“高效率”政府，特别是日本政府那掠夺成性的追求巨大权力的欲望所带来的灾难比中国要大得多。绝大多数现代政府的行为都具有危害性。因此，他们乾得越差，效果就越好。在中国，政府懒散、腐败、愚昧，那里却有一定程度的个人自由。这种个人自由在世界上其他国家已丧失殆尽。中国的法律像其他国家一样不完善。有时候，某人因宣传布尔什维克主义而在国外势力的压力下坐牢，正如他会在英国、美国遭到同样命运一样。但这种情况实属罕见；平常在实际生活中，很少有乾扰言论和新闻自由的情况发生，就如个欧洲人在1914年以来，一个美国人在1917年以来，享有个人的自由一样。一个中国人并没有需要随波逐流的压力感。人们依然只需像自己，并不担心所得出的结论公布后会引起怎么样的后果。个人主义在西方已被废弃，但在中国却依然生存着。这有好的一面，也有恶的一面。中国的每个劳苦百姓，或多或少保持着自我尊重和人格尊严，而这在西方只有极少数金融寡头才有。中国人的“死要面子”经常使在中国的外国人感到荒唐可笑。然而，中国人仅仅是要求实现与他们社会生活方式相一致的个人尊严。每个人都要“面子”，甚至连社会地位最卑下的乞丐也是如此。如果你不想严重触犯中国人的道德规范，那你就不要使他丢面子，不然你就是在羞辱他。如果你用违反中国道施规则的方式和一个中国人讲话，那他一定会嘲笑你；如果中国人不想把你的行为看作是一种冒犯，那你的话必定被他们当作了笑料。有一次．我认为我教的一些学生不像我期望的那样用功，我就像以前对我的英国学生那样谈了些看法。但我很快发现自己犯了一个错误。这些学生都很不自在地笑了。我对此感到很惊讶，后来我才搞清楚了其中的原因。中国人，甚至那些最文明的人远比我们西方人更讲究客套。然而这种习惯不利于提高效率，更为严重的是不利于在人与人之间建立诚挚而真实的关系。如果我是中国人的话，我将希望减少一点表面客套带来的痛苦。但是，中国人由于遭受西方列强的欺辱已经养成了一种温文尔雅的心性。中国人的彬彬有礼与我们西方人的直率相比，究竟孰优孰劣，我尚不敢断言。在一个英国人看来，喜欢妥协和屈服于公众舆论的压力，是中国人性格中的特点。很少有一种冲突发展成为轩然大波。满洲皇帝的待遇可以作为一个很好的例子。在西方，国家一旦变为共和国，人们向来是砍掉被废黜的君主的头，或至少将其流放到国外。在中国给皇帝依然保留皇上的称号，华丽的宫殿，大批的太监内臣，每年九百万元的贯俸。溥仪现在正满十六岁，安宁舒适地住在紫禁城内。在一次国内战争中，他曾名义上复辟过几天，但他又一次被推翻，并没因为他的复辟行径而受到任何惩罚。在中国，公众舆论是一种非常强大的力量。1920年北洋军阀御用的“安福国会”的垮台主要归咎于舆论的压力。这个国会是亲日派，并接受日本贷款。对日本人的切齿仇恨，是中国人的一股最强大、最广泛的政治激情。这场反对“安福国会”的运动是在学生们的宣传鼓动下发起的。一开始，“安福国会”有着占绝对优势的军队力量，但当士兵们在舆论影响下明白了应当为谁而战时，就开始倒戈。最后反对派进入了北京，几乎不打一枪就一举推翻了“安福国会”的政府。这种公众舆论的影响，在一次教师的罢工斗争中也起了关键作用，那场教师罢工斗争在我离开北京时取得了胜利。当时政府由于腐败，财政资金一直紧缺，拖欠了教师好几个月的工资。教师们被迫在学生们的声援下向政府和平请愿，强烈要求颁发工资。结果，士兵和警察出面镇压，双方发生冲突，许多教师和学生都受了伤。尊师重教在中国民众中有着深刻而广泛的基础，因而这件事引起了强烈的社会反响。报界立即发表文章表示声讨此事，政府刚得了三个依凭武力强行敲诈勒索的军阀900万元的不义之财。政府如果拒绝教师们提出的几万元的合理要求，实在找不出任何借口，无奈只能向舆论屈服。我想在盎格鲁撒克逊人的国家里，不会因为教师的利益而引起如此巨大的社会反响。没有比中国人的忍耐更令欧洲人吃惊的了。受过教育的中国人深刻地认识到外国人对中华民族生存造成的威胁。他们清楚地知道日本人在满洲和山东的侵略行径，也明白在香港的英国人正在不遗余力地破坏广州革命，企图建立一个亲英的南方政府。他们深知，世界上所有的列强都无一例外地对中国尚未开发的丰富资源，特别是对中国的煤炭、铁矿垂涎三尺，虎视耽耽。日本是放在中国人面前的一个典型。日本通过推行野蛮的军国主义，实行严酷的纪律，倡立一种新的反动宗教，成功地遏制了“文明的”工业主义者的贪婪欲望。但是，中国人既不模仿日本，也不愿驯服地屈从外国势力的控制。他们考虑问题，不是以几十年计算，而是以几个世纪计算。他们以前曾被外族征服过，首先是蒙古人，之后是满族人；但最后这两个外族征服者，却都反被他们同化了。中国的文明渊源流长，亘古不变；经过几代人之后，入侵者反变得比中国人更像中国人了。满洲里地域广阔，有一片可供移民的土地。日本人声称需要殖民地容纳其余的人口而侵入满洲里。然而，中国内地迁移到满洲的移民比日本要多一百倍。不管满洲此时的政治势态如何，它必然仍是中国文明的一部分；一旦日本处境危难，满洲里将会重新回归中国所有。四万万中国人汇聚成这样一种强大的力量：坚韧不拔的民族精神，不屈不挠的刚强伟力，以及无与伦比的民族凝聚力。尽管中国也有内战，但只是表面喧闹。中国人蔑视敌人军队的方法，他们一直等到敌人在自相残杀中消耗了锐气和精力才起来反抗。中国的文明远比中国的政治更具有大一统的特性。中国文明是世界上几大古国文明中唯一得以幸存和延续下来的文明。自从孔子时代以来，埃及、巴比伦、波斯、马其顿和罗马帝国的文明都相继消亡，但中国文明却通过持续不断的改良，得以维持了下来。中国文明也一直受到外来文化的影响。从早先的佛教影响，直到现代的西方科学的影响。但是，佛教并没有把中国人变成印度人。西方科学也没有把他们变成欧洲人。在中国我遇到一些人，他们像我们西方国家教授那样熟知西方文化。然而，他们并没有失去文化心理上的平衡，也未脱离自己的人民。他们认为，西方一些不好的东西，如野蛮好战，动乱不安，欺负弱小，利欲熏心，追求纯粹的物质享受目标等，是不可取的。而一些好的东西，特别是西方科学，中国人则希望学习采纳。古老的中国本土文化已经变得几近僵死，其文化与艺术已不像过去那样具有生机，孔子的儒教已不再能满足现代中国人的需求了。凡受过欧美教育的中国人都认识到，他们需要外来的新因素来振兴他们的传统文化。因而，他们开始转向西方文明，渴望使中国传统文化得到新的活力。但是，他们并不希望创建一种类似我们的文明。他们期望开拓一条更为理想的文明之路。假如中国人不被煽动尚武精神，那他们一定会创造出一种新的更加灿烂的文明。这种新文明将比我们西方人现在所能创造出的任何文明更令人神往。到目前为止，我主要谈了中国人性格好的一面；但是中华民族如同世界上任何一个民族一样，也有其不好的一面。我不情愿谈及中国人性格上的弱点，因为我在与中国人交往中深深感受到中国人是这样的谦恭有礼，温和善良，宁愿说自己这些好的感受。但是，不论是出于对中国的真正友善，还是从尊重事实的角度来看，不承认中国人性格中的弱点是错误的。我只要求读者能记住，平心而论，我认为中华民族是我所遇见的世界上最优秀的民族之一。同时，我准备起草一份严肃的起诉书，控告任何一个欺侮中国的列强。在我快要离开中国之前，有一位著名的中国作家诚恳地要求我谈谈中国人性格的主要缺点。我以犹豫的心情谈了三点：贪心，懦弱，缺乏同情心。说起来很奇怪，这位作家非但不生气，反而承认我的批评公正中肯，并和我继续讨论可以对这些缺点进行医治的办法。这也生动地体现了中国知识分子的一种最大美德。中国人的缺乏同情心，使每个西方人感到震惊。他们缺乏人道主义的冲动，而这种冲动促使西方用百分之一的精力，去安慰自己用百分之九十九的精力给他人造成的不幸．例如，我们一再禁止奥地利加入德国，阻止他们移民和获得工业原料，结果，除了一部分维也纳人愿意靠我们的救济行善而活下来以外，许多人都饿死了。中国人没有花精力去饿死维也纳人，也不会仁慈行善，让一些维也纳入活下去。当我在中国的时候，几百万人死于饥荒；有的人为了几块钱将自己的孩子出卖当奴隶，如果得不到这样一笔钱，他们甚至会杀死这些孩子。救济饥民这种行善事业，许多都是白种人在那里乾，极少有中国人所为。即便有极少的救济金也被贪官污吏所吞噬，当然，也可以这样说，西方人之所以这样做，与其说是帮助中国人，倒不如说是出于安抚自己的良心。只要中国目前的生育率和农业生产方式依然如故，发生饥荒将是不可避免的。那些在这一次饥荒中靠别人的慈善救济幸存下来的人，也许在下一次饥荒中很难逃生。中国只要改进农业生产技术，同时结合移民和大规模的控制生育，是可以永远消除饥荒的。中国的有识之士认识到了这一点。因而他们采用不同于白人靠单纯救济的方法去拯救饥民。大多数中国人对自己缺乏同情心都有一种同样的解释，并且对许多有关问题的看法是趋向一致的。但这里仍然有一个问题无法理解。如果一条狗被汽车严重辗伤，十有八九过路的中国人会停下来对这条可怜的狗的痛嚎感到好笑，并以此取乐。看到痛苦本身并不会引起一般中国人多少同情心。事实上，他们好像看到别人痛苦还感到很惬意开心。从中国历史以及1911年以前刑事法典来看，中国人决不是没有残忍行为的心理冲动，但我本人并未遇见这种情况。有一点必须指出，所有的西方列强都是残忍行为的实践者，只不过我们西方人用伪善部分地掩盖了我们的残忍行为。懦弱，是中国人的令人一看便知的一个缺点。但是，我并不相信他们真的就缺乏勇气，贪生怕死。在战场上两军相战，双方都想逃离战扬，胜利就属于首先发现对方溃退的一方。但是这只能说明中国士兵是明智的人。因为没有什么重大的冲突，军队也纯粹是由雇佣兵组成。当势态严重时，例如，“太平天国起义”，据说中国人打得非常勇猛顽强，特别是他们在有良帅骁将时更是如此。然而，我认为中国人与英国人、法国人和德国人相比，中国人可算不是勇敢的人民，在许多情况下他们只知消极地忍耐。中国人的忍耐精神是少有的。中国人会为了在许多好战的民族的人看来全无必要的动机，如只是为了不肯说出别人隐匿被盗物的地方而忍受折磨，甚至死亡。尽管比较起来他们缺乏战斗的勇气，但他们一点也不比我们西方人更怕死，他们随时准备承担自杀的义务就是一个明证。贪心，我以为是中国人最大缺点。生活艰苦，很难挣钱，为了得到金钱，除了极少数受过良好教育的人外，许多人会贪污犯罪。仅仅为了几分钱，几乎所有苦力阶层的人都会甘受一次死的危险。中国与日本打仗陷入困境，主要是因为大多数的中国政治家根本不能抵制日本人的贿赂。我认为这种贪婪的缺点可能是根源于经济条件。也许多少年代以来，品行廉洁的人在生活中吃亏了，得不到所需要的钱。只有当经济条件改善了，这种贪婪的情况才会减少。我不相信今日中国的贪污腐败要比欧洲18世纪的情形还要糟。我从没听说过中国的将军比乌尔伯勒公爵更腐败，也没有听说中国的政治家比卡迪纳尔杜布瓦贪污受贿更甚。因此，随着中国工业化的进程，中国人完全有希望变得像我们西方人那样的诚实。当然至少西方人实际上如何廉洁，只有我们自己知道。我已经说起过，中国人在日常生活中除了有点懒散和缺乏激情外，大多聪明能乾而又多神多疑。但是，这只是他们性格的一方面。在另一方面，中国人又很会狂热激动；而且常常是一种集体的狂热激动。尽管我很少见到，但这无疑是事实。“义和拳”运动的兴起就证明了这点。中国历史上也或多或少地充满了这样的动乱。正是中国人性格中的这种因素使他们变得不可捉摸，甚至对中国人的将来也难于预料。你可以想像他们中一部分人会变成积极的布尔什维克主义者，勇敢无畏的抗日救国者，疯狂的基督教徒，或狂热地献身于某个最终宣称自己为绝对统治者的领袖。我认为正是中国人性格中的这种因素，才使中国人成为世界上最不顾一切后果的冒险者，尽管他们平时一贯小心翼翼。虽然浪漫主义的爱情在中国远远比在西方更受蔑视，但是中国历史上许多皇帝由于追求浪漫主义的爱情而丢掉皇冠。概括中国人的性格并不容易。给外国人印象最深的仅仅是中国人保留着一种尚未受到工业化影响的古代文明。所有这些古代文明可能在侵华的日本、欧洲和美国金融资本家的压迫下丧失殆尽。中国艺术正在遭受毁坏，取而代之的是拙劣的模仿欧洲的二流绘画。大多数受过欧洲教育的中国人都对本民族的绘画缺乏审美能力，而且轻率地认为中国没有遵循绘画的透视法则。到过中国的旅游者发规，独具魅力的中国优良文化传统颇难保持下去。它必将随着工业化的到来而消失。但是，有些东西仍然可以保留下去，如中国人的某些无与伦比的优秀道德品质。这些优秀的品质正是现代社会生活最最迫切需要的。在中国人所有的道德品质中，我最欣赏的是他们平和的气质，这种气质使地们在寻求解决争端时更多地是讲究平等公正，而不是像西方人那样喜欢仰仗实力。当然，中国人能否继续保持自己温文平和的性格，完全取决于西方列强的所作所为。假如迫使中国人面对像日本在中国实行的那种极端野蛮的军团主义暴行，那么中国人出于自卫而会变得更加无畏。",
    "time": "2022-06-02"
}