{
    "title": "父亲坐在黑暗中",
    "author": "杰罗姆·魏德曼",
    "content": "父亲有个独特的习惯。他喜欢独自一个人在黑暗中静静地坐着，有时我回家很晚，整幢房子一片漆黑。我轻轻地进了门，因为我不想吵醒我的母亲，她很容易惊醒。我踮着脚尖，走进自己的房间，在黑暗中脱下外衣。然后到厨房去喝水，我光着脚，没有一点响声。我走进厨房去，几乎撞着了父亲，他穿着睡衣，吸着烟斗，正坐在一把椅子上。“哈啰，爸爸。”我说。“哈啰，儿子。”“你为什么还不睡觉，爸爸？”“就去。”他说。但是他仍待在那儿，我敢肯定，我睡着后很久，他仍然坐在那儿，吸着烟斗。好些次，我在房间里读书，听见母亲收拾房间准备晚上睡觉，听见弟弟爬上床。听见姐姐走进房间，听见她梳理时的瓶子梳子的响声。我继续读书，不久就觉得渴了（我要喝很多水），就到厨房里去找水喝。我已经忘了父亲，然而他却还在那儿坐着，吸烟，沉思。“你为什么还不睡觉，爸爸？”“就去，儿子。”但是他没有去睡，仍然坐在那儿，吸烟，沉思。这使我担忧，我不能理解，他在想什么呢？有一次我问他：“你在想什么，爸爸？”“没想什么。”他说。有一次，我让他坐在那儿，自己去睡觉。几个小时后，醒过来，我觉得渴了。走进厨房，他还在那儿！烟斗已经熄了。但他还坐着，凝视着厨房的一个角落，过了一会儿，我习惯了黑暗，拿了杯水喝了。他仍然坐着，凝视着角落。眼也不眨一下，我想他甚至不知道我进来了，我害怕起来。“你为什么不去睡觉？爸爸？”“就去，儿子。”他说，“不要等我。”“但是，”我说，“你在这儿坐了好几个小时了，出了什么事？你在想什么？”“没什么，儿子。”他说，“没什么，只是安静一会儿，就这样。”他说话的方式让人相信，他看上去并不忧虑，声音平静，快乐。他总是这样，但是我不能理解。独自坐在黑暗中，坐在一把不舒服的椅子上，一直到深夜，能有什么安静？究竟怎么回事？我考虑了所有的可能性，我知道他不可能是为钱的缘故，我们的钱不太多，但是如果他是为钱而焦虑的话，他不会不说出来。也不可能是为了他的健康，他也不会对此沉默不语。也不可能是因为家里任何人的健康，我们钱少一点，但身体健康（能撞倒大树，我母亲会这样说）。到底是为什么？我恐怕不知道，却不能放不下心来。也许他想起了在古旧乡村的兄弟，或者他的母亲和两个继母，或者他的父亲。他说他们都死了。他不会像那样沉思他们，我说沉思这并不确切，他没有沉思，似乎根本就没有想，他看上去太平静了，所以显得很满足，正因为太平静，所以不能沉思。也许正如他所说的，只是安静一下，但这也似乎不可能，这使我忧心忡忡。假如我知道他在想什么，或者我知道他在想什么，就好了。我也许不能帮助他，甚至他也可能不需要帮助。也许正如他说，只是安静一下，那至少我不用担心了。为什么他总是坐在黑暗中？他的心智衰竭了吗？不，不可能。他只有五十三岁，而且和从前一样敏锐智慧。实际上，在任何方面，他都没有什么变化。他仍然喜欢甜菜汤，仍然首先读《时代》杂志的第二部分；他仍旧穿着有翼状护肩的衣服；他仍然认为储蓄可以拯救国家，而关税改革只是赚钱的工具。从各个角度看上去他都没有变，他甚至不比三年前显老，每个人都这样说。他们说他保养得很好，但是他眼都不眨一下，孤独地坐在黑暗中，凝视着前方，直到深夜。如果像他所说的，只是安静一下，我会随它去。但我觉得不是这样，我想这是我所不能理解的。也许他需要帮助，但他为什么不说？为什么他不皱眉头，不哭，不笑。为什么他不干点什么？为什么他是坐在那儿。最后我愤怒起来。也许只是因为我的好奇心没有得到满足，也许是因为我觉得担忧，反正，我愤怒起来。“出了什么事了，爸爸？”“没什么，儿子，什么也没有。”但是这次我决心不让他敷衍过去。我愤怒了。“那么为什么你独自坐在这儿，沉思到很晚？”“这样很安静，儿子，我喜欢这样。”我无从继续问下去，明天他还会坐在这儿，我仍然会迷惑不解，仍会担忧。可我现在不会停止追问，我愤怒了。“那么，你在想什么，爸爸？为什么你老是坐在这儿？什么事让你心烦？你在想什么？”“没什么让我心烦，儿子，我很好，只是想安静一下，就这些。睡觉去吧，儿子。”怒气似乎消失了。但是依然担心，我必须得到一个答案。这似乎很傻，我有一种滑稽的感觉，除非我得到一个答案，否则我会发疯的。我仍然坚持着：“但是你在想什么，爸爸？到底怎么回事？”“没什么，儿子。和平常一样，没有什么特别的，和平常一样。”我没能得到答案。很晚了，街上很安静，屋里一团漆黑。我轻轻走上楼，跳过那些“嘎嘎”作响的楼梯。用钥匙开了门，踮着脚尖走进自己的房间，我脱下衣服，想起来我渴了，光着脚走进厨房，还没走进去，就知道他坐在那儿。我能看见他微驼的深暗的身影。他又坐在同样的一把椅子上，肘撑在膝盖上，嘴上衔着熄灭了的烟头，眼也不眨一下，凝视着前方。他似乎不知道我在那儿，不知道我进来了。我静静地站在门口，看着他。一切都寂静不语，但是夜里充满了轻微的声响。我一动不动地站着，开始注意到那些声音。冰箱上的闹钟的滴答声，在几个街区远的地方，汽车开过的低沉的“嗡嗡”声，街上被风吹起的废纸的飕飕声，象起伏不定的轻轻耳语声音中带着一种奇异的快乐。嗓子的干燥提醒了我，我轻快地走进厨房。“哈啰，爸爸。”我说。“哈啰，儿子。”他说，他的声音低沉，像梦呓一般，他动也不动地凝视着前方。我没找到水龙头。从窗口投进来的街灯的暗淡光线，使房间似乎更黑暗了。我摸到房间中的短绳，拉亮了灯。他一下子跳起来，好像被人猛击一下。“怎么啦，爸爸？”我问。“没什么，”他说，“我不喜欢灯光。”“灯光怎么啦？”我说，“出了什么事？”“没什么，”他说，“我不喜欢灯光。”我关掉了灯。慢慢地喝水，我自己对自己说，必须安定下来，我定要弄个明白。“你为什么不去睡觉？为什么你在黑暗中坐到这么晚。”“这样很好，”他说，“我不能习惯电灯，当我在欧洲还是个孩子的时候，我们没有电灯。”我的心猛地跳了一下，很高兴又缓过气来。我觉得开始明白了，我记起了他童年在奥地利的故事。我看见一脸笑容的克雷契曼和祖父一起站在酒吧柜后面。很晚了，客人们都离开了，他还在打盹。我看见了烧的炭火最后的余焰。房间已经变暗了，越来越暗，我看见一个小男孩，伏在壁炉旁边一堆火柴上，明亮的眼睛一动不动地凝视着已经死灭的火焰残留下来的余迹。那个男孩就是我父亲。我又记起那不多的几次快乐得时刻，我静静地站在门口，看着他。“你的意思是没出什么事，爸爸？你坐在黑暗中，是因为你喜欢这样，爸爸？”我发现很难不让我的声音不高上去，象快乐的叫喊一样。“是的，”他说，“开着灯，我不能思考。”我放下杯子，转身回自己的房间，“晚安，爸爸，”我说。“晚安。”他说。接着我想起来，转过身来：“你在想什么，爸爸？”我问。他的声音好像是从很远的地方飘过来，又变得平静起来：“没什么，”他柔声地说，“没什么特别的。”译者：乔向东",
    "time": "2022-06-02"
}