{
    "title": "斜眼",
    "author": "毕淑敏",
    "content": "没考上大学，我上了一所自费的医科学校。开学不久，我就厌倦了。我是因为喜欢白色才学医的，但医学知识十分枯燥。拿了父母的血汗钱来读书，心里总有沉重的负疚感，加上走读路途遥远，每天萎靡不振的。“今天我们来讲眼睛……”新来的教授在讲台上说。这很像是文学讲座的开头。但身穿雪白工作服的教授随即拿出一只茶杯大的牛眼睛，解剖给我们看，郑重地说：“这是我托人一大早从南郊买到的。你们将来做医生，一要有人道之心，二不可纸上谈兵。”随手尽情展示那个血淋淋的球体，好像那是个成熟的红苹果。给我们讲课的老师都是医院里著名的医生。俗话说山不在高，有仙则灵。但教授演示到我跟前时，我故意眯起眼睛。我没法容忍心灵的窗口被糟蹋成这副模样。从栅栏似的睫毛缝里，我看到教授质地优良的西服袖口沾了一滴牛血，他的头发像南海观音的拂尘一般雪白。下了课，我急急忙忙往家赶。换车的时候，我突然发现前面有一丛飘拂的白发。是眼科教授！我本该马上过去打招呼的，但我内心是个孤独羞涩的女孩。我想只上过一次课的教授不一定认识我，还是回避一下吧。没想到教授乘车的路线和我一样。只是他家距离公共汽车站很远，要绕过我家住的机关大院。教授离开了讲台，就是一个平凡的老头。他疲惫地倚着椅子扶手，再没有课堂上的潇洒。我心想他干脆变得更老些，就会有人给他让座了。又恨自己不是膀大腰圆，没法给老师抢个座。终于有一天，我在下车的时候对教授说：“您从我们院子走吧，要近不少路呢。”教授果然不认识我，说：“哦，你是我的病人吗？”我说：“您刚给我们讲过课。”教授抱歉地笑笑：“学生和病人太多了，记不清了。”“那个院子有人看门。让随便走吗？倒真是节约不少时间呢。”教授看着大门，思忖着说。“卖鸡蛋的、收缝纫机的小贩，都所向无敌。您跟着我走吧。我们院里还有一座绿色的花园。”我拉着教授。“绿色对眼睛最好了。”教授说着跟我走进大院。一个织毛衣的老女人在看守着大门。我和教授谈论着花草经过她身边。我突然像被黄蜂蜇了一下——那个老女人乜斜着眼在剜我们。她的丈夫早就去世了，每天斜着眼睛观察别人，就是她最大的乐趣。从此，我和教授常常经过花园。一天，妈妈对我说：“听说你天天跟一个老头子成双成对地出入？”我说：“他是教授！出了我们大院的后门就是他的家。那是顺路。”妈妈说：“听说你们在花园谈到很晚？”“我们看一会儿绿色。最多就是一套眼睛保健操的工夫……”我气愤地分辩，不是为了自己，而是为了教授。妈妈叹了一口气说：“妈妈相信你，可别人有闲话。”我大叫：“什么别人！不就是那个斜眼的老女人吗！我但愿她的眼睛瞎掉！”不管怎么说，妈妈不让我再与教授同行。怎么对教授讲呢？我只好原原本本和盘托出。“那个老女人，眼斜心不正，简直是个克格勃！”我义愤填膺。教授注视着我，遗憾地说：“我怎么没有早注意到有这样一双眼睛？”他忧郁地不再说什么。下课以后，我撒腿就跑，竭力避开教授。不巧，车很长时间才来一趟，像拦洪坝，把大家蓄到一处。走到大院门口，教授赶到我面前，说：“我今天还要从这里走。”知识分子的牛脾气犯了。可我有什么权力阻止教授的行动路线？“您要走就走吧。”我只有加快脚步，与教授分开走。我已看见那个老女人缠着永远没有尽头的黑毛线球，阴险地注视着我们。“我需要你同我一起走。”教授很恳切很坚决地说。作为学生，我没有理由拒绝。我同教授走进大院。我感到不是有一双而是有几双眼睛乜斜着我们。斜眼一定是种烈性传染病。“你明确给我指一指具体是哪个人。”教授很执著地要求。我吓了一跳，后悔不该把底兜给教授。现在教授要打抱不平。“算了！算了！您老人家别生气，今后不理她就是了！”我忙着劝阻。“这种事，怎么能随随便便就放过去了呢？”教授坚定不移。我无计可施。我为什么要为了这个斜眼的女人，得罪了我的教授？况且我从心里讨嫌这种人。我伸长手指着说：“就是那个缠黑线团的女人。”教授点点头，大踏步地走过去。“请问，是您经常看到我和我的学生经过这里吗？”教授很客气地发问，眼睛却激光般锐利地扫描着老女人的脸。在老女人的生涯里，大概很少有人光明正大地来叫阵。她乜斜的眼光抖动着：“其实我……我……也没说什么……”教授又跨前一步，几乎凑近老女人的鼻梁。女人手中的毛线球滚落到地上。文质彬彬的教授难道要武斗吗？我急得不知如何是好。这时听见教授一字一顿地说：“你有病。”在北京话里，“有病”是个专用词语，特指有精神病。“你才有病呢！”那老女人突然猖狂起来。饶舌人被抓住的伎俩就是先装死，后反扑。“是啊，我是有病，心脏和关节都不好。”教授完全听不出人家的恶毒，温和地说，“不过我的病正在治疗，你有病自己却不知道。你的眼睛染有很严重的疾患，不抓紧治疗，不但斜视越来越严重，而且会失明。”“啊！”老女人哭丧着脸，有病的斜眼珠快掉到眼眶外面了。“你可不能红嘴白牙地咒人！”老女人还半信半疑。教授拿出烫金的证件，说：“我每周一在眼科医院出专家门诊。你可以来找我，我再给你做详细的检查治疗。”我比老女人更吃惊地望着教授。还是老女人见多识广，她忙不迭地对教授说：“谢谢！谢谢！”“谢我的学生吧。是她最先发现你的眼睛有病。她以后会成为一个好医生的。”教授平静地说，他的白发在微风中拂尘般飘荡。从乜斜的眼珠笔直地掉下一滴水。",
    "time": "2022-06-02"
}