{
    "title": "我们当中某些人一直在威胁我们的朋友考尔比",
    "author": "唐纳德·巴塞尔姆",
    "content": "由于考尔比近来的所作所为，我们当中的某些人一直在威胁他。现在，他走得实在太远了，我们决定吊死他。考尔比争辩说，走得太远（他并未否认他走得太远）可不意味着活该被吊死。他说谁都有走得太远的时候。对他的辩词我们没怎么注意。我们问他行刑时想听点什么音乐。他说他要考虑考虑，做这个决定需要一点时间。我指出，我们必须马上知道。因为霍华德，他是乐队指挥，必须雇乐师，还要排练，要是他不知道曲目，这一切都无法开始。考尔比说他喜欢艾普斯第四交响曲。“缓兵之计，”霍华德说，谁都知道，艾普斯的作品简直演奏不出来，需要好多个礼拜排练，而且乐队与和声的规模远远在我们的音乐预算之外。“理智点吧，”他对考尔比说。考尔比说他再想想简短一点的曲子。休斯很为请柬的措辞担心。万一其中一封落到当局手里可怎么办？吊死考尔比无疑是违法的，一旦他们了解到计划详情，肯定会介入进来，把事情弄砸了。尽管吊死考尔比几乎肯定是违法的，但是在道义上，我们有权吊死他，因为他是我们的朋友。在每种重要的意义上，他都是属于我们的，更何况他已经走得太远了。我们同意，请柬的措辞将使被邀请者搞不清他被邀请去做什么。我们选了一种漂亮的草体字和奶油色的纸张。马格吕斯说他来负责印刷的事情，他问我们是否应该供应饮料。考尔比说有饮料当然好，不过他想会带来经费上的问题。我们和善地告诉他经费问题是无关紧要的，我们毕竟是他最亲爱的朋友，如果一帮他最亲爱的朋友们还不同心协力还不把事情办得漂漂亮亮的，这世界还有什么希望可言？下一件事是绞架的问题。我们谁都不懂设计绞架，不过建筑师托马斯说最关键的是一个能够良好工作的活门。他说加上人工和材料费，大约要花我们四百元。“天哪！”霍华德说，托马斯你在算些什么东西？花梨木吗？托马斯说，不，只不过是一段好松木而已。维克多问，不上漆的松木看起来是否有点“粗糙”；托马斯回答说他想染成胡桃木色也费不了多大事。我说，尽管我也认为整件事必须做得漂亮圆满，不过一个绞架就要四百元，超过其他所有饮料、请柬和乐师等等的费用，也有点太过分了。为什么我们不利用一棵好看的橡树或别的什么？我指出，既然绞刑定在六月举行，吊死在繁盛的树叶之中，不仅有一种自然的风韵而且极合传统，尤其是西部的传统。托马斯，他一直在信封背面绘制绞架草图，提醒我们说在室外进行绞刑有下雨的危险。维克多说他喜欢放在室外的主意，比如在河边，但要注意到必须远离城市，这又带来了客人和音乐家们来回的交通问题。这时候每个人都看着哈瑞，他经营着一个轿车出租公司。哈瑞说，他想可以找到足够多的豪华轿车，但是应该给司机适当的报酬。他指出，司机不是考尔比的朋友，指望他们免费提供服务是不可能的。他还说如果在室外举行，我们最好准备一个帐篷或雨遮，至少让重要人物和乐队有所遮蔽，否则万一下了雨，他们会不高兴的。至于是用绞架还是树，他说，他没有特别的偏向而且他想最后的选择权应该属于考尔比，这毕竟是他的绞刑嘛。考尔比说谁都有走得太远的时候，我们是不是有点太苛刻了？霍华德严厉地说，这个问题早就讨论过了，你到底要什么？绞架还是树？考尔比问他能否有一个行刑队。不，霍华德说，不行，什么行刑队，全是考尔比自私的小把戏，什么蒙眼布啊，什么最后一根香烟屁股啊，别想用多余的表演为难我们。考尔比说他很抱歉，他并不是那个意思，他选树。托马斯厌恶地把他画的绞架草图揉成一团。接着是刽子手的问题。彼得说我们可以用树，把套索调整到适当的高度，考尔比可以从椅子或别的什么上跳下来。另外，彼得说，他很怀疑现在是否还有可以自由雇用的刽子手，现在的死刑都是暗中和临时进行的。我们也许不得不从英国、西班牙或南美国家飞运一个来，我们甚至还不知道那人是否称职是否是真正的刽子手，他会不会是一个急需钱用的业余刽子手，他会不会把事情弄得一团糟，让我们在所有人面前丢尽颜面？我们一致同意让考尔比从什么东西上往下跳，不能用椅子，我们觉得那看起来太可笑了——我们漂亮的树底下却摆着一把破破烂烂的厨房椅子。外形有点现代、富于创新精神的托马斯建议，让考尔比站在一个直径十英尺的橡皮球上。他说它能提供足够的下坠力，而且即使考尔比突然改变主意不跳了它也会自动滚开的。他提醒我们不用刽子手会使我们更多地依赖于考尔比完成此事的自我责任感。尽管他相信考尔比是守信用的，是不会在最后一分钟让朋友们丢脸的。我们还是应该明白，要做得保险一些，一个十英尺的橡皮球也花不了太多钱，它能保证演出大获成功。一提到绳子，一直都保持沉默的汉克突然说，是不是最好不用绳子而用电线更有效，对考尔比也好。考尔比听了脸都绿了，我不怪他，这也太难受了——吊死在一根电线，而不是绳子上——光是想想都觉得恶心。我想汉克坐在这儿唠叨什么电线真是让人太不愉快了，尤其是在我们刚刚用托马斯关于橡皮球的主意如此简捷地解决了考尔比从什么上跳下来的时候。我忙说电线会因为考尔比的重量而嵌进树枝里去，这会使树受到伤害，在环境问题受到了更多重视的今天，我们并不想这么做，不是吗？考尔比感激地看了我一眼，然后会议就结束了。行刑那天，一切都非常顺利（考尔比最后选的音乐是埃尔加的作品，标准乐队配置，霍华德和他的小伙子们演奏得很棒）。没有下雨，观礼者很多，我们的苏格兰威士忌以及别的也都足够用的。那个十英尺的球漆成了深绿色，与周围的田园环境显得十分和谐。整个过程中给我留下深刻印象的有两件事，一是考尔比给我的那感激的一眼；另一件事就是从此以后，再也没有人走得太远了。",
    "time": "2022-06-02"
}