{
    "title": "北平的零食小贩",
    "author": "汪曾祺",
    "content": "北平人馋。馋，据字典说是“贪食也”，其实不只是贪食，是贪食各种美味之食。美味当前，固然馋涎欲滴，即使闲来无事，馋虫亦在咽喉中抓挠，迫切的需要一点什么以膏馋吻。三餐时固然希望青粱罗列，任我下箸，三餐以外的时间也一样的想馋嚼，以锻炼其咀嚼筋。看鹭鸶的长颈都有一点羡慕，因为颈长可能享受更多的徐徐下咽之感，此之谓馋，馋字在外国语中无适当的字可以代替，所以讲到馋，真“不足为外人道”。有人说北平人之所以特别馋，是由于当年的八旗子弟游手好闲的太多，闲就要生事，在吃上打主意自然也是可以理解的。所以各式各样的零食小贩便应运而生，自晨至夜逡巡于大街小巷之中。北平小贩的吆喝声是很特殊的。我不知道这与平剧有无关系，其抑扬顿挫，变化颇多，有的豪放如唱大花脸，有的沉闷如黑头，又有的清脆如生旦，在白昼给浩浩欲沸的市声平添不少情趣，在夜晚又给寂静的夜带来一些凄凉。细听小贩的呼声，则有直譬，有隐喻，有时竟像谜语一般的耐人寻味。而且他们的吆喝声，数十年如一日，不曾有过改变。我如今闭目沉思，北平零食小贩的呼声俨然在耳，一个个的如在目前。现在让我就记忆所及，细细数说。首先让我提起“豆汁”。绿豆渣发酵后煮成稀汤，是为豆汁，淡草绿色而又微黄，味酸而又带一点霉味，稠稠的，浑浑的，热热的。佐以辣咸菜，即棺材板切细丝，加芹菜梗，辣椒丝或末。有时亦备较高级之酱菜如酱萝卜酱黄瓜之类，但反不如辣咸菜之可口，午后啜三两碗，愈吃愈辣，愈辣愈喝，愈喝愈热，终至大汗淋漓，舌尖麻木而止。北平城里人没有不嗜豆汁者，但一出城则豆渣只有喂猪的份，乡下人没有喝豆汁的。外省人居住北平二三十年往往不能养成喝豆汁的习惯。能喝豆汁的人才算是真正的北平人。其次是“灌肠”。后门桥头那一家的大灌肠，是真的猪肠做的，遐迩驰名，但嫌油腻。小贩的灌肠虽有肠之名实则并非是肠，仅具肠形，一条条的以芡粉为主所做成的橛子，切成不规则形的小片，放在平底大油锅上煎炸，炸得焦焦的，蘸蒜盐汁吃。据说那油不是普通油，是从作坊里从马肉等熬出来的油，所以有这一种怪味。单闻那种油味，能把人恶心死，但炸出来的灌肠，喷香！从下午起有沿街叫卖“面筋哟”者，你喊他时须喊“卖熏鱼儿的”，他来到你们门口打开他的背盒由你拣选时却主要的是猪头肉。除猪头肉的脸子、只皮、口条之外还有脑子、肝、肠、苦肠、心头、蹄筋等等，外带着别有风味的干硬的火烧。刀口上手艺非凡，从夹板缝里抽出一把飞薄的刀，横着削切，把猪头肉切得出薄如纸，塞在那火烧里食之，熏味扑鼻！这种卤味好像不能登大雅之堂，但是在煨煮熏制中有特殊的风味。离开北平便尝不到。薄暮后有叫卖羊头肉者，这是回教徒的生意，刀板器皿刷洗得一尘不染，切羊脸子是他的拿手，切得真薄，从一只牛角里撒出一些特制的胡盐，北平的羊好，有浓厚的羊味，可又没有浓厚到膻的地步。也有推着车子卖“烧羊脖子烧羊肉”的。烧羊肉是经过煮和炸两道工序的，除肉之外还有肚子和卤汤。在夏天佐以黄瓜大蒜是最好的下面之物。推车卖的不及街上羊肉铺所发售的，但慰情聊胜于无。北平的“豆腐脑”，异于川湘的豆花，是哆里哆嗦的软嫩豆腐，上面浇一勺卤，再加蒜泥。“老豆腐”另是一种东西，是把豆腐煮出了蜂窠，加芝麻酱韭菜末辣椒等佐料，热乎乎的连吃带喝亦颇有味。北平人做“烫面饺”不算一回事，真是举重若轻叱咤立办，你喊三十饺子，不大的工夫就给你端上来了，一个个包得细长齐整又俊又俏。斜尖的炸豆腐，在花椒盐水里煮得饱饱的，有时再羼进几个粉丝做的炸丸子，放进一点辣椒酱，也算是一味很普通的零食。馄饨何处无之？北平挑担卖馄饨的却有他的特点，馄饨本身没有什么异样，由筷子头拨一点肉馅往三角皮子上一抹就是一个馄饨，特殊的是那一锅肉骨头熬的汤别有滋味，谁家里也不会把那么多的烂骨头煮那么久。一清早卖点心的很多，最普通的是烧饼油鬼。北平的烧饼主要的有四种，芝麻酱烧饼、螺丝转、马蹄、驴蹄，各有千秋。芝麻酱烧饼，外省仿造者都不像样，不是太薄就是太厚，不是太大就是太小，总是不够标准。螺丝转儿最好是和“甜浆粥”一起用，要夹小圆圈油鬼。马蹄儿只有薄薄的两层皮，宜加圆饱的甜油鬼。驴蹄儿又小又厚，不要油鬼做伴。北平油鬼，不叫油条，因为根本不作长条状，主要的只有两种，四个圆饱连在一起的是甜油鬼，小圆圈的油鬼是咸的，炸得特焦，夹在烧饼里一按咔嚓一声。离开北平的人没有不想念那种油鬼的。外省的油条，虚泡囊肿，不够味，要求炸焦一点也不行。“面茶”在别处没见过。真正的一锅糨糊，炒面熬的，盛在碗里之后，在上面用筷子蘸着芝麻酱撒满一层，唯恐撒得太多似的。味道好么？至少是很怪。卖“三角馒头”的永远是山东老乡。打开蒸笼布，热腾腾的各样蒸食，如糖三角、混糖馒头、豆沙包、蒸饼、红枣蒸饼、高庄馒头，听你拣选。“杏仁茶”是北平的好，因为杏仁出在北方，提味的是那少数几颗苦杏仁。豆类做出的吃食可多了，首先要提“豌豆糕”。小孩子一听打镗锣的声音很少不怦然心动的。卖豌豆糕的人有一把手艺，他会把一块豌豆泥捏成为各式各样的东西，他可以听你的吩咐捏一把茶壶，壶盖壶把壶嘴俱全，中间灌上黑糖水，还可以一杯一杯地往外倒。规模大一点的是荷花盆，真有花有叶，盆里灌黑糖水。最简单的是用模型翻制小饼，用芝麻作馅。后来还有“仿膳”的伙计出来作这一行生意，善用豌豆泥制各式各样的点心，大八件、小八件，什么卷酥喇嘛糕枣泥饼花糕，五颜六色，应有尽有，惟妙惟肖。“豌豆黄”之下街卖者是粗的一种，制时未去皮，加红枣，切成三尖形矗立在案板上。实际上比铺子卖的较细的放在纸盒里的那种要有味得多。“热芸豆”有红白二种，普通的吃法是用一块布挤成一个豆饼，可甜可咸。“烂蚕豆”是俟蚕豆发芽后加五香大料煮成的，烂到一挤即出。“铁蚕豆”是把蚕豆炒熟，其干硬似铁。牙齿不牢者不敢轻试，但亦有酥皮者，较易嚼。夏季雨后照例有小孩提着竹篮赤足蹚水而高呼“干香豌豆”，咸滋滋的也很好吃。“豆腐丝”，粗糙如豆腐渣，但有人拌葱卷饼而食之。“豆渣糕”是芸豆泥作的，作圆球形，蒸食，售者以竹筷插之，一插即是两颗，加糖及黑糖水食之。“甑儿糕”，是米面填木碗中蒸之，咝咝作响。顷刻而熟。“浆米藕”是老藕孔中填糯米，煮熟切片加糖而食之。挑子周围经常环绕着馋涎欲滴的小孩子。北平的“酪”是一项特产，用牛奶凝冻而成，夏日用冰镇，凉香可口，讲究一点的酪在酪铺发售，沿街贩卖者亦不恶。“白薯”（即南人所谓红薯），有三种吃法，初秋街上喊“栗子味儿的”者是干煮白薯，细细小小的一根根地放在车上卖。稍后喊“锅底儿热和”者为带汁的煮白薯，块头较大，亦较甜。此外是烤白薯。“老玉米”（即玉蜀黍）初上市时也有煮熟了在街上卖的。对于城市中人这也是一种新鲜滋味。沿街卖的“粽子”，包得又小又俏，有加枣的，有不加枣的，摆在盘子里齐整可爱。北平没有汤圆，只有“元宵”，到了元宵季节街上有叫卖煮元宵的。袁世凯称帝时，曾一度禁称元宵，因与“袁消”二字音同，改称汤圆，可嗤也。糯米团子加豆沙馅，名曰“爱窝”或“爱窝窝”。黄米面作的“切糕”，有加红豆的，有加红枣的，卖时切成斜块，插以竹签。菱角是小的好，所以北平小贩卖的是小菱角，有生有熟，用剪去刺，当中剪开。很少卖大的红菱者。“老鸡头”即芡实。生者为刺囊状，内含芡实数十颗，熟者则为圆硬粒，须敲碎食其核仁。供儿童以糖果的，从前是“打镗锣的”，后又有卖“梨糕”的，此外如“吹糖人的”，卖“糖杂面的”，都经常徘徊于街头巷尾。“爬糕”、“凉粉”都是夏季平民食物，又酸又辣。“驴肉”，听起来怪骇人的，其实切成大片瘦肉，也很好吃。是否有骆驼肉马肉混在其中，我不敢说。担着大铜茶壶满街跑的是卖“茶汤”的，用开水一冲，即可调成一碗茶汤，和铺子里的八宝茶汤或牛髓茶固不能比，但亦颇有味。“油炸花生仁”是用马油炸的，特别酥脆。北平“酸梅汤”之所以特别好，是因为使用冰糖，并加玫瑰木樨桂花之类。信远斋的最合标准，沿街叫卖的便徒有其名了，而且加上天然冰亦颇有碍卫生。卖酸梅汤的普通兼带“玻璃粉”及小瓶用玻璃球作盖的汽水。“果子干”也是重要的一项副业，用杏干柿饼鲜藕煮成。“玫瑰枣”也很好吃。冬天卖“糖葫芦”，裹麦芽糖或糖稀的不太好，蘸冰糖的才好吃。各种原料皆可制糖葫芦，唯以“山里红”为正宗。其他如海棠、山药、山药豆、杏干、核桃、荸荠、橘子、葡萄、金橘等均佳。￼北地苦寒，冬夜特别寂静，令人难忘的是那卖“水萝卜”的声音，“萝卜——赛梨——辣了换！”那红绿萝卜，多汁而甘脆，切得又好，对于北方煨在火炉旁边的人特别有沁人脾胃之效。这等萝卜，别处没有。有一种内空而瘪小的花生，大概是拣选出来的不够标准的花生，炒焦了之后，其味特香，远在白胖的花生之上，名曰“抓空儿”，亦冬夜的一种点缀。夜深时往往听到沉闷而迟缓的“硬面饽饽”声，有光头、凸盖、镯子等，亦可充饥。水果类则四季不绝的应世，诸如：三白的大西瓜、蛤蟆酥、羊角蜜、老头儿乐、鸭儿梨、小白梨、肖梨、糖梨、烂酸梨、沙果、苹果、虎拉车、杏、桃、李、山里红、柿子、黑枣、嘎嘎枣、老虎眼大酸枣、荸荠、海棠、葡萄、莲蓬、藕、樱桃、桑葚、槟子……不可胜举，都在沿门求售。以上约略举说，只就记忆所及，挂漏必多。而且数十年来，北平也正在变动，有些小贩由式微而没落，也有些新的应运而生，比我长一辈的人所见所闻可能比我要丰富些，比我年轻的人可能遇到一些较新鲜而失去北平特色的事物。总而言之，北平是在向新颖而庸俗方面变，在零食小贩上即可窥见一斑。如今呢，胡尘涨宇，面目全非，这些小贩，还能保存一二与否，恐怕在不可知之数了。但愿我的回忆不是永远的成为回忆！",
    "time": "2022-06-02"
}