{
    "title": "坏孩子的故事",
    "author": "马克·吐温",
    "content": "从前有个坏孩子，名叫吉姆——不过，如果你稍加留意，便可发现，在你的主日学校课本里，几乎所有的坏孩子都叫詹姆斯。虽说奇怪，而事实如此，这一位就叫吉姆。吉姆也没有一位生病的母亲——也就是他没有一位笃信上帝、身患肺病，倘若不是爱子情深、惟恐自己一死儿子遭人冷落，而宁愿躺进坟墓安息的母亲。然而，主日学校课本里的坏孩子大都叫詹姆斯，并且都有一位生病的母亲。她们都教自己的儿子学说“我要躺下睡觉”等等，都用温柔凄婉的歌声哄孩子入睡，与他们吻别，然后跪在床边流泪。可是，这个小家伙情况不同。他名叫吉姆，他的母亲安然无恙——没生肺病，也没有别的毛病。她不但不虚弱，而且挺健壮，也不敬重上帝；此外，她对吉姆毫无疼爱之情。她常说，即便吉姆折断脖子，对她也没有多大的损害。她总是用打屁股的办法催吉姆睡觉，从来不与他吻别；相反，她要离家的时候，还要赏他几个耳光。一次，这个吉姆偷出厨房的钥匙，悄悄地溜进厨房，偷吃了果酱，随后又把果酱瓶子装满焦油沥青，好让他母亲看不出破绽；吉姆并没有顿生恐惧，也不觉得仿佛有什么声音悄然对他说，“不听妈妈的话对吗？这么做不是罪过吗？坏孩子们偷吞了自己善良母亲的果酱之后有什么报应呢？”吉姆也没有独自跪倒在地，保证今后不再作恶，然后轻松愉快地站起身来，对母亲告以实情，请求宽恕。而母亲则是泪流满面，满怀欣慰感激之情向他祝福。不。这是课本中其他坏孩子的情况；至于吉姆，完全是另一码事，你说怪不！吉姆偷吃了果酱，还粗俗下流地说真棒；他把焦油沥青装进果酱瓶，也说真棒，还哈哈大笑，说那老太婆发现之后，“必定会气得暴跳如雷，哼哼呀呀地说不出话来”；后来母亲果然发现了，但他矢口否认，硬说不知道，结果挨了一顿臭揍，泪流满面的竟是他自己。吉姆什么事都干得稀奇，与课本上的詹姆斯们迥然不同。有一次，他爬到农场主阿科恩的苹果树上偷苹果。可是，树枝没有折断，他既没从树上跌下来摔断胳臂，也没有被农场主的大狗咬伤，尔后也没有卧床数周，闭门思过，从此变好。总之，绝没有那回事；吉姆偷够了苹果之后，安然爬下树来；对那条大狗，也早有准备，那条狗一扑过来，他一砖头扔过去，正好击中了它。说也奇怪——这类事情那些文雅的小书里从未写过，那些小书封面上都印着大理石花纹，里面画着一些身穿燕尾服和短腿的马裤、头戴响铃礼帽的男人和腋下夹着无裙环衣裳的女人。吉姆遇到的这种情况，任何一部主日学校的课本都没写过。有一次，吉姆偷了老师的铅笔刀，但又害怕老师发现了会受到惩罚，于是便把小刀偷偷地塞进乔治·威尔逊的帽子里——乔治是可怜的威尔逊寡妇的儿子，他的品行端正，被公认为村上的好孩子。乔治对母亲的教诲从不违拗，一向诚实，而且勤敏好学，他对主日学校尤为崇信。可是，后来那把小刀竟从帽子里掉了出来，可怜的乔治耷拉着脑袋，羞得无地自容，好像真的自认有罪。而那位伤心的老师认定小刀是他偷的。当老师举起细软的鞭子，准备抽打他那发抖的双肩时，那位纯属杜撰的白发地方治安官并没有突然出现，更没有神气十足地说道：“饶恕这位品德高尚的孩子吧——罪犯正站在那儿发抖呢！休息时间，我正好从校门口路过。虽然没人看到我，而我却看到了偷窃的人！”因此乔治没有挨打，那位可敬的地方治安官也没有给感激涕零的向师生们布道，然后牵着乔治的手，说他这样的孩子值得称赞，领走乔治跟他同住，让他打扫办公室，生火，跑差，劈柴，学法律，帮他内助料理家务，工余时间尽情玩耍，每月领取四角钱的报酬，自行其乐。不；书上会这样写的，但吉姆遇到的却不是这样。那个老不死的法官没有插进来制造麻烦，结果，模范孩子乔治挨了一顿臭揍，吉姆高兴得手舞足蹈，因为，你知道，吉姆恨透了那些模范孩子。吉姆说，他“最瞧不起这些娘娘腔。”这就是那个没教养的坏孩子吉姆所使用的粗俗语言。但是，发生在吉姆身上奇而又奇的一桩事是：他在一个礼拜天去划船，并没有被淹死。又一个礼拜天他去钓鱼，虽然遇上了暴风雨，却没有遭雷击，嗨，您不妨翻查主日学校的全部图书，从头至尾，反复阅读，直至下一个圣诞节，您也绝不会发现这种事情。啊，绝对不会；相反，您会发现，所有在礼拜天划船的坏孩子没有一个不淹死的，所有在礼拜天钓鱼又遇上暴风雨的坏孩子都遭雷击。礼拜天载有坏孩子的船只总是翻底，安息日坏孩子去钓鱼定有暴风雨。吉姆为什么总是能避开这些灾难，我也说不清个中的缘由。吉姆的活动有符咒庇佑——准是有符咒庇佑。任何事儿都伤害不着他。他游动物园时甚至把一捆烟叶塞给大象，那大象也没有甩开长鼻敲碎他的脑壳。他翻遍食厨，却从来没有把硝酸错当成薄荷饮料喝进肚里。在安息日，他偷了父亲的枪出去打猎，也没有崩掉三四个指头。他一时气急，揍在小妹的太阳穴上，小妹也没有头痛不止，过夏就死，临终留下宽恕温柔的话语，令他破碎的心灵倍感痛苦。不；她居然复原了。最后，吉姆终于离家出走，浪迹海洋。但是，当他回来的时候并没有感到景况凄凉、孤苦无助，也没见他亲人长眠于安静的教堂墓地，那座他童年时期墙上爬满青藤的房屋也没有倒塌。啊，不；他跟个浪人似的，喝得酩酊大醉，没进家门就进了警察局。吉姆成年之后结婚成家，后来又有了许多儿女。一天晚上，他突然抡起板斧砸碎了全家人的脑袋。吉姆采用各种流氓手段，欺诈坑骗而发了大财；现在他横行乡里，成了心毒手狠的坏蛋，然而却受人敬重，选入议会。诸位请看，主日学校的课本中可从来没有哪一个坏詹姆斯，能像这位有符咒庇佑、无法无天的吉姆这样走运，这样称心如意的。",
    "time": "2022-06-02"
}