{
    "title": "刮脸",
    "author": "雷·布拉德伯里",
    "content": "他驭马冲入镇里，还一路对着蓝天放枪。透过飞扬的尘土，他一枪毙了一只鸡，顺势用马蹄踢飞。他一边重新上膛一边大叫大嚷，阳光下，那三周没刮的红胡子衬得他分外狂躁。他直奔酒馆，拴好马后提着余热未散的枪就走了进去。他怒目圆睁，瞪着镜子里自己晒伤的脸，喊酒保开了一瓶酒。酒保把酒瓶和酒杯沿着吧台滑了过来，就去招呼其他客人。男人沿着吧台走到另一头的免费午餐区，霎时屋内鸦雀无声。“你们都他妈怎么啦？！”詹姆斯·马龙大吼，“都给我说起来，笑起来。赶紧的，现在就开始，不然我一枪把你们的眉毛都他妈射下来！”于是大家又开始谈笑风生。“这下好多了。”詹姆斯·马龙挺满意，一杯接一杯地喝了起来。他猛地撞开酒吧的侧门，带起一阵风。他踏着重重的步伐，像头大象似的走到大马路上。已是下午时分，人们纷纷从矿场或山里策马而归，正往斑驳的柱子上拴马。街对面是一家理发店。过马路之前，他重新检查了自己亮蓝色的手枪，用红鼻子嗅了嗅枪管，扑面而来的火药味让他不由“啊”了一声。他瞥见身前的滑石粉堆中有个锡罐，便连射了它三枪。整条街的马都被惊得呼扇起耳朵、上蹿下跳，他却阔步前行哈哈大笑。再次上了子弹后，他一脚踹开理发店的大门，就这么看着满屋的人。店里的四把工作椅上已然坐了顾客，人手一本杂志，满腮的泡沫。从背后的镜子里也可以看到悠闲的他们和那些丰盈的泡沫以及动作熟练的理发师。靠墙有一张长凳，还坐了六个排队等着刮脸的男人。“请坐。”一个理发师抬头看看他，说道。“当然。”詹姆斯·马龙这么说着，把枪指向了第一把椅子。“先生，请挪开，不然我就让你再也下不来。”被指着的男人满脸都是泡沫，他先是一惊，继而愤怒，很快又转为忧虑。犹豫了好一会儿之后，他还是艰难地撑起身，抄起围裙拭去下巴上的白沫甩到地上，然后走到一旁，挤进了长凳上等候的队列。詹姆斯·马龙轻蔑地一笑，蹦上了这把黑皮椅，扳上两把枪的扳机。“我从来不等。”他对着满屋子人自言自语。他的目光漫无目的地扫过他们，落到天花板上。“只要选对了生活方式，你啥都不用等。你们呐，都该学着点儿！”那个理发师清了清嗓子，把围裙围在了马龙身上，他的手枪在白布下支起了小帐篷。只听咔嗒一声响，他把两把手枪一碰，提醒所有人它们的存在。“给我开工，”他并没有正眼看这位理发师，“先给我剃个胡子，现在真是又痒又难看，然后再理个发。喂，我说你们那几个人，从右开始，给老子讲几个笑话，得讲点好笑的，让我修脸的时候高兴高兴。好久没怎么消遣了。你，对，就是你，从你开始吧。”刚才那个在椅子上坐得好好的结果被莫名赶走的倒霉鬼又被选中了，他缓了一会儿才回过神来，冲其他人翻了翻白眼，开始用一种奇怪的声音说起话来，像是嘴巴被人打了一拳。“我以前认识一位男士，他……”他脸色煞白，一字一顿地开始讲起了故事，“这位绅士，他……”詹姆斯·马龙又对理发师说道：“你，听着，我要刮脸，得刮得完美才行。我若是把胡子剃了可英俊得很，但是我的皮肤很娇嫩。我在山里淘了很久的金，屁都没淘到，所以现在都别惹我。我就想警告你一件事，假如你划破我的脸，哪怕只有一丁点儿，我也会弄死你。听到了吗？我肯定会毙了你。哪怕只是流了一滴血，我都会一枪打穿你的心脏。明白了吗？”理发师默默地点了点头。整间理发店瞬间安静了。没人讲笑话，也没人在笑。“注意了，一滴血都不许有，一个小口子都不许划，”詹姆斯·马龙重复道，“不然你下一秒就死了。”“我家里还有老婆要养活。”理发师说。“我他妈才不管你是不是有六个老婆五十七个孩子的摩门教徒。你敢刮伤我就得去死。”“我有两个孩子，”理发师接着说道，“一个可爱的小女儿，一个儿子。”“别废话，”马龙调整姿势躺好，闭上眼睛，“开始吧。”理发师准备好热毛巾，盖在马龙脸上，可他又开始破口大骂，一边隔着围裙挥舞手枪。当理发师揭下热毛巾，把热泡沫抹到他脸上时，马龙仍在喋喋不休地咒骂和威胁。枪口对着排队等候的人，害得他们一个个面色苍白，浑身不自在。其余的理发师也都各自立在顾客坐椅边，呆若木鸡。整家店在这酷暑日中如入凛冬。“怎么不讲故事了？”马龙突然厉声责骂。“行吧，那就唱歌。你们四个，唱点《我亲爱的克莱门汀》之类的歌。听到没有，快开唱！”那理发师在打磨剃刀，双手颤抖。“马龙先生。”他叫道。“闭嘴，给我干活儿。”马龙把头往后仰，拉长了脸说。理发师又磨了磨剃刀，看了看所有坐在店里的人，清了清嗓子，然后说道：“诸位都听清马龙先生的话了吗？”所有人静默地点了点头。“你们听见他威胁要取我性命，”理发师说，“哪怕我只是在他皮肤上弄出一滴血，是吗？”人群再次颔首。“那么必要之时，你们会在法庭上作证吗？”理发师问道。大家又一次点头示意。“少废话，”马龙说，“赶紧干正事。”“我只想确认这些。”理发师说，任由皮质磨刀带落下，铛的撞在椅子上。他举起剃刀，那刀在灯光下泛着莹莹寒光。他抓着詹姆斯·马龙的脑袋往后斜了斜，将剃刀对准他毛发密布的喉咙。“咱们从这儿开始，”他说，“就从这儿开始。”",
    "time": "2022-06-02"
}