{
    "title": "史上最大骗局",
    "author": "尤瓦尔·赫拉利",
    "content": "人类曾有长达250万年的时间靠采集及狩猎维生，并不会特别干预动植物的生长情形。直立人、匠人或是尼安德特人都会采集野无花果、猎捕野绵羊，但不会去管究竟无花果树该长在哪，羊该在哪片草地吃草，又或是哪只公羊该跟母羊交配。虽然智人从东非来到中东、欧洲、亚洲，最后到了澳大利亚和美洲，但不管他们到了什么地方，仍然就是靠野生的动植物维生。毕竟，如果现在的生活方式就吃得饱，社会结构、宗教信仰、政治情况也都稳定多元，何必自找麻烦改来改去？这一切在大约1万年前全然改观，人类开始投入几乎全部的心力，操纵着几种动植物的生命。从日升到日落，人类忙着播种、浇水、除草、牧羊，一心以为这样就能得到更多的水果、谷物和肉类。这是一场关于人类生活方式的革命：农业革命。从采集走向农业的转变，始于大约公元前9500年～公元前8500年，发源于土耳其东南部、伊朗西部和地中海东部的丘陵地带。这场改变一开始速度缓慢，地区也有限。小麦与山羊驯化成为农作物和家畜的时间大约是在公元前9000年，豌豆和小扁豆约在公元前8000年，橄榄树在公元前5000年，马在公元前4000年，葡萄则是在公元前3500年。至于骆驼和腰果等其他动植物驯化的时间还要更晚，但不论如何，到了公元前3500年，主要一波驯化的热潮已经结束。即使到了今天，虽然人类有着种种先进科技，但食物热量超过90%的来源仍然是来自人类祖先在公元前9500年到公元前3500年间驯化的植物：小麦、稻米、玉米、马铃薯、小米和大麦。在过去2000年间，人类并没有驯化什么特别值得一提的动植物。可以说，人到现代还有着远古狩猎采集者的心，以及远古农民的胃。学者曾经以为农业就是起源于中东，再传布到全球各地，但现在则认为农业是同时间在各地独自发展而开花结果，而不是由中东的农民传到世界各地。中美洲人驯化了玉米和豆类，但不知道中东人种了小麦和豌豆。南美人学会如何栽培马铃薯和驯养骆马，但也不知道在墨西哥或地中海东部又发生了什么事。中国最早驯化的是稻米、小米和猪。北美最早的农夫，也是因为懒得再在树丛里四处寻找南瓜，决定干脆自己种。新几内亚驯化了甘蔗和香蕉，西非农民也驯化了小米、非洲稻、高粱和小麦。就从这些最早的出发点，农业开始往四方远播。到了公元1世纪，全球大多数地区的绝大多数人口都从事农业。为什么农业革命发生在中东、中国和中美洲，而不是澳大利亚、阿拉斯加或南非？原因很简单：大部分的动植物其实无法驯化。虽然智人能挖出美味的松露、猎杀毛茸茸的长毛象，但真菌太难捉摸，巨兽又太过凶猛，于是想自己种或自己养真是难上加难。在我们远古祖先所狩猎采集的成千上万物种中，适合农牧的只有极少数几种。这几种物种只生长在特定的地方，而这些地方也正是农业革命的起源地。学者曾宣称农业革命是人类的大跃进，是由人类脑力所推动的进步故事。他们说演化让人越来越聪明，解开了大自然的秘密，于是能够驯化绵羊、种植小麦。等到这件事发生，人类就开开心心地放弃了狩猎采集的艰苦、危险、简陋，安定下来，享受农民愉快而饱足的生活。这个故事只是幻想。并没有任何证据显示人类越来越聪明。早在农业革命之前，采集者就已经对大自然的秘密了然于胸，毕竟为了活命，他们不得不非常了解自己所猎杀的动物、所采集的食物。农业革命所带来的非但不是轻松生活的新时代，反而让农民过着比采集者更辛苦、更不满足的生活。狩猎采集者的生活其实更为丰富多变，也比较少会碰上饥饿和疾病的威胁。确实，农业革命让人类的食物总量增加，但量的增加并不代表吃得更好、过得更悠闲，反而只是造成人口爆炸，而且产生一群养尊处优、娇生惯养的精英分子。普遍来说，农民的工作要比采集者更辛苦，而且到头来的饮食还要更糟。农业革命可说是史上最大的一桩骗局。谁该负责？这背后的主谋，既不是国王，不是牧师，也不是商人。真正的主要嫌疑人，就是那极少数的植物物种，其中包括小麦、稻米和马铃薯。人类以为自己驯化了植物，但其实是植物驯化了智人。如果我们用小麦的观点来看看农业革命这件事，在1万年前，小麦也不过就是许多野草当中的一种，只出现在中东一个很小的地区。但就在短短1000年内，小麦突然就传遍了世界各地。生存和繁衍正是最基本的演化标准，而根据这个标准，小麦可以说是地球史上最成功的植物。以北美大平原为例，1万年前完全没有小麦的身影，但现在却有大片麦田波浪起伏，几百公里内完全没有其他植物。小麦在全球总共占据大约225万平方公里的地表面积，快有英国的10倍大小。究竟，这种野草是怎么从无足轻重变成无所不在？小麦的秘诀就在于操纵智人、为其所用。智人这种猿类，原本靠着狩猎和采集过着颇为舒适的生活，直到大约1万年前，才开始投入越来越多的精力来培育小麦。而在接下来的几千年间，全球许多地方的人类都开始种起小麦，从早到晚只忙这件事就已经焦头烂额。种小麦可不容易，照顾起来处处麻烦。第一，小麦不喜欢大小石头，所以智人得把田地里的石头捡干净搬出去，搞得腰酸背痛。第二，小麦不喜欢与其他植物分享空间、水和养分，所以我们看到男男女女在烈日下整天除草。第三，小麦会得病，所以智人得帮忙驱虫防病。第四，不论是蝗虫还是兔子，都不排斥饱尝一顿小麦大餐，但小麦完全无力抵抗，所以农民又不得不守卫保护。最后，小麦会渴，所以人类得从涌泉或溪流大老远把水引来，为它止渴；小麦也会饿，所以智人甚至得收集动物粪便，用来滋养小麦生长的土地。智人的身体演化目的并不是为了从事这些活动，我们适应的活动是爬爬果树、追追瞪羚，而不是弯腰清石块、努力挑水桶。于是，人类的脊椎、膝盖、脖子和脚底就得付出代价。研究古代骨骼发现，人类进到农业时代后出现了大量疾病，例如椎间盘突出、关节炎和疝气。此外，新的农业活动得花上大把时间，人类就只能被迫永久定居在麦田旁边。这彻底改变了人类的生活方式。其实不是我们驯化了小麦，而是小麦驯化了我们。“驯化”（domesticate）一词来自拉丁文“domus”，意思就是“房子”。但现在关在房子里的可不是小麦，而是智人。小麦究竟做了什么，才让智人放弃了本来很不错的生活，换成另一种悲惨的生活方式？它提供了什么报酬？就智人的饮食来说，其实并没有更好。别忘了，人类原本就是种杂食的猿类，吃的是各式各样的食物。在农业革命之前，谷物不过是人类饮食的一小部分罢了。而且，以谷物为主的食物不仅矿物质和维生素含量不足、难以消化，还对牙齿和牙龈大大有害。而就民生经济而言，小麦也并未带来经济安全。比起狩猎采集者，农民的生活其实比较没保障。采集者有几十种不同的食物能够维生，就算没有存粮，遇到荒年也不用担心饿死。即使某物种数量减少，只要其他物种多采一点、多猎一些，就能补足所需的量。然而，一直到最近为止，农业社会绝大多数饮食靠的还是寥寥无几的少数几种农业作物，很多地区甚至只有一种主食，例如小麦、马铃薯或稻米。所以，如果缺水、来了蝗灾又或是爆发真菌感染，贫农死亡人数甚至有可能达到百万。再就人类暴力而言，小麦也没办法提供人身安全。农业时代早期的农民，性格并不见得比过去的采集者温和，甚至还可能更暴力。毕竟现在他们的个人财产变多，而且还需要土地才能耕作。如果被附近的人抢了土地，就可能从温饱的天堂掉进饥饿的地狱，所以在土地这件事上几乎没有妥协的余地。过去，如果采集者的部落遇到比较强的对手，只要撤退搬家就能解决。虽然说有些困难和危险，但至少是个可行的选项。但如果是农民遇到了强敌，撤退就代表着得放弃田地、房屋和存粮。很多时候这几乎就注定了饿死一途。因此，农民常常得死守田地，双方拼个你死我活。许多人类学和考古研究显示，在只有基本的村庄和部落政治结构的农业社会中，人类暴力行为造成15%的总死亡数，而在男性之间则是25%。现在的新几内亚还有达尼（Dani）和恩加（Enga）两个农业部落社会，暴力造成男性死亡所占百分率分别是30%和35%。而在厄瓜多尔的瓦拉尼人（Waorani），成年人甚至约有50%会死在另一个人的暴力行为之下！￼慢慢地，人类发展出进阶的社会结构，如城市、王国、国家，于是人类的暴力也得到了控制。不过，这样庞大而有效的政治结构可是足足花了数千年，才终于建立起来。当然，农村生活确实为第一代农民带来了一些直接的利益，像是比较不需要担心野兽袭击、风吹雨淋，但对一般人来说，可能其实弊大于利。现代社会繁荣富庶，可能我们很难理解弊处何在，毕竟这一切的富裕和安全都是建立在农业革命之上，所以我们也就觉得农业革命真是个美妙的进步。然而，我们不能光用今天的观点来看这几千年的历史。一个更具代表性的观点，可能是1世纪汉代某个女孩因为家里的农作物歉收而饿死。她会不会说：“虽然我饿死了，但我知道在两千多年后，人类能够吃喝不尽，住在有空调的豪宅里，所以我的牺牲也都值得了？”对于那个营养不良的汉代女孩或是所有农民来说，小麦究竟给了他们什么？对于个人来说，小麦根本算不上给了什么。但对于智人这个物种整体来说，小麦的影响就十分深远。种植小麦，每单位土地就能提供更多食物，于是智人的数量也呈指数成长。大约在公元前13000年，人类还靠采集和狩猎维生的时候，巴勒斯坦的杰里科（Jericho）绿洲一带，大概可以养活一个有百名成员的采集部落，而且人们相对健康、营养充足。到了大约公元前8500年，野生植物的荒野成了片片麦田，这片绿洲这时养活了约有千人的农村，但人口密度也因此增大，而且成员染病及营养不良的情形要比过去严重太多。如果要衡量某种物种演化成功与否，评断标准就在于世界上其DNA螺旋的拷贝数的多寡。这很类似于货币的概念，就像今天如果要说某家公司行不行，我们看的是它的市值有多少钱，而不是它的员工开不开心；物种的演化成功，看的就是这个物种DNA拷贝数在世界上的多寡。如果世界上不再有某物种的DNA拷贝，就代表该物种已经绝种，也等于公司没有钱而宣告倒闭。而如果某个物种还有许多个体带着它的DNA拷贝存在这个世上，就代表着这个物种演化成功、欣欣向荣。从这种角度看来，1000份DNA拷贝永远都强过100份。这正是农业革命真正的本质：让更多的人却以更糟的状况活下去。但是，身为个人，为什么要管这种演化问题？如果有人说，为了“增加智人基因组在世界上的拷贝数”，希望你降低自己的生活水平，你会同意吗？没有人会同意这笔交易。简单说来，农业革命就是一个陷阱。节选自《人类简史》",
    "time": "2022-06-02"
}