{
    "title": "初雪",
    "author": "张晓风",
    "content": "诗诗，我的孩子：如果五月的花香有其源自，如果十二月的星光有其出发的处所，我知道，你便是从那里来的。这些日子以来，痛苦和欢欣都如此尖锐，我惊奇在它们之间区别竟是这样的少。每当我为你受苦的时候，总觉得那十字架是那样轻省，于是我忽然了解了我对你的爱情，你是早春，把芬芳秘密地带给了园。在全人类里，我有权利成为第一个爱你的人。他们必须看见你，了解你，认识你而后决定爱你，但我不需要。你的笑貌在我的梦里翱翔，具体而又真实。我爱你没有什么可夸耀的，事实上没有人能忍得住对孩子的爱情。你来的时候，我开始成为一个爱思想的人，我从来没有这样深思过生命的意义，这样敬重过生命的价值，我第一次被生命的神圣和庄严感动了。因着你，我爱了全人类，甚至那些金黄色的雏鸡，甚至那些走起路来摇摆不定的小树，它们全都让我爱得心疼。我无可避免的想到战争，想到人类最不可抵御的一种悲剧。我们这一代人像菌类植物一般，生活在战争的阴影里，我们的童年便在拥塞的火车上和颠簸的海船里度过。而你，我能给你怎样的一个时代？我们既不能回到诗一般的十九世纪，也不能隐向神话般的阿尔卑斯山，我们注定生活在这苦难的年代、以及苦难的中国。孩子，每思及此，我就对你抱歉，人类的愚蠢和卑劣把自己陷在悲惨的命运里。而令，在这充满核子恐怖的地球上，我们有什么给新生的婴儿？不是金锁片，不是香摈酒，而是每人平均相当一百万吨TNT的核子威力。孩子，当你用完全信任的眼光看这个世界的时候，你是否看得见那些残忍的武器正悬在你小小的摇篮上？以及你父母亲的大床上？我生你于这样一个世界，我也许是错了。天知道我们为你安排了一段怎样的旅程。但是，孩子，我们仍然要你来，我们愿意你和我们一起学习爱人类，并且和人类一起受苦。不久，你将学会为这一切的悲剧而流泪——而我们的世代多么需要这样的泪水和祈祷。诗诗，我的孩子，有了你我开始变得坚韧而勇敢。我竟然可以面对着冰冷的死亡而无惧于它的毒钩，我正视着生产的苦难而仍觉做然。为你，孩子，我会去胜过它们。我从没有像现在这样热爱过生命，你教会我这样多成熟的思想和高贵的情操，我为你而献上感谢。前些日子，我忽然想起《新约》上的那句话：“你们虽然没有邮过他，却是爱他。”我立刻明白爱是一种怎样独立的感情。当油加利的梢头掠过更多的北风，当高山的峰巅开始落下第一片初雷的莹白，你便会来到。而在你珊瑚色的四肢还没有开始在这个世界挥舞以前，在你黑玉的瞳仁还没有照耀这个城市之先，你已拥有我们完整的爱情，我们会教导你在孩提以前先了解被爱。诗诗，我们答应你要给你一个快乐的童年。写到这里，我又模糊地忆起江南那些那么好的春天，而我们总是伏在火车的小窗上，火车绕着山和水而行，日子似乎就那样延续着，我仍记得那满山满谷的野杜鹃！满山满谷又凄凉又美丽的忧愁！我们是太早懂得忧愁的一代。而诗诗，你的时代未必就没有忧愁，但我们总会给你一个丰富的童年，在你所居住的屋顶上没有屋子这个世界的财富，但有许多的爱，许多的书，许多的理想和梦幻。我们会为你砌一座故事里的玫瑰花床，你便在那柔软的花瓣上游戏和休息。当你渐渐认识你的父亲，诗诗，你会惊奇于自己的幸运，他诚实百高贵，他亲切而善良。慢慢地你也会发现你的父母相爱得有多么深。经过这样多年，他们的爱仍然像林间的松风，清馨而又新鲜。诗诗，我的孩子，不要以为这是必然的，这样的幸运不是每一个孩子都有的。这个世界不是每一对父母都相爱的。曾有多少个孩子在黑夜里独泣，在他们还没有正式投入人生的时候，生命的意义便已经否定了。诗诗，诗诗，你不会了解那种幻灭的痛苦，在所有的悲剧之前，那是第一出悲剧。而事实上，整个人类都在相残着，历史并没有教会人类相爱。诗诗，你去教他们相爱吧，像那位诗哲所说的：他们残暴地贪婪着，嫉妒着，他们的言辞有如隐藏的刀锋正渴于仗血。去，我的孩子，去站在他们不欢之心的中间，让你温和的眼睛落在他们身上，有如黄昏的柔霭淹没那日间的争扰。让他们看你的脸，我的孩子，因而知道一切事物的意义，让他们爱你，因而彼此相爱。诗诗，有一天你会明白，上苍不会容许你吝守着你所继承的爱，诗诗，爱是蕾，它必须绽放。它必须在疼痛的破拆中献芳香。诗诗，也教导我们学习更多更高的爱。记得前几天，一则药商的广告使我惊骇不己。那广告是这样说的：“孩子，不该比别人的衰弱，下一代的健康关系着我们的面子。要是孩子长得比别人的健康、美丽、快乐，该多好多荣耀啊。”诗诗，人性的卑劣使我不禁齿冷。诗诗，我爱你，我答应你，永不在我对你的爱里掺入不纯洁的成分，你就是你，你永不会被我们拿来和别人比较，你不需要为满足父母的虚荣心而痛苦。你在我们眼中永远杰出，你可以贫穷、可以失败、甚至可以潦倒。诗诗，如果我们骄傲，是为你本身而骄傲，不是为你的健康美丽或者聪明。你是人，不是我们培养的灌木，我们决不会把你修剪成某种形态来使别人称赞我们的园艺天才。你可以照你的倾向生长，你选择什么样式，我们都会喜欢——或者学习着去喜欢。我们会竭力地去了解你，我们会慎重地俯下身去听你述说一个孩童的秘密愿望，我们会带着同情与谅解帮助你度过忧闷的少年时期。而当你成年，诗诗，我们仍愿分担你的哀伤，人生总有那么些悲怆和无奈的事，诗诗，如果在未来的日子里你感觉孤单，请记住你的母亲，我们的生命曾一度相系，我会努力使这种系联持续到永恒。我再说，诗诗，我们会试着了解你，以及属于你的时代。我们会信任你——上帝从不赐下坏的婴孩。我们会为你祈祷，孩子，我们不知道那些古老而太平的岁月会在什么时候重现。那种好日子终我们一生也许都看不见了。如果这种承平永远不会再重现，那么，诗诗，那也是无可抗拒无可挽回的事。我只有祝福你的心灵，能在苦难的岁月里有内在的宁静。常常记得，诗诗，你不单是我们的孩子，你也属于山，属于海，属于五月里无云的天空——而这一切，将永远是人类欢乐的主题。你即将长大，孩子，每一次当你轻轻地颤动，爱情便在我的心里急速涨潮，你是小芽，蕴藏在我最深的深心里，如同音乐蕴藏在长长的萧笛中。前些日子，有人告诉我一则美丽的日本故事。说到每年冬天，当初雪落下的那一天，人们便坐在庭院里，穆然无言地凝望那一片片轻柔的白色。那是一种怎样虔敬动人的景象！那时候，我就想到你，诗诗，你就是我们生命中的初雪，纯洁而高贵，深深地撼动着我。那些对生命的惊服和热爱，常使我在静穆中有哭泣的冲动。诗诗，给我们的大地一些美丽的白色。诗诗，我们的初雪。",
    "time": "2022-06-02"
}