{
    "title": "观音寺",
    "author": "汪曾祺",
    "content": "我在观音寺住过一年。观音寺在昆明北郊，是一个荒村，没有什么寺。--从前也许有过。西南联大有几个同学，心血来潮，办了一所中学。他们不知通过什么关系，在观音寺找了一处校址。这原是资源委员会存放汽油的仓库，废弃了。我找不到工作，闲着，跟当校长的同学说一声，就来了。这个汽油仓库有几间比较大的屋子，可以当教室，有几排房子可以当宿舍，倒也像那么一回事。房屋是简陋的，瓦顶、土墙，窗户上没有玻璃。--那些五十三加仑的汽油桶是不怕风雨的。没有玻璃有什么关系！我们在联大新校舍住了四年，窗户上都没有玻璃。在窗格上糊了桑皮纸，抹一点青桐油，亮堂堂的，挺有意境。教员一人一间宿舍，室内床一、桌一、椅一。还要什么呢?挺好。每个月还有一点微薄的薪水，饿不死。这地方是相当野的。我来的前一学期，有一天，薄暮，有一个赶马车的被人捅了一刀，--昆明市郊之间通马车，马车形制古朴，一个有篷的车厢，厢内两边各有一条木板，可以坐八个人，马车和身上的钱都被抢去了，他手里攥着一截突出来的肠子，一边走，一边还问人：\"我这是什么?我这是什么?\"因此这个中学里有几个校警，还有两支老旧的七九步枪。学校在一条不宽的公路边上，大门朝北。附近没有店铺，也不见有人家。西北围墙外是一个孤儿院。有二三十个孩子，都挺瘦。有一个管理员。这位管理员不常出来，不知道是什么样子，但是他的声音我们很熟悉。他每天上午、下午都要教这些孤儿唱戏。他大概是云南人，教唱的却是京戏。而且老是那一段：《武家坡》。他唱一句，孤儿们跟着唱一句。\"一马离了西凉界，\"--\"一马离了西凉界\"；\"不由人一阵阵泪洒胸怀，\"--\"不由人一阵阵泪洒胸怀\"。听了一年《武家坡》，听得人真想泪洒胸怀。孤儿院的西边有一家小茶馆，卖清茶，葵花子，有时也有两块芙蓉糕。还卖市酒。昆明的白酒分升酒(玫瑰重升)和市酒。市酒是劣质白酒。再往西去，有一个很奇怪的单位，叫做\"灭虱站\"。这还是一个国际性的机构，是美国救济总署办的，专为国民党的士兵消灭虱子。我们有时看见一队士兵开进大门，过了一会，我们在附近散了一会步之后，又看见他们开了出来。听说这些兵进去，脱光衣服，在身上和衣服上喷一种什么药粉，虱子就灭干净了。这有什么用呢?过几天他们还不是浑身又长出虱子来了吗?我们吃了午饭、晚饭常常出去散步。大门外公路对面是一大片农田。田里种的不是稻麦，却是胡萝卜。昆明的胡萝卜很好，浅黄色，粗而且长，细嫩多水分，味微甜。联大学生爱买了当水果吃，因为很便宜。女同学尤其爱吃，因为据说这种胡萝卜含少量的砒，吃了可以驻颜。常常看见几个女同学一人手里提了一把胡萝卜。到了宿舍里，嘎吱嘎吱地嚼。胡萝卜田是很好看的。胡萝卜叶子琐细，颜色浓绿，密密地，把地皮盖得严严的，说它是\"堆锦积绣\"，毫不为过。再往北，有一条水渠。渠里不常有水。渠沿两边长了很多木香花。开花的时候白灿灿的耀人眼目，香得不得了。学校后面--南边是一片丘陵。山上有一口池塘。这池塘下面大概有泉眼，所以池水常满，很干净。这样的池塘按云南人的习惯应该叫做\"龙潭\"。龙潭里有鱼，鲫鱼。我们有时用自制的鱼竿来钓鱼。这里的鱼未经人钓过，很易上钩。坐在这样的人迹罕到的池边，仰看蓝天白云，俯视钓丝，不知身在何世。东面是坟。昆明人家的坟前常有一方平地，大概是为了展拜用的。有的还有石桌石凳，可以坐坐。这里有一些矮柏树，到处都是蓝色的野菊花和报春花。这种野菊花非常顽强，连根拔起来养在一个破钵子里，可以开很长时间的花。这里后来成了美国兵开着吉普带了妓女来野合的场所。每到月白风清的夜晚，就可以听到公路上不断有吉普车的声音。美国兵野合，好像是有几个集中的地方的，并不到处撒野。他们不知怎么看中了这个地方。他们扔下了好多保险套，白花花的，到处都是。后来我们就不大来了。这个玩意，总是不那么雅观。我们的生活很清简。教书、看书。打桥牌，聊大天。吃野菜，吃灰菜、野苋菜。还吃一种叫做豆壳虫的甲虫。我在小说《老鲁》里写的，都是真事。喔，我们还演过话剧，《雷雨》，师生合演。演周萍的叫王惠。这位老兄一到了台上简直是晕头转向。他站错了地位，导演着急，在布景后面叫他：\"王惠，你过来!\"他以为是提词，就在台上大声嚷嚷：\"你过来！\"弄得同台的演员莫名其妙。他忘了词，无缘无故在台上大喊：\"鲁贵！\"我演鲁贵，心说：坏了，曹禺的剧本里没有这一段呀！没法子，只好上去，没话找话：\"大少爷，您明儿到矿上去，给您预备点什么早点？煮几个鸡蛋吧!\"他总算明白过来了：\"好，随便，煮鸡蛋！去吧!\"生活清贫，大家倒没有什么灾病。王惠得了一次破伤风，--打篮球碰破了皮，感染了。有一个姓董的同学和另一个同学搭一辆空卡车进城。那个同学坐在驾驶仓里，他靠在卡车后面的挡板上，挡板的铁闩松开了，他摔了下去，等找到他的时候，坏了，他不会说中国话了，只会说英语，而且只有两句：\"Iamcold，Iamhungry\"(我冷，我饿)。翻来覆去，说个不停。这二位都治好了。我们那时都年轻，很皮实，不太容易被疾病打倒。炮仗响了。日本投降那天，昆明到处放炮仗，昆明人就把抗战胜利叫做\"炮仗响了\"。这成了昆明人计算时间的标记，如：\"那会炮仗还没响\"，\"这是炮仗响了之后一个月的事情\"。大后方的人纷纷忙着\"复员\"，我们的同学也有的联系汽车，计划着\"青春作伴好还乡\"。有些因为种种原因，一时回不去，不免有点恓恓惶惶。有人抄了一首唐诗贴在墙上：故园东望路漫漫，双袖龙钟泪不干，马上相逢无纸笔，凭君传语报平安。诗很对景，但是心情其实并不那样酸楚。昆明的天气这样好，有什么理由急于离开呢?这座中学后来迁到篆塘到大观楼之间的白马庙，我在白马庙又接着教了一年，到一九四六年八月，才走。",
    "time": "2022-06-02"
}