{
    "title": "隐身人",
    "author": "库佛",
    "content": "隐身人放弃了他侦缉罪犯的营生--这活儿既辛苦又没人在乎﹐现在他要干点有趣儿的事了。做个窥淫者﹑窃匪﹑妖孽﹑毛贼﹐做个四处惹麻烦的家伙。这一来就好玩多了﹐他让人开始频频注意到他的存在。他开始住赛马场﹑女人的衣厨﹑奢华的宴乐场所﹑银行的地窖﹐公园﹑学校操场﹑电站诸如此类的地方。他掏空人家钱柜﹐改人家选票﹐席卷人家钱包和地址本﹐走漏秘密﹐在地铁中或会议室里引发斗殴﹔飞机和火车上的任何空座他想坐就坐﹐还往裸体女人的脖颈上吹气﹐在牌桌和赌桌上移动人家筹码﹐在黑乎乎的寝室里发出怪声﹐让政治家和当红歌星在台上绊跟斗出丑﹐在虔诚的信徒耳边悄语放肆的妖言。行窃对他太容易了﹐只除去一个问题﹐他偷来了财宝派什么用场。还有为了隐身﹐他需得赤裸着﹐这一来他身上就没有什么可以藏东西的地方了--那些偷来的东西可不是隐形的。他身上的那些藏匿所(说来总不外是他的口腔和直肠)﹐经常还被它们自己该放的东西占着﹐因此﹐除去那些能塞得进这种地方的小体积珠宝﹐他通常的窃物需是放得进手心﹑腋窝和夹得进两股之间的玩艺儿。因而﹐他的日常收获和一个普通的毛贼也差不多﹐碰到运气不好的日子﹐他甚至从毛贼那里偷东西。不过﹐他实在是动用不了多少花销的﹐因为他可以很方便地得到他想要的东西﹐可以到处不花钱旅行住宿﹐他很快就给自己攒下了一份家当。由于他能极容易地得到一切内部消息﹐因此还顺带做成了一个挺成功的炒股人。虽然就那么无怨无悔地沦为罪犯﹐并且象通常罪犯那样﹐有时也有杀个把人的诱惑﹐但是他身上没有藏匿杀人武器的地方。何况﹐他要是真干﹐也不无危险﹐因此他现在的这个新营生总是限制在重罪犯的界限以下。当然﹐他可以不被人察觉地对别人使坏﹐但事实上他总是尽量躲开那些有武装的人﹑狂野的驾驶者﹑繁忙的厨房﹑手术室等地方。他还是会被伤着的﹐流弹可以射中他﹐刀可以刺穿他﹐他只不过就是可以隐形而已﹐并不能刀枪不入。他的身体内部并不是隐形的﹐他的排泄物和他的血都不隐形。想想这个情形吧﹐看得见一个伤口﹐却看不见人﹗况且﹐要是受了伤﹐谁来医治他呢﹖也许他可以去找个瞎眼的大夫来治﹐这样的大夫兴许不会很多罢。假如他死了﹐谁来为他哀悼﹖谁能看见他倒毙并送他入土呢﹖到头来他免不了会成为路上的离奇障碍﹐呆上那么一到两个月的。他们这种人啊﹐不管多有钱﹐不管为自己能玩的暗中把戏多么扬扬自得﹐可一个隐身人还是有着种种不便不快之处啊。他还得躲开那些寒冷的地方﹐虽然他的赤身裸体对别人是无关的﹐他自己也习惯这样子﹐但他并不能完全无视这一点。冷风会把他赶到室内去﹐空调又把他赶到室外。有时候﹐他为了暖和自己﹐或者是要做点正事﹐或者是要把他偷来的东西安排一下﹐或者竟只是来自一种很深的渴望﹐他会戴上面具假发﹐穿上衣服﹐让自己可以被人看得见。为了免得老是要去窃取这些穿戴的行头﹐他就给自己买下了一栋房子﹐那样就可以存放这些东西了。他还在屋子里收集邮票和钱币﹐并在屋子边上种上了果树呢。他的衣服多得很﹐什么角色他都可以扮演﹐这倒加重了他存在的悲哀﹕他究竟算个什么呢﹖没有了衣饰﹐他连他自己都看不见自己。对着一面镜子﹐他看到的东西不会多过别人﹕一片模糊的空白﹐而那片空白实际上应该是立着个人物儿的。“你是个帅哥”他就这么地对自己说--听来不象是一句评论﹐更象是一道命令。当着衣显身时﹐他得让自己从头到脚仔细穿戴好才行。有那么一天﹐他忘记了穿袜子﹐当他坐上地铁之后﹐可不得了了﹐他只好对惊骇地瞪着他那段不翼而飞的脚髁的人解释道﹕“对不起﹐这是得了一种癌症”﹐说这话时他那面具上的嘴根本是不动的(他赶紧从下一站溜下去了)。另一天在一个挤满了人的电梯上﹐(当他显身时﹐他喜欢挤在人堆里﹐感受到身体的互相接触﹐这在他隐身时是必须避免的)﹐他的围巾掉了﹐这简直糟糕到了家。一位女士顿时吓晕过去了﹐其它的乘客则吓得缩成一团。“这只是个魔术。”他在纹丝不动的面具后面吃吃干笑着说。没说的﹐没了脖子﹐他的脸对于别人根本成了浮在空中的一片东西。他忙用他戴了手套的手出神入化地洗着一付扑克牌来迷惑周围的人﹐单等电梯的门一开﹐他转过脸来﹐用他面具后面空洞洞的眼睛镇住那些乘客﹐好让自己有足够的时间溜出去。从此之后﹐他化装时总在身上裹一层紧身衣作底﹐每次穿上和脱掉这层衣服都令他痛恨不已。然而﹐他基本上是赤裸着--让自己隐形﹐这样可以从事偷窃和满足他的控制欲和窥淫欲。女人让他着迷﹐他喜欢看她们做女人的那些私密之事﹐而每次都为自己无法参与而痛心。即使当她们一丝不挂时﹐她们对他依然显得神秘莫测﹐这让他感到兴味无穷。有那么一天﹐在一个豪华酒店里正举行一个发型师交流会﹐他混进了女厕所。等厕所人少时﹐他走进其中一格﹐掀开抽水马桶的盖子﹐打算方便一下﹐这当儿他身后的门开了﹐马桶盖又自动合上了﹐他可明白了﹐他并不是唯一的一个隐身人啊。这是一个她(他设想中应该是“她”)把马桶圈放下坐上去了﹖或者这不过是女性专用马桶给非女性的一个提醒﹖他未敢造次﹐悄悄退出﹐希望自己并没有把小便一路滴出去﹐反正这个厕所间的门一开一合足以向她表明她需要知道的事儿了。此后﹐他开始感到自己被跟踪。也许她已经跟了他一些日子﹐可他没有察觉罢了。现在他似乎感觉到她存在或者不在﹐不管她是在还是不在﹐他不得不考虑顾虑起自己的一举一动来﹐仿佛她就在场一样。她也许正干着侦缉罪犯的活儿﹐等着逮他﹐或者要为他过去犯下的罪行来复仇。他因而不止一次地中止了他想干的盗窃﹐活活感到她就在他呆的屋里﹐有时他把手伸进人口袋偷钱包时﹐觉得那口袋里还有另一只手在。他开始仔细打量起街上的女人来--万一她像他一样穿戴了让自己也显形呢。而她们对他而言﹐全都象戴着面具的家伙。他觉得自己被某个空档推挤着﹐有热气吹到他脖子上。现在他的收入急剧下降﹐他甚至连获取生活的必须品都受到妨碍。她有可能处处接近着他的想象让他留意起自己的个人卫生来﹐他日常的窥淫行径也多少受到限制。他独自呆在屋里时觉得自己可能更容易落网﹐就越来越少地呆在家里﹐结果他冰箱里的食品发霉了﹐果树枯萎了。如果她看不见他怎么能知道他在哪儿呢﹖那么只能根据隐身人留下的蛛丝马迹来跟踪吧﹐比如地上的﹑雪上的(他可从没在雪上走过)﹑沙地上留下的脚印啊﹐身体的排泄物啊﹐指印啊﹐(他不能戴手套﹐他没有一次不把它们弄得一团糟)扔掉的衣服啊﹐牙刷啊﹐床垫上的凹陷啊﹐浮在空中的物体啊﹐旋转的灰尘啊﹐呵上气的窗玻璃啊。她还可以观察到下雨时有一块地方雨丝落不下来吧﹐还可以听到他身体弄出的声音吧。他走路一向会绊东绊西的﹐现在他寻思会不会是她把东西故意放在走道上﹐找他的晦气﹐结果他现在走起路来象在坑道中蜿行一般。他不得不更隐蔽地吃东西﹐不能再让食物在消失前到处漂浮了﹐结果因为吃得太快﹐让他的胃都不舒服了。可是﹐当他着手去偷一瓶胃苏打时﹐他觉得他分明看到那药瓶在他的手够着之前移动起来。然而﹐有那么一天他突然觉得她可能不是什么罪犯侦探﹐很可能是另一个孤独的隐身人﹐正在寻找伴侣。一旦他这么想时﹐她就消失了﹐或者说似乎消失了。他应该感到松一口气才是﹐然而他没有。他发现自己思念着她了﹐虽然她并不显得那么友好﹐但她却是最有可能成为他朋友的一个对象了。他回到最初他们相遇的地方﹐把洗手间的马桶盖子掀起来又合上去﹐可他没得到任何反应。那天他根本就该跟她说话的。眼下他倒开口了﹕“你在那儿吗﹖”他悄声发问。没有得到回答﹐倒是在另一格子里的女人回问道﹕“你在说什么呢﹖”“没说什么﹐不过是清清嗓子”他捏着嗓子沙声答道﹐然后飞快地冲了马桶﹐把门推开﹐再撞上﹐免得那个女人从她的格子里伸头一探究竟。实际上他并没有离开那个格子﹐在里面还待了一会儿﹐呆呆地想﹕普通如一个厕所的马桶上﹐怎么才能够突然间变出个美妙绝伦的尤物来。现在他在任何地方都留痕迹﹐作案比以前更加大胆。假如她是个罪犯侦探﹐他很乐意被她抓住才好。如果她不是﹐得﹐他们就可以成为同伙。这一来她可以有更多的房间来存放赃物﹐而他们可以连手干更大的事。他走路时﹐任意地甩动胳膊﹐希望能碰到什么肉眼看不见的东西﹐可惜只引起令人不快的意外和路人的火气。他在黑地里中过两次弹﹐他把这个视为当付的代价。兴许只要他受了伤﹐她会可怜他﹐因此而显形也说不定。甚至她隐着形他也开始能看见她了﹐惊人地美丽。这下他发现自己已不可救药地堕入了情网﹐他意识到他对她的满腔热爱是那么纯洁高贵﹐完全不同于他那种犯罪生涯﹐他甚至还想象和她疯狂而鲁莽地做爱﹐忘情地互相进入对方﹐抱在一起打滚。可对于他的满腔希望﹐她没有给出一点点存在的痕迹。在家里﹐他在镜子上留了话﹕“我是你的了﹗把我带走吧。”可这留言一直就那么呆着﹐没有回话﹐没有改变。他看着镜子﹐眼睛抚着那句留言﹐他看不见自己面颊﹐可是能看见从上面滚落的泪珠。他的爱情生活啊--有一阵子真是犯傻--却已经成为一个悲剧﹐这全是他自己的错。为什么他没有去碰她﹖傻瓜﹐大傻瓜啊﹗他沮丧透顶﹐比以前更多地沉溺于酒吧﹐喝别人杯中的酒。有一回他把自己喝倒了﹐在一个唱着歌正往墙角小便的醉汉旁边呕吐起来﹐顿时就把那家伙的酒给吓醒了。他清楚﹐关于他的谣言正往四处蔓延开来﹐可那又怎么样﹖没有她﹐他的生活意义全无。在她出现以前﹐他的生活就意思不大﹐可现在﹐他的生活根本就成为一片空白。甚至作案也不能刺激他﹐窥淫也一样--当他为一个无形的人梦牵魂萦﹐有形的肉体对他会有多少意思呢﹖他试图发现可以生活下去的动力。在很多年中﹐他一直从一个人家偷银餐具﹐一次拿上一件﹐打算凑齐一套。他决定把这个事做完。他其实并不需要这套银餐具﹐可这至少叫他有事可做。于是他接着又成功地从那家拿出了两件﹐就是在光天化日之下干的。当他去的次数多了﹐一次正好又是把一个银汤匙夹在两腿中﹐于是就被那家的狗在小腿上咬了一口﹐那狗专门买来就是要对付他这个偷餐具的贼。他倒是逃脱了﹐并让那狗也狠狠地吃苦头(他把那银汤匙杵进它嘴里了)﹐可是他流了一路的血。他寻思那家人会顺着血迹找来﹐可他并不在乎﹐他豁出去了。然而他们竟没有找来﹐也许﹐他们庆幸银汤匙最终没有被偷走吧。伤口愈合很慢﹐使得他不能带着伤口出去﹐也不能扎着绷带出去﹐那会让人看见的﹐因此他穿戴成一个老人(他就是一个老人了﹗)到廉价的咖啡馆去消磨时光。他深深为自己难过﹐悲悼他失去的爱情。即使在他的咬伤好了之后﹐他还继续去那家咖啡馆﹐并被那家咖啡馆里播放的哀伤歌曲所吸引。他不再偷了﹐他需要日用品时就去买﹐反正也用不了许多﹐但现在他的日用品中增加了阅读物﹐他泡咖啡馆时用得着。他不看报刊和杂志﹐却喜欢过时的旧小说﹐那种小说多数是女人写的﹐他把她们都想象成美丽而隐身的。他有时会对着一页小说坐上整整一天﹐随自己思绪飘荡﹐轻柔地喃呢着所有那些她曾经出现在他生活中时他该对她说的话﹐或多或少这些话也是说给他自己听吧。结果有那么一天﹐他看见在另一张桌上坐着个老警官﹐也挺大年纪了﹐那警官他认识﹐过去他做侦探时就为他工作。他上去向警官打招呼﹐(警官看见他毫不吃惊﹐也许他正跟踪他吧。)他问警官警察局的事都还顺利吧﹐警官对他说﹐“隐身人﹐打你走后﹐事情变得越来越糟了﹐自从你干上了你的新行当﹐你对我们就成了一个麻烦。但那是你的决定﹐我们可以理解并容忍。可现在出现了一个隐身人帮派﹐干下许多恶事﹐威胁到我们文明社会的许多方面。”隐身人沉思地摸着自己的假胡子问﹐“自从我不干侦探了﹐你们有没有找到类似我的人干呢﹖”“直到这个新帮派出现﹐你一直是独一无二的﹐隐身人哪。”那么﹐隐身人想﹐她可能是置身于这个帮派中了。“这就是我们为什么现在要找你。想让你回来﹐隐身人﹐我们需要你打入那帮家伙中﹐帮助我们制止他们﹐不然就太晚了。”“你要我和自己人作对吗﹖”隐身人说﹐说时多少有些装模做样﹐实际上他可从没想到过他会有什么自己人。“他们可不是你的自己人﹐隐身人﹐这是个新团伙﹐他们会让一整块地方都隐形﹐因此他们的衣服﹑武器和所有那些偷来的东西只要进入这区域﹐就全都看不见了。而现在他们已经在做炸弹了。”这倒严重了﹐的确是严重了﹐但是他却想到了他的爱﹐他先头所爱的那一个对象。他现在可明白了﹐她也许想拉他入伙的﹐可是觉得他不配就罢了﹐这让他感到受了伤害。“他们把你看成老派人了﹐隐身人﹐还说了些对你不恭敬的话﹐特别是说到你的一些个人习惯﹐对此我当然是不知情的。可他们同时也把你作为前辈尊敬着。虽然他们的力量超过你﹐他们技术上却不见得过关。他们那个灾难性的系统已经在毁坏﹐我们想叫他们毁坏得更快才好。这事做起来挺危险﹐可隐身人﹐你是我们目前所知的唯一能干这事的人了。”结果他再次干上了他的侦探行当﹐不过他得用新罪行来掩盖这身份。他在那个隐身的皮囊里嘻笑怒骂地在城里穿街过巷﹐专去城里头面人物的家行窃﹐还四处破坏公物﹐写一些威胁扬言的字条﹐以期引起人的注意。他甚至在那位警官的怂恿下﹐把警官的私车炸毁了﹐警官说﹐反正这车的离合器和转换器已经需要修理替换﹐管它呢﹐旧的不去﹐新的不来--总之﹐他叫自己处处嚣张醒目﹐等着那伙帮派来找他接头。她属于那个帮派吗﹖他感到受了她的误解﹐受了她的轻视﹐居然不可思议到不肯来请他。他活脱成了个爱情的牺牲品﹐尽管已经不相信爱情﹐但他还处在爱情不可见的掌控之中。假如他能够再次发现她﹐他肯去摧毁她的系统吗﹖或者她会成功地勾引他加入那个帮派的作恶吗﹖谁知道呢﹖他决定对此保持高度警觉﹐而他的前景却如同他这个人一样是隐而不显的。",
    "time": "2022-06-02"
}