{
    "title": "形似小猫的幸福",
    "author": "乙一",
    "content": "1我之所以离开家、一个人过日子，纯粹只是因为我想一个人独处。我迫切地希望前往一个没有人认识我的陌生地方，孤独地死去。念大学时我刻意选择一家距离老家很远的学校，就是基于这个理由。但这么一来形同抛弃了自己出生的故乡，让我对父母亲很过意不去。但是家里兄弟姐妹那么多，我想他们应该不会因失去一个没什么出息的儿子而感到心痛吧？为了开始过独居生活，我得先找到一个住处。伯父名下有一栋老旧的房子，因此我决定跟伯父租这栋房子。三月的最后一个礼拜，我和伯父两人便去瞧瞧那栋房子。之前我从来没有跟伯父说过话。我坐在他开的车子上前往目的地，但是两人之间的对话一直是有一搭没一搭的。理由不只是因为我们没有共同的话题；主要是因为我没有闲聊的天分，不是那种三两下就可以跟任何人打成一片的人。“听说一个月前有个大学生溺死在那座池塘里，好像是喝醉酒之后落水的。”伯父一边开着车，一边抬起下巴指指车窗外说道。树群飞快地往后掠过，苍郁茂密的树叶之间隐约可以看到一座巨大的水塘。池塘的水面映着灰暗阴霾的天空，给人一种缺少人烟、寂寥孤单的感觉。四周是一片绿意盎然的公园。“是吗？”说完之后，我立刻后悔，我应该把惊讶表现得更夸张一点才对，伯父或许很期待看到我惊愕不已的表情吧。“看到有人死，你不会觉得惊讶吗？”“嗯，唔……”到处都有人死呀，我哪可能会为了这个感到惊讶？伯父露出松了一口气似的表情，但是当时我还没有发现到这个表情有什么含意。之后拜我彷佛处理公事似的的答话方式之赐，我跟伯父之间的对话并没有再持续下去。或许是觉得我这个侄子太没趣了吧？伯父一脸无趣地闭上了嘴，于是车内便笼罩在一股令人难以忍受的沉默里。这是一种不管经历多少次都无法让我习惯的状况，但是我并不会觉得不舒服。反正我一直是个无法顺利配合他人步调的家伙。反正绞尽脑汁思索该怎么和别人应对已经让我感到很疲累了。够了，今后就尽量减少和别人互动吧！就尽可能不出门，悄悄地一个人过日子吧！即使走在路上，我也尽量避免走在路的正中央。再也没有比离群索居更让人感到心安的了。今后就一个人生活，每天拉起窗帘过日子吧！伯父名下的那栋房子是一栋木造二层建筑，位于毫无特色的住宅区里。和四周栉比鳞次的民房相较之下，它就像褪色的相片一般老旧，搞不好只要轻轻一推，就会倒向另一头。在房子四周绕上一圈，我发现不消几分钟就可以回到原点了。在这种环境里，根本不必担心会遇到什么意料之外的事。房前有一个小巧而整齐的庭院，从残留的痕迹上看得出最近还有人把这里当家庭菜园。房子旁边有个水龙头，上头挂着盘成一圈的绿色水管。到屋里一看，家具和生活用品是一应俱全，让我十分惊讶。我原本想象这会是一间宛如空屋的房子，现在却让我有一种一脚踏进别人家里的感觉。“这里之前有人住过吗？”“我租给朋友的朋友住，那个人已经死了。但那个人没什么亲人，所以就没有人来接收家具……”伯父似乎不太想提起之前住在这里的人。房子给人一种像不久前还有人在这里过着普通的生活，却在突然间消失了的感觉。老电影的月历、用圆钉贴在墙上的海报、存放在架子里的餐具、书籍、录音带、猫形摆饰。前任房客的东西就这样原封不动地全被保留了下来。“所有家具你都可以用，反正所有人已经不存在了。”伯父说。前任房客的卧室可能在二楼，那是一间坐北朝南的明亮房间，温暖的阳光从洞开的窗帘中照射进来。一看到家具和物品摆设的样子，我就知道之前的房客是位女性，而且很年轻。窗边摆着盆栽，并没有干枯，也没有积什么灰尘，干净到彷佛每天有人来打扫似的，让我感到十分突兀。我讨厌阳光，所以便拉上窗帘，离开了这个房间。二楼的某个房间是暗房，里头有显像液和定影剂。入口挂着一条又黑又厚的布幕，挡住空隙不让光线射进来。醋酸的味道刺激着我的鼻子，害我差点没打喷嚏。桌上有一台很大的相机。之前的房客大概很喜欢拍照吧？竟然还自己冲洗相片，可见她投注了不少心力。我在周边找了找，挖出一大堆相片。有风景照，也有类似纪念照之类的。拍摄的人物也各有不同，从老人到小孩都有。我想日后找个时间好好看看，便将这些相片放进我的手提袋里。架上整齐地放着冲洗过的底片。底片分别收放在纸盒里，用麦克笔标示着日期。我想打开工作桌的抽屉看看，但随即又打消了念头。那是因为手上用小小的字写着“相纸”两个字，万一不小心曝光，就不能使用了。我走出暗房，发现刚进去过的南向房间又变得十分明亮。不知道为什么，原本我已经拉上了窗帘，现在又打开了。是伯父拉开的吧？可是他一直在一楼呀。当时我下了一个推论：窗帘轨道一定是歪的。我在开学典礼前几天搬进了那个家。我的行李只有一个。家具就用前任房客留下来的吧。我第一次听到小猫的叫声是在搬家那天。当时我正在起居室里闲晃。听到那声音从院子的一角传来。我原本以为是自己的心理因素使然，也没多加理会，但是那只猫不知什么时候竟然登堂入室跑了进来。它悠哉得比我还像是这个房子的主人。那是一只可以放在两只手掌上的娇小白猫。当初来看房子时，它大概躲在什么地方吧？看来可能是前任房客所养的宠物，即使失去了主人，依然住在这栋房子里。只见它一副理所当然地跑进屋内四处闲逛着，脖子上挂着的铃铛不时发出清澈的声响。起初我不知该如何处理它，伯父并没有告诉我这栋房子还有这么个赠品，我原本打算一个人过日子的，现在却必须跟一只小猫共同生活，这分明违反了我的原则。我想把它丢了，但后来又决定让它留下。我坐在起居室里，当小猫悠哉悠哉地从我眼前经过时，我就会不由自主地调整坐姿。当天在隔壁的木野太太前来打招呼，把我搞得疲累不堪。她站在玄关，把我从头到尾打量了一遍，并说了些应酬话。我得尽可能避免这类和附近邻居的互动。她骑了一辆会发出巨大声响的脚踏车来。在几十公尺外就听得到那金属磨擦声般的刹车声。一开始让我感到很不舒服，后来我决定把它当成一种崭新的乐器。“我的脚踏车刹车是不是快坏了？”她说。“我想大概已经坏了。”我当然不能这么说。但是当她把话题转移到这栋房子里的前任房客身上时，我不由自主地聚精会神仔细聆听。前任房客是一个叫雪村崎的年轻女孩。她经常拿着相机在这一带散步，为附近邻居拍照。她似乎颇受这一带居民的仰慕。但是三个星期前的三月十五日，她在玄关前被人用刀子刺杀了。目前还没找到凶手。我邻居目不转睛地凝视着玄关的地板。我发现自己所站的地方正是命案现场，赶紧再后退了一步。这简直是一种诈欺，我从来没听伯父谈起过这件事。命案发生至今其实也不算久，当时有很多警察到这里来，据说曾引起很大的骚动。“雪村小姐突然走了，她的小猫一定很伤脑筋吧？都没有人喂它。”她临走前这么说着。我倒看不出这只小猫有任何苦恼，它健康得像有人每天按时喂它一样。房子的垃圾桶里还丢弃着空空的猫罐头，而且好像是最近才打开的。是有人溜进屋里喂它的吗？小猫似乎完全没发现雪村已不在人世。它添着又白又短的毛，躺在走廊上，一如往常地过着和平的日子。我觉得要用小猫比较迟钝来解释这情形，是有点太过牵强了。我仔细一看，小猫表现出来的动作很像有某个亲密的人就在身边一样。一开始我以为是自己多心，但是它不自然的动作实在太多了。它会天真地把脸抬向一无所有的半空中，竖起耳朵来；还会眯起眼睛，发出心情愉快的叫声，彷佛有个看不见的东西正在抚摸它似的。猫经常会用身体去蹭人的脚，这只猫常企图将身体靠向空无一物的空间，结果总扑了个空，差一点跌倒。然后它就会像在追着什么看不到的东西似的，晃动着小小的铃铛在家里四处乱晃，一副追着主人跑的模样。小猫似乎坚信雪村还在家里，看到刚搬进来的我反而觉得很纳闷。起初小猫完全不吃我喂它的饲料，不过很快就接受了。当时让我觉得自己总算获得了这只小猫的许可。某天我从学校回到家时，看到小猫睡在起居室里。小猫很喜欢一件前饲主的旧衣服，经常拿来当床垫睡。我想把那件已经破烂不堪的衣服收起来，它却叼起衣服一溜烟似的逃掉了，把那件衣服看得比什么都还重要。起居室里有雪村崎留下的小木桌和电视机。她似乎有收集小东西的嗜好，我刚搬进来时，发现电视机上头和架子上摆满了各式各样的猫形摆饰，不过我已经把那些东西都收起来了。早上我可能忘了关电视。空无一人的房间里播放着时代剧，而且是回放的“大冈越前”。我关掉电视，走上二楼的房间。我让雪村原本的卧室保持原状，选择了另一个房间当自己的卧室。睡在遇害的人用过的房间，心里毕竟会有些疙瘩。每次经过玄关时，我就会想到在那里遇刺的雪村。她被刺杀时没有目击者，但附近的人表示曾听到她与人争执的声音。自从命案发生后，警察似乎都会到这附近来巡逻。我看着暗房里大量的相片，心情顿时忧郁起来。雪村很可能是一边帮附近居民拍照，一边四处闲逛吧！她的相片拍下了左邻右舍的笑容和喜悦的瞬间，尽是些幸福洋溢的相片。能够拍出这样的作品，一定是因为她的感觉也是朝这种方向走的。她应该是一个敢于迎向光明的人吧？和我是截然不同的。我想吃点东西，便下楼到厨房里张罗餐点。这时却发现起居室那头传来一阵电视声。我记得自己明明把它关掉的，不知什么时候却又被打开了，真是太不可思议了。是电视机坏了吗？“大冈越前”就这么在只有小猫睡着的起居室里播放着。这种现象不只发生在这一天。第二天、第三天也一样，只要一到“大冈越前”的时间，就算我不在家，电视机也都会被打开。即使我转个频道，只要稍不注意，遥控器放置的位置就会改变，并被转回时代剧的频道。我原本以为是电视出故障了，但感觉上又很不自然，彷佛有人算准了我不在家的时间，潜进房子里打开电视机似的。只要时间一到，小猫经常就会跑到起居室去睡觉，而且脸上带着一张黏着母亲的孩子般的表情。我觉得似乎有个每天准时收看“大冈越前”、同时也是小猫所依恋的人也在这栋屋子里。之后每当我看书或吃饭时，总觉得有道视线在注视我。但每次我一回头，却只看到小猫在打盹。我总是提醒自己记得拉上窗帘和关上窗户。每当听到小鸟轻盈的啼叫声从打开的窗户传进来时，我就忍不住想捣住耳朵。能让我的心情感到平静的，只有阴暗的漠然和容许细菌生存的潮湿空气。可是待我一回神，总会发现窗帘和窗户老是打开着，彷佛有人在提醒我“不打开窗户通通风，对身体是不好的！”；具有杀菌作用的温暖阳光和有如干爽的新毛巾般的和风总是吹进我不健康的房间里。我环视房子四周，但是除了我自己之外，并没有其他任何人。有一次我四处找指甲刀。我心想这种东西家里总该有，所以没去买。雪村也不可能不剪指甲吧。“指甲刀、指甲刀……”我喃喃自语地找着，接着突然发现指甲刀不知什么时候竟然就出现在桌子上；它原本并不在这里的呀。彷佛有哪个人知道指甲刀放在哪里，对我这个怎么找都找不到东西的迟钝大学新鲜人再也看不下去，特地帮我拿了出来。而知道这东西放在哪里的，我怎么想都只能想到一个人。怎么可能？哪可能有这么离谱的事情？我绞尽脑汁思索了好几个小时。我想那个应该已经遇害的人，似乎还以某种没有实体的形态继续留在这个世上。由于我了解她的意图，因此决定默许她拒绝搬离这里的心态。2在大学的餐厅里，我坐在一个远离众人的地方独自吃着饭。一开始我就没打算结交任何可以一起吃饭的朋友。就在这个时候，一个男人突然坐向我面前。是一个我不认识的人。“你就是那个搬进凶宅的人吧？”这个人叫村井，是比我高一年级的学长；一开始我只是适度回答他的问题。他看起来并不坏，倒像是个交友广阔、喜欢亲近人、而且和任何人都能很快打成一片的人。从那天起，我们就开始有互动了。话虽如此，但还不到朋友的交情。只是去买买东西，或者到车站那头去办事时，他会用他的mini cooper载我一程而已。这台有着可爱外形的蓝色小车一停在路边，就会引人侧目。村井相当受欢迎，也为众人所仰慕，知道我不喝酒，他也不会强迫我喝。他经常为众人所包围，和大家总是谈笑风生。每当这个时候，我就会悄悄离席，没有人发现。我对加入大家的闲聊燃不起兴趣。与其保持距离地聆听他们的谈话，不如一个人坐在大学校园内的长板凳上，望着植物腐烂的根部还更能让我感到安适。一个人独处，总比一堆人在一起混舒服。村井的朋友们个个充满活力，总是笑声不断。他们有钱、有行动力，而且非常活跃，和我简直就是两个世界的人。和他们相较之下，我觉得自己彷佛是个低阶生物。事实上，我身上那些从来不整烫的破旧衣服和不出三言两语就不知该说什么的怪癖，让我成了他们取笑的对象。而且因为我只在必要的时候发言，因此大家似乎把我当成一个沉默而没有感情的人。有一次他们做了一个小实验。事情发生在位于校内A大楼的大厅里。“我们马上回来，你在这边等着。”包括村井在内，他们几个说完就走了。我一个人坐在大厅里的长椅上，一边看书一边等着他们回来。喧闹的学生们在四周走来走去。我等了一个小时，但没有一个人回来。我虽然感到不安，还是继续看了一个小时的书。后来只有村井回来，他带着复杂的表情看着我：“你被大家愚弄了，你等得再久也不会有人回来的。大家躲在远处观察了你很久，后来看腻了，早就搭车离开了。”我只回了一声“是吗”，便合上书本站起来准备回家。“你不觉得生气吗？大家可是喜孜孜地观察着你不安的模样耶。”村井说。这是常有的事，因此我觉得这其实也无所谓。“这种事我早就习惯了。”我留下村井，独自快步离开现场。可以感觉到村井的视线落在我的背上。一开始我就觉得自己不能待在他们身边。他们拥有各种我再怎么期待也得不到的东西。因此和他们交谈之后，我只能偷偷咀嚼着绝望，怀抱着一种近乎憎恶的感情。不，不只是对他们。我憎恨、诅咒所有的事物。尤其是太阳、蓝天、花朵、歌声等，我总是重点式地诅咒着这些东西，把顶着一脸快活表情走着的人想成一群脑袋有问题的笨蛋。用这种方式否定、远离全世界，就是能让我获得安适的唯一方法。所以雪村拍的相片让我感到惊异。她拍的相片当中有着肯定、接受一切的深度。从她所拍摄的我就读的大学、这栋房子、或池塘和绿地公园的相片中，都可以感受到充满阳光般的活力。而小猫的相片和孩子们摆出胜利手势的相片，都真实地传达出她悲天悯人的情怀。我从没看过雪村的长相，但是我可以想象只要她一拿起相机，看到她的孩子们就会争相跑过来要求拍照的光景。如果我看到和她眼里同样的风景，我想我的眼睛攫住的一定是完全不同的一面吧？雪村健全的灵魂选择了世界明亮的部分，以棉花糖般又白又软的幸福滤镜涵盖了整个视野；但我却做不到，只看到被光明驱赶出来的阴影。我觉得世界是冰冷的，是奇形怪状的，总是无法尽如人意。但遇害的却不是像我这样的人，而是像她那样的人。在大学里经历的不愉快，在回到家叫醒小猫并陪它嬉戏一阵子后，也就烟消云散了。之后我又想起了村井。村井的朋友们丢下我不知道跑到哪里去了，可是他不是回来找我了吗？也因为这样，我姑且和村井保持着某种关系。我们跟以前一样，一起到餐厅吃饭，搭他的车外出。只有一件事变了。那就是当他被大家围绕着，开始谈笑风生，而我静悄悄地离席时。碰到这种时候，他也会静静地离开人群，追上从人群中抽身的我。“下次可以到你家去玩吗？”我拒绝了村井的提议，我不想让别人到我家里去。一方面是因为我担心他看到经常发生的奇怪现象，在惊愕之余开始回避我。每到早上，窗帘一定是开着的。这又是前任房客干的好事。为了避免阳光照进房间里来，我刻意选了一个坐南朝北的房间当卧房。尽管如此，只要那保护我不受外界干扰的布块被掀开，房间就会变得十分明亮。很遗憾的，看来我得放弃拉上窗帘，躲在阴暗的房子里生活的计划了。不管我再怎么努力将光线赶出房间，过没多久，窗帘和窗户还是会在不知不觉中打开。一再重复经历同样的情况后，我放弃了。看来之前在这里的人对于采光和通风这两件事，有着不向我妥协的坚持吧。夜里，每当我钻进被窝合上眼睛，就会觉得走廊上似乎有人在走动。在寂静的黑暗中，地板轧轧作响的声音总是不绝于耳。当对面的房间响起开门声之后，有人在活动的气息也就跟着消失在其中。那是雪村生前的卧室。不可思议的是，这些现象并不让我害怕。我看不到雪村的身影，但是在我不注意的当儿，就会有人把餐具清洗干净，要不就是夹在书里的书签往前跳了几页。有好长一段时间我都没打扫房子，但屋内总是一尘不染。一定是她趁我没看到的时候打扫的吧？起初每当我感觉到那股有旁人在的气氛时，总觉得很困惑，但过没多久也就习惯了，后来甚至将之视为理所当然。小猫眯着眼睛躺在晒过的榻榻米上。它把脸埋在它喜欢的那件旧衣服当中打着盹儿。小猫经常和我看不见的某样东西嬉闹着，我想它的玩伴一定就是雪村。我凝神注视着小猫抬头仰望的方向，但什么都看不到。我们在兴趣上的对立经常发生。刚搬进来时，电视机上头有雪村摆放的小猫摆饰，可是我完全无法忍受电视机上有任何饰品，因此便把那些饰品都收了起来。但曾几何时，那些摆饰又回到了电视机上头。我连续收了好几次，但隔天它们依然会出现在电视机上。“把东西放在电视机上，只要一振动就会掉落，而且看电视会分心，不是吗？！”但我不过是白费唇舌。当我播放我喜欢的CD时，她似乎并不喜欢那首曲子，便趁我上洗手间的时候，换成她自己收藏的落语（注：相当于中国的单口相声）CD。好艰涩的嗜好呀。有天早上我被菜刀切东西的声音吵醒，到厨房一看，只见早餐已经准备好了。从学校回来，我把书包拿到二楼的房间去放好之后，到起居室去闲晃，结果又发现有人煮好了热腾腾的咖啡。雪村存在的色彩就这么日渐鲜明。但总是只有结果让我感觉雪村的存在。咖啡不是在我眼前煮好的，而是趁我不注意的时候冒出来的。我很好奇她是如何将马克杯从厨房的架子上端到起居室的桌子上的？也不知道她是让杯子在空中飘移，还是用滚过来的，反正重要的是她为我煮咖啡的心意。此外，她可以活动的范围好像只限于这栋房子和院子。到了丢垃圾的日子，装好厨余的塑料袋就会出现在玄关。她似乎没办法走到屋外去丢垃圾。某天，已经空了的咖啡瓶出现在桌上。“啊，是要我去买吗？”我心想，理所当然地理解了她的用意后，便去买了咖啡回来。雪村是幽灵吗？但是却从来不会让我产生这种感觉。她既没有吓我，也没有向我倾诉丧命的怨恨。她也没有刻意让人看到半透明的身影，只是淡然地、静静地继续过着可能是她以前过着的生活。因此与其说她是幽灵，或许不如说她只是还没成佛会来得正确些。虽然看不到，但总是在我身旁的雪村，有时会温暖地轻轻地触动我的心灵。但是，我从没向任何人提起她和小猫的存在。有一次，我搭村井的便车去购物。蓝色的圆形车身顺畅地飞奔着，不久，我们便透过车窗看到之前和伯父一起看过的池塘。我经常走到池塘附近，但不是为了散步，只因为它正好在我从学校回家的路上。除了自己的脚尖之外，我很少看着其他东西走路，因此之前从来没有仔细观察过这座池塘。“听说有个大学生曾经溺死在这个池塘里。”“他是我的朋友。”他握着方向盘，眼睛望着前方，谈起他那死去的朋友；“我跟他从小学时代就是好朋友……”车子的渐渐减速，不久便停到了路边。他的意识飞到了遥远的彼方，彷佛正在回想那朋友生前的模样。“和他共度的最后一天，我们在酒后发生一场小龃龉。当天我和朋友们一起喝酒，一不留神就喝了太多。醉醺醺的我对他说了些伤人的重话。第二天中午，他就被人发现死在池塘里。据警方的说法，他是一大早喝醉酒跌到池塘里溺死的。我想向他道歉，可是他已经不在人世了。如果可以的话，我真的想再见他一面，跟他讲讲话……”村井的眼眶红了起来。“你还好吧？”他闭上眼睛，两手轻轻地捣着脸回答：“只是眼镜有点松脱了……”他扯了个谎继续说道：“虽然外表截然不同，但我那死去的朋友和你很像……那家伙只要在人际关系上吃了点亏，也和你一样会带着放弃的神情说“这种事我已经习惯了”。他总认为这个人吃人的世界是不可能有多美好的……”他之所以不强迫别人喝酒，是不是也是因为这个缘故？我记得雪村没有丢弃的旧报纸还放在家里，我想找发生意外那几天的报纸看看。或许会有什么消息。日后，当我经过池塘附近时，我都会留神地寻找着他那死去的朋友。我想或许他也像雪村一样，依然留在这个世界上。有一次我放学回来，发现衣服已经洗好、晒着了。我不记得我有洗衣服。是雪村帮我洗好，并晒在院子里的晒衣台上的。我坐在走廊上，望着随风飘荡的衣物。只见白衬衫在明亮的阳光里闪闪发亮。辟在院子里的那块小田中，不知不觉地冒出绿芽，而且长得还蛮高的。这段日子里我都没注意到，雪村依然悄悄地在照顾这个家庭菜园。直到现在，我才第一次注意到院子里的花草树木。仔细一看，庭院里的植物滴着水，在地面滴出映照着蓝天的水洼。是雪村用水管浇水的吗？我原先并不知道，不过我想她一定很频繁地在做这些事。她喜欢植物。花瓶里经常插着从院子里摘下来的花草；我房间里的桌上也常装饰着不知名的花朵。以前我或许会觉得这是不必要的事，花对我而言只是个碍眼的东西。但是很不可思议的，我可以想象雪村把花插在花瓶里的模样，而且竟然可以接受她这个行为。明明都已经死了，她到底在干什么？她似乎有很多时间，时而还会设下陷阱捉弄我。不是偷偷将我的鞋带绑在一起，让我伤透脑筋，就是六月还没过完，月历却已经翻到七月了。她还曾经偷偷地将电视机的遥控器放进我带到学校的书包里。我不懂她这是什么用意。我在家里煮杯面时，她会将家里的筷子和叉子藏起来。过了三分钟，我发现没有筷子，急着在家里四处翻找，被迫面对不赶快找到筷子，面就会糊掉的窘境。到最后我只好用两根原子笔代替筷子来吃面。这时候小猫会坐在我身旁，用它清澈的眼睛看着我。这下我会开始怀疑自己到底在干什么。作为一个人，我感到沮丧。我可以确信，雪村一定就在附近，而且正对这情况感到好笑。小猫和她几乎总是一起行动的。我看不到她的身影，所以不是很清楚，但小猫似乎总是尽可能地追着主人跑，所以透过小猫，我得以知道无形的雪村的位置。对雪村来说，这只小猫就如同挂在猫脖子上的铃铛。“你的所作所为根本不像幽灵，偶尔也做些吓人的事来瞧瞧吧？”我朝着小猫所在的位置，带着几分恶意说道。第二天，我的桌上摆着一本描述像她那种东西的恐怖书籍。纸上写满了“好痛啊、好苦啊、好孤单啊……”之类的小小的字，写了一半就中止了。纸张写不到一半，最后还写了一行“我也想吃拉面”。那是她写给我的第一封信，我打算把它留下来。之后我没再对无形的雪村说什么，不过很不可思议的，我开始觉得自己和她似乎心灵相通。每个星期天深夜，在我没注意的时候，厨房的灯就会亮起来，收音机也会被打开。在这栋房子里，厨房似乎是最容易接收到电波的地方。每星期的同一时间，都会有雪村喜欢的广播节目。那是一个我迟迟无法入眠的夜晚，窗外似乎正刮着风，我竖起耳朵倾听，可以听到摇曳的树枝的摩擦声。这时人声在夜晚的空气里传来，听得出那是收音机的声音。我下了床，走下楼梯。我看到白色荧光灯的灯光，在我找到放在桌上的小型携带式收音机时，莫名地有了一股安心感。雪村在听收音机，但小猫不在，大概是垫着它最爱的那件旧衣服去见周公了吧？但即使小猫不在，我还是可以确信她就在那头听着收音机。显示开机的红灯亮着，椅子也微微被拉了出来。其实我根本没看到她的人，但是我却觉得有一瞬间彷佛看到了坐在椅子上、支着下巴，摇晃着脚听着自己喜欢的广播节目的她。我在旁边坐了下来。闭上眼睛好一会儿，聆听着从喇叭中流泻出来的声音。外头的风势渐渐加强，但我觉得自己感觉到一种彷佛被封印在雪山里的平静。我试着把手轻轻地伸向她所在的地方，虽然那里空荡荡的，我却能感觉到一股温热。我想那或许就是雪村的体温吧。3六月的最后一个星期。当天上午天气晴朗，天空一片纯净，没有任何蔽日的乌云。傍晚时分开始下起雨来，我淋得浑身湿透回到了家。我当然没有带伞出门，但在路上也没想到去买把伞。身子淋湿对我来说并不是什么大事。每天经过的池塘边没有任何人。人行道旁每隔一定的间隔，就有一张长椅孤零零地面向池塘伫立着。因雨而变得一片朦胧的池塘对岸染上一片阴影，水面和森林交界处罩着一层雾气。周遭完全没有生物的气息，只有雨声悄悄地支配着池塘和森林。我的视线被这个有点超现实的光景所掳获，目不转睛地凝望着雨中的水面好一阵子。天气冷得完全不像初夏。眼前这片静谧的池塘带走了村井的朋友。那是映照着灰色天空的大量的池水。不知不觉当中，我彷佛被吸进去似地走向池塘，直到被低矮的栅栏挡住去路，我才回过神来。我心想，村井的朋友现在是不是还在这个池塘旁边？这个想法一直在我的脑海里萦绕不去。听说他的遗体被领回去了，但他会不会变得像雪村那样，依然在这个池塘里载浮载沈？我觉得有必要在这一带仔细搜寻。虽然人的肉眼看不到，但或许小猫可以找到他。我觉得自己必须和村井谈谈他那死去的朋友，并找个时间，带小猫来这里瞧瞧。我离开池塘，开始往回家的方向走去。我想等我回到家时，玄关可能已经放着浴巾了吧？她可能猜到我会全身湿漉漉地回家，现在已经为我准备好干衣服，甚至可能已经为我泡好让我暖暖身子的热咖啡了。我有一股莫名的不安感。我想着，这样的生活要持续到什么时候？总有一天，结局都会到来。到时候她就会离开了吧？前往不久之后每个人最终都会回去的场所。那么，为什么她现在不这么做呢？是失去性命的那一瞬间她没这么做的关系吗？还是担心被留下来的小猫没人照顾呢？根据警方的说法，杀害雪村的人是个强盗，凶手到目前为止都还没找到。偶尔警方会派人来问一些话，然后就回去了。她是一个个性开朗、人缘极佳的人，相对的，她在这个地方却连一个同世代的、关系亲密的人都没有。据悉不是熟人所为，只是不幸碰到闯空门的强盗临时起意的杀害；和死于雷击或飞机失事一样，纯属让人无法释怀的偶然。在这个世界上，让人伤心欲绝的事实在是太多了。我也和村井一样，丝毫没有能力抵抗，只能匍匐在地上祈求神明的悲怜。我们只能闭上眼睛、捣住耳朵、蜷着身子，等待悲伤的事从我们的头顶上通过。我能为雪村做点什么呢？我一路思索着回到了家，拿起已经放在玄关的浴巾。在我换上了干爽的衣服，啜饮了一口热腾腾的咖啡时，发现自己头痛欲裂。我感冒了。结果我在棉被里躺了两天。我的意识模糊，脑袋痛得彷佛里头塞了一颗沉重的铁球，身上的肌肉也彷佛吸了水的海绵般无力。在这两天里，我变成了全世界最钝重的生物。小猫有时会跳到卧病在床的我身上。当我隔着棉被感觉到它四只小脚的重量、并听到它的叫声时，原本已经干涸的心灵立刻获得了滋润。现在的小猫已经长大到不该叫“小猫”的程度了。雪村一直在照顾我。当我从睡梦中醒来时，发现额顶上垫着一条湿毛巾。枕头旁边摆着盛着水的脸盆，一旁还有水壶和头痛药。我连站起来的力气都没有，只能垂着眼睑沉沉地睡着。当我打着盹儿时，我可以感觉到雪村走路的气息，听得到在楼下煮稀饭的她爬上楼梯来的轻微脚步声、以及伴随着脚步声的铃铛声，那是挂在小猫脖子上的铃铛所发出的声响。我也能感觉到她坐在我身旁，目不转睛地看着我的睡脸的温柔目光。在三十九度的高烧中，我做了一个梦。雪村、小猫和我一起在池塘边漫步。天空既蔚蓝又辽阔，森林里的树木彷佛要压倒矮小的我们般的耸立着。我们全身沐浴在阳光下，在砖路上投下三道浓浓的影子。池面宛如镜子般澄澈，水面下隐约浮现着另一个精密复制的世界。身体感觉好轻盈，每走一步路都彷佛要飞上天。雪村脖子上挂着一个和她的体形不太相称的大相机，用它拍下了各式各样的景色。我不知道她的长相，也不知道她的身高。但梦里的她却有一张似曾相识的熟悉脸孔，我知道那一定就是雪村。她快步走着，并不断催我跟上她的脚步。她似乎有着亟欲看看这个世界的单纯、想拍更多相片的好奇心，以及稚嫩的冒险精神。距离我们不远处，小猫踩着小小的步伐拼命想追上来。风吹得人好舒服，看得到小猫的胡须也在风中微微飘动。太阳在池面上反射着，宛如撒落一池的宝石般绽放着光芒。待我一觉醒来，才发现自己仍在漆黑的房间里，听到的依然是窗外的阵阵车声。我看看时钟，时间是深夜，原本垫在额头上降温的毛巾已经掉在了一旁。刚刚那场梦实在是太幸福了，让我有一种泫然欲泣的感觉。要是雪村还活着就好了——但这并不是让我感到难过的理由。这是个不该做的梦。梦里的是不论我多么努力伸手期盼都触摸不到的世界。那里充满了阳光，很遗憾的是我却不为那世界所接受。我在棉被里坐起身子，几度抱头呜咽。我的泪水一滴接着一滴落下，全被吸进了棉被里。和雪村及小猫共同生活之后，我似乎在不知不觉中产生了变化。我似乎有了一股错觉，觉得自己应该可以跟一般人一样，生存在一个幸福的世界里，所以会做这么一个幸福的梦。待我从睡梦中醒来，再度发现现实的残酷，教我一时之间无法承受，心里才会涌现这么一股强烈的骚动。原本我就是为了避免落得这样的下场，才会不断敌视、憎恨那个世界，好保护自己的。不知什么时候，房间的门打开了，小猫蹲在旁边仰头看着我。雪村大概也在旁边，兴味盎然地望着我这个生着病的懦弱大学生。我觉得她似乎正在歪着脑袋问：什么事让你这么难过？“我不行了，我活不下去了。我曾经试着努力，但是凡事都不尽如人意……”我看不到雪村，但能感觉到她正一脸忧虑地坐向我身旁。“小时候……现在也几乎没什么改变，我是一个很怕生的孩子。在亲戚们的聚会上，我也不会和任何人攀谈。从小我就很不擅言词。我有个弟弟，但是他不像我，总是能和亲戚们聊得很开心。大家都很喜欢他、疼爱他。我好羡慕，好希望自己也能像他一样……”可是不行就是不行。那太勉强了。任我再怎么努力尝试，就是没办法像弟弟一样。我太不机灵了，根本不可能讨人欢心。“我有一个漂亮的姑姑，她是我爸爸的妹妹，我好喜欢她。这个姑姑很喜欢我弟弟，经常陪他一起玩，嘻嘻哈哈地聊着天。我很想加入他们，可是却做不到。不，我曾经和他们聊过一次，当时心情好雀跃。姑姑跟我讲话，可是我却没办法像大人所期待地回以天真无邪的答复，只看到她露出一脸失望的表情。”压在心头的沉重郁闷让我几乎窒息，我感觉到雪村仍在目不转睛地看着我。“我是很努力想做好，但就是没办法让别人接受我。像我这种不够机灵的人，活在这个世界上实在是太辛苦了。既然如此，什么都看不见反倒比较好。置身明亮的世界里，似乎只会更凸显我的灰暗，让我整颗心都要碎了。当时真想干脆挖掉自己的眼睛。”我的脸上感受到一股温热。我知道那是她手掌的温度，但我拼命想忘掉那种感觉。有天小猫不见了。到了吃晚饭的时间也不见它的踪影，只看到雪村那件让小猫当床垫的旧衣服被扔在一旁。我把那件旧衣服折好，放向房间一角。如果它是出去散步，未免也蹓跶得太晚了。雪村不能离开房子和庭院，所以没办法出去找小猫。屋里散落一地的东西，充分让人看出她为小猫失踪变得多么焦虑。它是迷路了吗？希望真的只是这样。我担心得不得了，决定到附近找找。我设想最坏的结果——找到小猫时它已经浑身冰冷地躺在地上。猫狗之类的动物被汽车碾成肉饼是常有的事。这念头让我心头涌现一股恐惧。我再度发现小猫在我心里是多么的重要。每转过一个弯，要看到路面是干干净净的，心里就会放下一块大石头。反复一次又一次这种心情转折后，背后突然传来汽车的喇叭声。回头一看，是村井所开的mini cooper。我跑向驾驶座。“我领养了前任房客留下来的猫，可是它到现在都没有回家，真是让人担心，现在正在找它。是一只白色的猫，村井学长，你有没有看到？”“我还是第一次听说你有养宠物呢。如果是野猫的话，我刚刚看到一只，但毛是茶色的。倒是没看到白色的小猫。”村井说。可能是看不下去我一脸沮丧的模样吧，他也决定帮我一起找。他先将mini cooper停在我家门前，接着便徒步在附近找了起来。幸好找得到停车位。我们拿着手电筒四处寻找，一直找到了深夜。可是任我们怎么找，就是找不到它。我们无计可施，只能打道回府。家里一片杂乱。雪村一定也很担心，电视一直没关，散落一地的东西也依然保持原状。从没有整理过的样子看来，她应该什么东西都没碰。这是我第一次让村井到家里来。他偶尔表示想来家里找我，但是我总是编出各种理由拒绝。我们钻进屋里，洗了把脸之后，已经有人在起居室的桌上为我们泡好两人份的茶了。这让村井看了纳闷不已。“刚才还没有看到这两杯茶呀。你不是和我一起在浴室洗脸的吗？是谁泡的茶？”他不解地问道。“总之，今天实在累坏了，好想喝点啤酒哦。打起精神来吧，你一定会找到它的。”家里没有酒，于是我决定到步行须八分钟路程的酒店去买。村井太累了，表示连一步路都走不动。在店里挑从来没买过的酒时，我一直挂念着在家里等我的他。只希望雪村不要让他看到令人费解的现象，或者做些什么恶作剧才好。当晚喝完啤酒之后，他就回去了。“找到小猫的话，哪天让我瞧瞧。”村井临行前说道，他回去之后，我开始整理散落一地的东西。一旦小猫不在，我就不知道雪村在哪里了。听不到铃铛声让我觉得很寂寞。我发现电视机和架子被移动过，她大概曾翻找过那些地方吧。她可能认为小猫还躲在家里的某个角落里。我走上二楼，暗房的黑色布幕是半开着的。雪村有时会在这间暗房里做些什么。这里也有许多东西被移动过，看来她连暗房里都找过了。抽屉是拉开的，相纸全曝了光，已经不堪使用了。这景象让我想起自己做了那场幸福的梦，而变成一个哭哭啼啼的大学生的模样。小猫直到第二天才回来。我整理着雪村散落一地的旧报纸。那是她舍不得丢掉的报纸，颜色已经开始泛黄了。她为什么要留下这些旧报纸呢？这时我似乎听到小猫的叫声从院子里传来。我原本已经放弃了，因此这下听到它的叫声，竟让我有种难以置信的感觉。院子那头再度传来小猫的叫声，和微微的铃铛声。在确信自己没听错的同时，我涌起一股几乎教我窒息的喜悦。我嫌穿凉鞋太麻烦，便光着脚从走廊上直接跳进院子里。我环视四周，但是只看到高大的杂草和家庭菜园里快要成熟的西红柿。这是我才想到，自己还没有找过围墙的另一头。围墙的另一头住着一户姓木野的人家，其中也包括那个骑着吵死人的脚踏车的木野太太。或许是墙角某处有个洞，小猫从那个洞跑到另一头去，结果就钻不回来了。我还来不及拜访木野家，倒是木野太太主动来找我了。她的手臂上抱着小猫。当天下午，我满脑子想着小猫、雪村和村井。听到小猫的叫声时，我下定了决心。“我想向他道歉，可是他已经不在人世了。”我脑海里浮现起思念着亡友，一脸落寞地说出这句话的村井。并毅然下定决心再上那座池塘一趟。4第二天，上完课的傍晚，太阳西斜，天空染成一片鲜红。来往的人变少了，池塘四周除了我之外别无他人，好安静。眼前因无风而静止不动的水面，彷佛把一切杂音都吸了进去，池塘安静得宛如一面巨大的镜子。池塘边隔着一定的间隔矗立的街灯亮了起来。森林里的树木树枝低垂，一副彷佛要跳进池塘里的模样。我在几张并排长椅的其中一张坐了起来，没多久村井就现身了。“干吗把我叫到这里来？”他在绿地公园的停车场里停好车后走了过来。我挪开身子腾出一个空位，他便坐了下来。这时小猫的叫声从我带来的包包里传了出来。“看来你找到猫了。”他说。我点点头，把包包放在膝盖上。那个包包大得足以装进一只猫。包包里响起微微的铃铛声，并传出动物在包包里扒抓的声音。“今天把村井学长找来，是想请教一些事。或许你不相信，但是我无论如何都要和在这个池塘里失去挚友的你谈谈。”于是我开始谈起雪村和小猫：自己因进大学就读而住进伯父的房子；遇害的前任房客依然阴魂不散；她无法接受我在白天也拉开窗帘；小猫追着无形的她四处跑，并钟爱她的旧衣物等等。天色益发阴暗，街灯下的我们仍是动也不动。村井没有插嘴，只是静静地听我叙述。“有这种事吗……”我说完后，他吐了一口长长的气说道：“你找我出来，就是为了告诉我这些事？”村井不悦地说道。很明显的，他并不相信我的话。我一脸严肃地凝视着他的双眼。事实上我很想把视线移开，告诉他刚刚所说的都只是个玩笑。但不是每件事都可以这样带过的。我觉得我们不能再逃避这个问题。“隔壁的木野太太把小猫抱回来后，我突然想通了很多事。譬如雪村小姐怎么会让相纸曝光，让它们悉数报销？”“雪村是你刚刚提到的那个死去的女孩吗？”“小猫在前天失踪后，雪村小姐把家里搞得乱七八糟。家具在没留神的情况下被移动是常有的事，所以我也没马上发现情况不对。我以为暗房里的东西也是被她弄乱的。但是她会笨到故意让相纸曝光吗？很难想象她会把存放相纸的抽屉和暗房的布幕全都拉开，因此一定是某个粗鲁的家伙在暗房里找东西时，让不能曝光的相纸给曝了光。这个人缺乏摄影方面的知识，所以不知道那是相纸；因为相纸看起来和一般的白纸没什么两样。这时候，房子的主人突然回来了，这个人在来不及整理的情况下就离开了暗房。因此，我推测在暗房里找东西的人并不是雪村小姐。”“等等。刚刚你一直雪村长雪村短的，幽灵什么的是你编出来的吧？”他笑着说道，似乎有意化解现场的严肃气氛。然而池塘和森林静谧的气氛却让他无法如愿。“村井学长，前天晚上你为什么提议要喝啤酒？是因为你企图支开我，叫我出去买酒，好让你能独自留在房子里吧？你早就知道我是不喝酒的。你故意叫我去买酒，是为了让自己有足够的时间在我家里找东西，对不对？”“我为什么要这么做？”“是因为那栋房子里有什么让你放不下心的东西。村井学长当晚在暗房里带走的，是相片的底片吧？你故意找个理由将我支开，然后在房子里四处翻找，结果你发现二楼角落有一间暗房，很不巧的，标示着日期、被归类得井然有序的底片就放在里面。你立刻就找到了你要的那一天的底片。”“有任何目击证人吗？”“有啊。我不在的时候，当村井学长在暗房里找你要的东西时，雪村小姐就站在你后面。当时你以为房子里只有你一个人，事实上还有另一个人在。她一定也猜不透你的目的吧？不过，在看到你找到的底片的日期时，她就恍然大悟了。于是她找出了拍摄那些相片的隔天的报纸。这就是昨天她特地找出来的报纸。”我掏出旧报纸，上头有眼前这片辽阔的池塘在前一天中午发现一具大学生浮尸的报导。死者就是村井的朋友。“这件案子以死者酒醉后跌落池塘溺毙的结论结案。但事实上是村井学长灌了他酒，再把他推落池塘里的。你曾在案发的前一晚和他发生过争吵，因此促成了你犯案的动机，对不对？”他的视线让我产生一股几乎要窒息的感觉。我不由得诅咒起命运为什么要逼我对唯一的朋友讲这些话。保护我心灵的粘膜俨然正被无情地撕裂。“你有什么证据？”我拿出雪村拍摄的相片。我将留在暗房里的底片、和之前我来查看房子时带走的相片做过一番拼凑比对，推测出遭窃的底片洗出来的会是哪些相片，并把它们带了过来。那是一些拍摄池塘的相片，早晨的阳光美得教人心醉，池塘边停着一辆造型可爱的车子，很明显的，雪村当时以那辆车位焦点按下了快门。“你从暗房里带走的那些底片，她已经洗成相片了。相片上清清楚楚地拍下了村井学长的车，连车号都看得一清二楚。从太阳的方位来看，时间是在早上。雪村偶然地拍下了警方所推断的酒醉学生落水的时间前后停在该处的车子。你知道自己被人拍到了，怕她发现相片的线索而将之公诸于世。你朋友曾看到你和死者争吵，若问你为什么眼睁睁看着朋友溺水也不出手相助，相信你也会答不出话来。于是你便设法想抢走这些车子的相片。”他不发一语地看着我。“接下来发生的事……或许是我想太多，但是请听我说。村井学长，你当天早上跟踪了拍下相片的她，知道了她的住处，几天后便上门找她。你在玄关亮出刀子威胁她，原本只是想把底片抢走，但她不从，因此你就杀了她。或许你戴了太阳眼镜或什么的来掩饰自己的容貌，所以直到你在暗房里翻箱倒柜为止，她都没发现你就是杀害她的凶手。”气氛教人难受到了极点。我在不知不觉间冒出了满身大汗。“杀害她之后你就逃之夭夭了。由于没有目击者，你并没有被绳之以法。或许你很在意留在那栋房子里的底片，但是当你断定警方没有注意到底片，而推断是强盗所犯下的罪行时，你松了一口气。能举发自己和朋友的死有关的人应该已经不存在了，你也没必要再强行取走那些底片，而且因为警方偶尔还会到房子周遭巡逻，你也没办法嚣张地闯进屋内拿走底片。就在这时候，我搬进了那栋房子，一开始你可能纯粹基于好玩而接近我。但是你应该想过，要是能够进入我的房子，在里头四处活动的话，就可以找到底片了吧？底片所代表的意义被发现的可能性或许很低，但是你终究无法抗拒完全抹杀自己犯行的蛛丝马迹的诱惑。”我觉得口干舌燥。“我不知道村井学长对那个死去的朋友到底有着什么样的感情。至少在车上听你提到这件事时，你看起来确实是很悲伤。我想，要是你觉得后悔的话，那我劝你去自首，所以今天才会跟你说这些话。”“别再说了，是你想太多了……”他嚷嚷着，并作势要站起来。这时小猫的叫声从我膝盖上的包包里传来。“村井学长，你还记得那晚曾和我一起四处找猫吧？我曾问过你——“我领养了前任房客留下来的猫，它是一只白色的猫，你有没有看到？”当时你是这么回答的——“倒是还没有看到白色的小猫”。”“那有什么不对劲吗？”“我也没有马上就发现有哪里不对劲。因为我养的猫虽然已经长得很大了，但是在我心里，我还是叫它“小猫”。可是，那时候我只是说我的“猫”，没有说“小猫”，可是你却用“小猫”来形容那只不见了的猫。这是为什么？要是最近你确实在某个地方看过我的猫的话，你就不应该会说成“小猫”，然而你却说“小猫”。因为你曾经在猫还小的时候看过它一次，那是三月十五号的事。因为当你刺杀雪村小姐时，那只猫就在她身旁；因为你牢牢记着当时小猫的模样，所以才会不知不觉用“小猫”来形容它。”村井以悲哀的眼神看着我，彷佛企图甩掉心中的不愉快似的直摇头。“就算相片上的车子是我的车，也没有证据显示是我在朋友死亡那一天拍的。那些相片上没有日期。就算底片上有日期，也不见得就一定是当天拍摄的，记录的日期可能是错误的。难道你真的相信幽灵或鬼魂那类东西吗？”猫的叫声伴随着微弱的铃铛声，再度从包包里传来。“幸好猫已经找到了。”我打开包包，递到他眼前，让他可以清楚地看到里面。包包里头空无一物，乍看之下似乎什么都没有。我把手伸进包里，手心上可以感受到一团小小的体温。那不是一种触感，而是一个活生生的小小热气。看似空无一物的包包里传来小猫的叫声和铃铛声，里头没有任何能发声的东西。“哪，出来吧。”我说完，无形的小猫便摇着铃铛从包包里跳了出来。它走到长椅旁边四处走动，彷佛要一扫先前行动受限的郁闷。这一切是看不到的，只能靠叫声和铃铛声察觉这只无形小猫的位置。听到小猫的叫声在脚边四处奔窜，村井又坐了下来。他深深地低垂着头，以双手捣着脸。昨天隔壁太太把死去的小猫抱在胸前到我家来，坦承自己刹车失灵的脚踏车没来得及闪避突然跳到马路上的猫。我和雪村都很伤心，但这时一件不可思议的事发生了。雪村那件小猫钟爱的旧衣原本被我折好放在房间角落里的，但也不知在什么时候，那件旧衣服竟然像被小猫衔着嬉戏过后般的摊了开来。我立刻就发现到，猫叫声和看不到的铃铛声从旧衣旁边传来。小猫回来了，虽然也和雪村一样，看不到身影……5村井已经一个礼拜没来上课了。早上一直睡不醒，当我注意到原来是因为窗帘没被拉开时，心里顿时涌起一股悲伤的预感。我掀开棉被，在家中四处走动，赤脚走在冰冷的地板上。在一片静寂的家中，只听到冰箱的马达低沈的运转声。突然响起小猫的叫声。它就像失去父母的孩子似地，一边发出困惑和不安的叫声一边在家中四处游晃。我听着小猫悲哀的叫声，知道她已经不在这里了。小猫是看不到雪村才四处找人的吧？对小猫而言，今天它才是真正和主人分开了。我坐到椅子上。那是雪村半夜听收音机时录下的录音带。我坐着，静静地思念着她。我知道这一天迟早总会来临。我原本也预想得到，届时我一定会有强烈的失落感。我明白，一切只是恢复原状而已。这么一来，我就可以按照当初预定的计划，关上窗户，躲在如盒子一般的房间里了。这么一来，就不会再碰到如此悲哀的事了。就因为和外界扯上关系，才会这么痛苦。只要不跟任何人见面，就不会有羡慕、嫉妒或愤怒等情绪了吧。若是我一开始就没跟任何人建立亲密的关系，也不至于因分离落得这么痛苦。她被杀害了。死后她到底抱着什么样的心情在过日子的啊？她曾经为自己的遭遇感到绝望而哭泣吗？一想到这件事，我的心就几乎要碎了。我总是在想，如果能把自己剩余的寿命分一点给她就好了。如果她能因此复活，我就算死也在所不惜。只要能看到她跟小猫过着快乐的日子，我就别无所求了。我活着到底有什么价值呢？为什么死的是她，而不是我？经过一段很长的时间之后，我才发现桌上放着一封没见过的信封。我一跃而起，一把抓起这只信封，那是一个有着简单图案的绿色信封，她的字迹在收信人的字段上写着我的名字。寄信人是雪村崎。我用颤抖的手拆开了信封，里头是一张相片和信纸。相片上是我跟小猫。我跟小猫一起躺着，带着非常幸福的表情沈睡。那张脸大概比我有生以来所看过的自己的任何表情都要来得安详。这在镜子里是看不到的，而是透过她的眼睛、以特别的窗口拍下来的相片。我开始读起信纸。“对不起，我擅自拍下了你的睡脸。因为你睡着的表情那么可爱，所以我便忍不住把它拍了下来。这是我有生以来第一次这么规矩正经地写着信。我觉得有点不可思议。我觉得我们的心灵在不知不觉间已经可以互相沟通，根本用不着写信。回头想想，我们两人一猫竟然就这么相依为命地过了一些日子。可是我也该离开了。我很想永远待在你和小猫身边，可是我做不到，对不起。我相信你一定没注意到我有多么感谢你吧？我虽然已经不在人世了，但每天依然过得很快乐；所以，真高兴能认识你。神明真是好心，送给我这么一件美好的礼物。谢谢。我们之间并没有任何施舍或分享，纯粹是静静地厮守，但这样就足够了。对于没有亲人，而且已经死了的我来说，这已经是一件再幸福不过的事。而且你从来就不会来偷偷窥探我的房间，或是把房子弄得乱七八糟的。小猫死了，真的好遗憾。或许它直到现在还没有发现自己已经死了。因为我一开始也没有发现自己被杀了，仍旧像以前那样继续过活。可是，过不了多久，小猫也会发现自己死亡的事实，而且它也会想离开你身边。不过，当那时候来临时，我希望你不要太悲伤。我和小猫都不会觉得自己有什么不幸。这个世界上的确有很多让人绝望的事。我曾想过，要是自己没有遇到这种事，该有多好啊？然而，世上还是有很多美丽得让人动容的事物。我看过让人感动不已的东西。我为自己存在于这个世界上，至少曾经与这个世上的人事有过关系心存感激。当我拿着相机按下快门时，总是有这种感觉。我虽然遇害身亡了，但是我依然喜欢这个世界，并且无可救药地热爱着它，所以请你不要憎恨这个世界。我想在这里向你说，看看信封里的相片，你有一张表情美丽的脸。你是这个无限美丽的世界的一部分，你不就是我衷心喜欢的人、事、物之一吗？”在房子里四处徘徊的小猫始终找不到她，只好黏向我脚边来。我陪着小猫玩了一会儿，听着它快乐的叫声。现在已经放暑假了，因此我不用上学。今天就来个大扫除，洗洗衣服吧！我站在走廊上朝院子里望去，夏天的阳光照耀得草木熠熠生辉。遥远而高耸的天空里，太阳在云层间若隐若现。家庭菜园里的西红柿已经红透了，上头的露水正闪闪发光。半年前，她还活在这个世界上。她的脖子上挂着一台硕大的相机，漫无目的地走在漫长的小路上。两边是宽广的草原，放眼望去尽是一片盎然绿意。风是温热的，吹来的味道让人满心雀跃。她的步法宛如空气般轻盈，嘴角自然地绽放着笑容。眼底潜藏着童稚的天真浪漫，头抬得高高的，等待着即将展开的冒险之旅。道路是如此地遥远，无止尽地绵延到蓝天与绿地交接之处。我衷心地感谢她。虽然时间短暂，但是很谢谢她曾在我身边陪伴。",
    "time": "2022-06-02"
}