{
    "title": "文艺上的异物",
    "author": "周作人",
    "content": "古今的传奇文学里，多有异物—一怪异精灵出现，在唯物的人们看来，都是些荒唐无稽的话，即使不必立刻排除，也总是了无价值的东西了。但是唯物的论断不能为文艺批评的标准，而且赏识文艺不用心神体会，却“胶柱鼓瑟”的把一切叙说的都认作真理与事实，当作历史与科学去研究他，原是自己走错了路，无怪不能得到正当的理解。传奇文学尽有他的许多缺点，但是跳出因袭轨范，自由的采用任何奇异的材料，以能达到所欲得的效力为其目的，这却不能不说是一个大的改革，文艺进化上的一块显著的里程碑。这种例证甚多，现在姑取异物中的最可怕的东西——僵尸——作为一例。在中国小说上出现的僵尸，计有两种。一种是尸变，新死的人忽然“感了戾气”，起来作怪，常把活人弄死，所以他的性质是很凶残的。一种是普通的僵尸，据说是久殡不葬的死人所化，性质也是凶残，又常被当作旱魃，能够阻止天雨，但是一方面又有恋爱事件的传说，性质上更带了一点温暖的彩色了。中国的僵尸故事大抵很能感染恐怖的情绪，舍意义而论技工，却是成功的了；《聊斋志异》里有一则“尸变”，纪旅客独宿，为新死的旅馆子妇所袭，逃到野外，躲在一棵大树后面，互相撑拒，末后惊恐倒地，尸亦抱树而僵。我读这篇虽然已在二十多年前，那时恐怖的心情还未忘记，这可以算是一篇有力的鬼怪故事了。儿童文学里的恐怖分子，确是不甚适宜，若在平常文艺作品本来也是应有的东西，美国亚伦坡的小说含这种分子很多，便是莫泊桑也作有若干鬼怪故事，不过他们多用心理的内面描写，方法有点不同罢了。外国的僵尸思想，可以分作南欧与北欧两派，以希腊及塞耳比亚为其代表。北派的通称凡披耳（Vampyr），从墓中出，迷魇生人，吸其血液，被吸者死复成凡披耳；又患狼狂病（Lycanthropia）者，俗以为能化狼，死后亦成僵尸，故或又混称“人狼”（Vljkcdlak），性质凶残，与中国的僵尸相似。南派的在希腊古代称亚拉思妥耳（Alastor）， 在现代虽袭用斯拉夫的名称“苻吕科拉加思”（Vrykolakas，原意云人狼），但从方言“鼓状”（Tympaniaios）“张口者”（Katachanas）等名称看来，不过是不坏而能行动的尸身，虽然也是妖异而性质却是和平的，民间传说里常说他回家起居如常人，所以正是一种“活尸”罢了。他的死后重来的缘因，大抵由于精气未尽或怨恨未报，以横死或夭亡的人为多。古希腊的亚拉思妥耳的意思本是游行者，但其游行的目的大半在于追寻他的仇敌，后人便将这字解作“报复者”，因此也加上多少杀伐的气质了。希腊悲剧上常见这类的思想，如爱斯吉洛思（Aischylos）的“慈惠女神”（Eumeni-des）中最为显著，厄林奴思（Erinys）所歌 “为了你所流的血，你将使我吸你活的肢体的红汁。你自身必将为我的肉，我的酒，”即是好例。阿勒思德斯（Orestes） 为父报仇而杀其母，母之怨灵乃借手厄林奴思以图报复，在民间思想图报者本为其母的僵尸，唯以艺术的关系故代以报仇之神厄林奴思，这是希腊中和之德的一例，但恐怖仍然存在，运用民间信仰以表示正义，这可以说是爱斯吉洛思的一种特长了。近代欧洲各国亦有类似“游行者”的一种思想，易卜生的戏剧《群鬼》里便联带说及，他这篇名本是《重来者》（Gengangere），即指死而复出的僵尸，并非与肉体分离了的鬼魂，第一幕里阿尔文夫人看见儿子和使女调戏，叫道“鬼，鬼！”意思就是这个，这鬼（Ghosts）字实在当解作“从〔死人里〕回来的人们”（Revenants）。条顿族的叙事民歌 （Popular ballad）里也很多这些“重来者”，如《门子井的妻》一篇，纪死者因了母子之爱，兄弟三人同来访问他们的老母；但是因恋爱而重来的尤多，《可爱的威廉的鬼》从墓中出来，问他的情人要还他的信誓，造成一首极凄婉美艳的民歌。威廉说，“倘若死者为生人而来，我亦将为你而重来。”这死者来迎取后死的情人的趣意，便成了《色勿克的奇迹》的中心，并引起许多近代著名的诗篇，运用怪异的事情表示比死更强的爱力。在这些民歌里，表面上似乎只说鬼魂，实在都是那“游行者”一类的异物，《门子井的妻》里老母听说她的儿子死在海里了，她诅咒说，“我愿风不会停止，浪不会平静，直到我的三个儿子回到我这里来，带了〔他们的〕现世的血肉的身体”，便是很明白的证据了。民间的习俗大抵本于精灵信仰（Animism） ，在事实上于文化发展颇有障害，但从艺术上平心静气的看去，我们能够于怪异的传说的里面瞥见人类共通的悲哀或恐怖，不是无意义的事情。科学思想可以加人文艺里去，使他发生若干变化，却决不能完全占有他，因为科学与艺术的领域是迥异的。明器里人面兽身独角有翼的守坟的异物，常识都知道是虚假的偶像，但是当作艺术，自有他的价值，不好用唯物的判断去论定的。文艺上的异物思想也正是如此。我想各人在文艺上不妨各有他的一种主张，但是同时不可不有宽阔的心胸与理解的精神去赏鉴一切的作品，庶几能够贯通，了解文艺的真意。安特来夫在《七个绞死者的故事》的序上说的好，“我们的不幸，便是大家对于别人的心灵生命苦痛习惯意向愿望，都很少理解，而且几于全无。我是治文学的，我之所以觉得文学可尊者，便因其最高上的功业是拭去一切的界限与距离。”1922年4月16日刊《晨报副镌》，原署名仲密。",
    "time": "2022-06-02"
}