{
    "title": "喝茶",
    "author": "梁实秋",
    "content": "我不善品茶，不通茶经，更不懂什么茶道，从无两腋之下习习生风的经验。但是，数十年来，喝过不少茶，北平的双窨、天津的大叶、西湖的龙井、六安的瓜片、四川的沱茶、云南的普洱、洞庭湖的君山茶、武夷山的崖茶，甚至不登大雅之堂的茶叶梗与满天星随壶净的高末儿，都尝试过。茶是我们中国人的饮料，口干解渴，惟茶是尚。茶字，形近於荼，声近於槚，来源甚古，流传海外，凡是有中国人的地方就有茶。人无贵贱，谁都有分，上焉者细啜名种，下焉者牛饮茶汤，甚至路边埂畔还有人奉茶。北人早起，路上相逢，辄问讯“喝茶未？”茶是开门七件事之一，乃人生必需品。 孩提时，屋里有一把大茶壶，坐在一个有棉衬垫的藤箱里，相当保温，要喝茶自己斟。我们用的是绿豆碗，这种碗大号的是饭碗，小号的是茶碗，作绿豆色，粗糙耐用，当然和宋瓷不能比，和江西瓷不能比，和洋瓷也不能比，可是有一股朴实厚重的风貌，现在这种碗早已绝迹，我很怀念。这种碗打破了不值几文钱，脑勺子上也不至于挨巴掌。银托白瓷小盖碗是祖父母专用的，我们看着并不羡慕。看那小小的一盏，两口就喝光，泡两三回就得换茶叶，多麻烦。如今盖碗很少见了，除非是到故宫博物院拜会蒋院长，他那大客厅里总是会端出盖碗茶敬客。再不就是在电视剧中也常看见有盖碗茶，可是演员一手执盖一手执碗缩着脖子啜茶那副狼狈相，令人发噱，因为他不知道喝盖碗茶应该是怎样的喝法。他平素自己喝茶大概一直是用玻璃杯、保温杯之类。如今，我们此地见到的盖碗，多半是近年来本地制造的“万寿无疆”的那种样式，瓷厚了一些；日本制的盖碗，样式微有不同，总觉得有些怪怪的。近有人回大陆，顺便探视我的旧居，带来我三十多年前天天使用的一只瓷盖碗，原是十二套，只剩此一套了，碗沿还有一点磕损，睹此旧物，勾起往日的心情，不禁黯然。盖碗究竟是最好的茶具。 茶叶品种繁多，各有擅场。有友来自徽州，同学清华，徽州产茶胜地，但是他看到我用一撮茶叶放在壶里沏茶，表示惊讶，因为他只知道茶叶是烘干打包捆载上船沿江运到沪杭求售，剩下来的茶梗才是家人饮用之物。恰如北人所谓“卖席的睡凉园”。我平素喝茶，不是香片就是龙井，多次到大栅栏东鸿记或西鸿记去买茶叶，在柜台前面一站，徒弟搬来凳子让坐，看伙计秤茶叶，分成若干小包，包得见棱见角，那份手艺只有药铺伙计可以媲美。茉莉花窨过的茶叶，临卖的时候再抓一把鲜茉莉花放在表面上，所以叫做双窨。於是茶店里经常是茶香花香，郁郁菲菲。父执有名玉贵者，旗人，精於饮馔，居恒以一半香片一半龙井混合沏之，有香片之浓馥，兼龙井之苦清。吾家效而行之，无不称善。茶以人名，乃径呼此茶为“玉贵”，私家秘传，外人无由得知。 　　其实，清茶最为风雅。抗战前造访知堂老人於苦茶庵，主客相对总是有清茶一盂，淡淡的、涩涩的、绿绿的。我曾屡侍先君游西子湖，从不忘记品尝当地的龙井，不需要攀登南高峰风篁岭，近处平湖秋月就有上好的龙井茶，开水现冲，风味绝佳。茶后进藕粉一碗，四美具矣。正是“穿牖而来，夏日清风冬日日；卷帘相见，前山明月后山山。”（骆成骧聊）有朋自六安来，贻我瓜片少许，叶大而绿，饮之有荒野的气息扑鼻。其中西瓜茶一种，真有西瓜风味。我曾过洞庭，舟泊岳阳楼下，购得君山茶一盒。沸水沏之，每片茶叶均如针状直立漂浮，良久始舒展下沉，味品清香不俗。 初来台湾，粗茶淡饭，颇想倾阮囊之所有在饮茶一端偶作豪华之享受。一日过某茶店，索上好龙井，店主将我上下打量，取八元一斤之茶叶以应，余元不满，乃更以十二元者奉上，余仍不满，店主勃然色变，厉声曰：“买东西，看货色，不能专以价钱定上下。提高价格，自欺欺人耳！先生奈何不察？”我爱其戆直。现在此茶店门庭若市，已成为业中之翘楚。 　　此后我饮茶，但论品味，不问价钱。 茶之以浓酽胜者莫过於工夫茶。《潮嘉风月记》说工夫茶要细炭初沸连壶带碗泼浇，斟而细呷之，气味芳烈，较嚼梅花更为清绝。我没嚼过梅花，不过我旅居青岛时有一位潮州澄海朋友，每次聚饮酩酊，辄相偕走访一潮州帮巨商於其店肆。肆后有密室、烟具、茶具均极考究，小壶小盅有如玩具。更有变婉童伺候煮茶、烧烟，因此经常饱吃工夫茶，诸如铁观音、大红袍，吃了之后还携带几匣回家。不知是否故弄虚，谓炉火与茶具相距以七步为度，沸水之温度方合标准。举小盅而饮之，若饮罢径自返盅于盘，则主人不悦，须举盅至鼻头猛嗅两下。这茶最有解酒之功，如嚼橄榄，舌根微涩，数巡之后，好像是越喝越渴，欲罢不能。喝工夫茶，要有工夫，细呷细品，要有设备，要人服侍，如今乱糟糟的社会里谁有那么多的工夫？红泥小火炉哪里去找？伺候茶汤的人更无论矣。普洱茶，漆黑一团，据说也有绿色者，泡烹出来黑不溜秋，粤人喜之。在北平，我只在正阳楼看人吃烤肉，吃得口滑肚子膨亨不得动弹，才高呼堂倌泡普洱茶。四川的沱茶亦不恶，惟一般茶馆应市者非上品。台湾的乌龙，名震中外，大量生产，佳者不易得。处处标榜冻顶，事实上哪里有那么多的冻顶？ 喝茶，喝好茶，往事如烟。提起喝茶的艺术，现在好像谈不到了，不提也罢。",
    "time": "2022-06-02"
}