{
    "title": "自讨苦吃",
    "author": "理查德·耶茨",
    "content": "沃尔特.亨德森九岁那会儿，有阵子觉得装死是最浪漫的事情，小伙伴们也这样看。他们发现警察抓强盗的游戏中真正有意思的就是假装被枪打中，扔掉手枪，捂住胸口，卧倒在地。不久，大家就撇开游戏的其他部分不玩了，如选择站在哪边，偷偷摸摸地到处躲藏什么的，麻烦得很，他们只玩游戏的精华部分。结果这游戏就成了一场个人表演，几乎像门艺术。每次会有个人从山顶上冲下来，跑到指定的地方，受到伏击：许多把准备好的玩具手枪同时扣动扳机，喊哑了的嗓门接二连三地响起来——一种沙沙的轻声“砰！砰！”——这是男孩们在模仿手枪的声音。接下来，表演者要站住、转身、摆出优雅的痛苦姿势，并停顿片刻，然后一头栽倒，手脚并用滚下山坡，卷起一阵尘土，最后趴在地上，成了一具皱巴巴的尸体。然后他站起来，掸去身上的泥土，这时其他伙伴就开始评论他的形体姿势（“好极了”或“太僵硬”，或“不太自然”）．然后轮到下一个上场。这就是整个游戏了，沃尔特很喜欢。他个头瘦小、协调能力差，这是唯一他能胜任的、有些类似于体育运动的活动。他蜷着身子滚下山去的样子，没人能比得上他的那种沉醉，他赢得了大家的欢呼，这让他着迷。后来，年纪大点的孩子嘲笑他们，终于其他孩子厌倦了这个游戏；沃尔特只有勉强地加入到其他更健康的游戏中去，不久他也把这给忘了。二十五年后一个五月的下午，在列克星敦大道的办公大楼里，沃尔特坐在桌前假装工作，等着被炒时，他突然想起了这个游戏，而且印象鲜明。现在的沃尔特看上去是个沉着冷静、头脑灵活的年轻人，身上的衣着有股东部大学校园风，褐色头发干净整齐，只是头顶有点稀疏。多年的健康让他结实了不少，虽然他的协调能力还是有点小问题，但主要都体现在一些日常生活中的小事上，像戴帽子、掏钱包、拿戏票、找零钱等，总要让妻子停下来等他；还有，门上明明标着“拉”，他却总是用力去推。不管怎样，坐在办公室里，他看上去还是一副心智健全、颇有能力的样子。现在没人能看得出他背后冷汗直流，也看不到他左手藏在口袋里，慢慢捻着、扯着纸板火柴，直弄得火柴纸板湿乎乎、黏嗒嗒，揉成一团。好几周前他已明白这迟早会发生的。今天早上，从步出电梯那一刻起他就有种预感，就是今天了。当他的几个上司对他说“早上好，沃尔特”时，他看到他们微笑下隐藏的一丝微弱的关切之情；下午，他从工作的格子间里往外瞟了一眼，正好与部门经理乔治.克罗威尔对上眼神。克罗威尔在他的办公单间内，手里拿着一叠文件，正犹豫不决。一对上眼神，克罗威尔便立即转过身，但沃尔特知道他一直在看着自己．虽然看似有点烦恼，可一副主意已定的样子。沃尔特肯定，几分钟之后，克罗威尔会叫他进去，公布这个消息——当然有点困难，因为克罗威尔是那种总以平易近人为荣的老板。现在没什么可做的，只能顺其自然，尽可能体面地接受。儿时的回忆就在这时袭上心头，因为他突然想到——这想法让他的指甲深深掐人口袋内的纸板火柴里——顺其自然，体面地接受，从某种程度上说已经成了他一种生活风格。甚至无需否认，做一个体面的失败者对他诱惑力太大了。整个青年时代，他都擅长此道：与比他强壮的男孩打架时，总是勇敢地输给对方；打橄榄球时无心恋战，心底下偷偷渴望受伤，被抬出场外（“不管怎样，你们得给亨德森这家伙一下，”高中教练曾哈哈笑着说，“他可真有点自讨苦吃”）。大学为他的这种才华提供了更广阔的天地——考试不及格、竞选落败——后来，空军又让他名副其实地品尝了一次被淘汰的滋味，没能进入空军士官学校。现在，看起来，他不可避免地要再体会一次了。在这份工作之前他所干的都是初级入门活，不容易出错；得到这个工作机会时，用克罗威尔的话说，这份工作“是一次真正的挑战”。“好啊，”沃尔特曾说。“这正是我想要的。”当他将谈话的这部分告诉他太太时，她说：“哦，太棒了！”有了这份工作，他们搬进了位于东六十街的高级公寓。近来他回家时总是神情沮丧，阴沉着脸宣布他怀疑自己是不是还能坚持下去，她总是嘱咐孩子们不要去打扰他（“爸爸今晚很累”），给他拿上一杯喝的，用一个妻子的小心安慰让他平静下来，尽量掩饰她的恐惧，从不猜测，至少从不流露出她是在与一种慢性强迫失败症打交道，是在与爱上崩溃心态的古怪小男孩打交道。而令人惊异的是，他想——真正令人惊异的是——他自己之前还从没那样看待过自己。“沃尔特？”格子间的门给推开了，乔治.克罗威尔站在那里，看上去有点不太自在。“你能到我办公室来一下吗？”“好的，乔治。”沃尔特跟着他出了格子间，穿过办公室，感觉背后有无数双眼睛。保持尊严，他提醒自己，重要的是保持尊严。接着门在他们身后关上了，就他们两人单独在克罗威尔的专用办公室里，房间里铺着地毯，很安静。从二十一层的楼下远远传来汽车喇叭声，其他能听到的就是他俩的呼吸声、克罗威尔绕过办公桌在转椅上坐下时鞋子的咯吱声、椅子的叽嘎声。“沃尔特，你也拉把椅子坐下，”他说。“抽烟吗？”“不，谢谢。”沃尔特坐下来，两手交叉放在膝盖中间。克罗威尔啪的一声合上香烟盒，把它推到一旁，自己也没抽。他俯身向前，两手摊开，撑在桌上的玻璃板上。“沃尔特，我还是直接跟你说了吧，”他说。最后一丝希望也破灭了。有趣的是，即使早就有准备，它还是让沃尔特一惊。“我和哈维先生考虑了很久，我们觉得你跟不上这里的工作，我们都不愿得出这样的结论。为了你好，当然，也为了我们，最好的办法是，让你走。不过．”他飞快地加上，“这不是对你个人有什么看法，沃尔特。我们这里的工作非常专业，我们不能指望每个人都能得心应手。特别是你，我们真的觉得你在——能力所及的位置上，会更快乐些。”克罗威尔抬起双手，往后靠去，玻璃上留下两只湿乎乎的手印，像骷髅手。沃尔特盯着手印，它们吸引了他，他看着它们慢慢变小，消失。“哦，”他抬起头来，说道。“你说得很对，乔治。谢谢。”克罗威尔的嘴挤出一个老好人歉意的笑。“发生这种事情，”他说。“真的很抱歉。”他开始摸索办公桌抽屉的把手，一脸如释重负的表情，最难说出口的已经说了。“现在，”他说，“我们开了张支票，是你这个月和下个月的薪水。它能给你一点——可以说是解雇费吧——让你在找到工作之前渡过难关。”他递过来一个长信封。“您真是太慷慨了，”沃尔特说。接着一阵沉默，沃尔特认识到该由他来打破这沉默，于是站起来。“好吧，乔治。那我就不耽误你了。”克罗威尔立即起身，绕过办公桌，伸出两手——一手握着沃尔特的手，一手搭在他肩上，就这样走出了办公室。这姿势，看似友好，实则令人窘迫，让沃尔特血直冲上喉咙，有那么一刻他十分难受，以为自己会哭出来。“好吧，伙计，”克罗威尔说，“祝你走运。”“谢谢，”沃尔特说，听到自己的声音还很平静，他松了一口气。于是他又微笑着说，“谢谢你，再见，乔治。”回他的格子间大概要走五十英尺的距离，沃尔特.亨德森颇有风度地走完了。他感觉得到，在克罗威尔眼里，他的背影相当整洁、笔直；他也意识到，当他穿行于办公桌时，那些办公桌的主人要么不好意思地扫他一眼，要么让人感觉他们很想这样；他也知道自己脸上每一个表情都控制得很好，很微妙。整个事情看上去像是电影里的一个场景。摄影机从克罗威尔的角度开始往后移动，拍摄出办公室的全景，沃尔特的背影在画面中孤独而庄严地走过；现在是沃尔特的脸部特写，定格了很久，然后再给同事们转动的头几个简单的镜头（乔.科林斯看上去很担忧，弗雷德-霍尔姆斯尽量让自己看上去不那么开心），接着镜头切换到沃尔特的角度，看到他的秘书玛丽那平凡、毫无疑心的脸，她手里拿着一叠他交待要打印的东西，正站在他办公桌前等他。“我希望你能满意，亨德森先生。”沃尔特接过来，扔到桌上。“别管它了，玛丽，”他说。“听着，接下来你还是歇着吧，明天早上去找人事经理。他们会给你安排份新工作的。我刚被解雇了。”她听后脸上展露出一丝略带疑惑的笑——她以为他在开玩笑——但她马上脸色发白，有点哆嗦。她还很年轻，人也不太机灵；秘书学校里可从没人教过她，老板也可能被解雇。“为什么，这太可怕了。亨德森先生。我——呃，可是他们为什么要这样做呢？”“噢，我不知道，”他说。“有许多小理由，我猜。”他在不停地打开、合上抽屉，清理他的东西。没有多少东西：一沓从前的私人信件、一枝干了的自来水笔、～个没有打火石的打火机、半块包着的巧克力。她在边上看着他将这些物品一一清点出来，装在口袋里，他意识到这些物品让她十分伤感，他觉得要保持尊严，便挺直腰，转身从衣帽架上取下帽子戴上。“对你不会有影响的，玛丽，”他说。“明早他们会给你安排新工作的。好了，”他伸出手，“祝你好运。”“谢谢你；你也是。好，那么，晚安”——说到这儿她掩着嘴吃吃地笑了，手指甲被咬得歪歪斜斜的，笑得不太肯定——“我的意思是，再见，亨德森先生。”接下来的场景发生在自动饮水机旁。当沃尔特走近乔.科林斯身边时，科林斯清醒的双眼充满同情。“乔，”沃尔特说。“我走了。被开掉了。”“不！”但科林斯震惊的表情只不过是一种友善的表示；它不可能是出于吃惊。“天啊，沃尔特，这些人到底怎么回事？”弗雷德.霍尔姆斯插话说，语调十分低沉遗憾，显然这个消息让他很满意：“呀，伙计，真他妈不像话。”他们一路跟着沃尔特到了电梯口，他按了“下行”键；人们突然从各个角落冲向他，他们的脸因惋惜而拘谨，一双双手都伸出来。“太遗憾了，沃尔特……”“好运，伙计……”“保持联系，好吗，沃尔特？……”点头、微笑、握手，沃尔特不停地说“谢谢”、“再见”还有“我当然会的”；这时红灯亮了，随着叮的一声电梯到了！接下来几秒钟之内，电梯门缓缓地滑开，操作员的声音在说：“下行的！”他退进电梯里，微笑定格在脸上，朝那些热情的、表情丰富的脸轻松地招了招手，这个场景最后以电梯门缓缓合上、关紧而告终，电梯在沉默里一路下行。电梯下来时，他和一位脸色红润、目光明亮、心情甚佳的男子并排站着；直到他走到大街上，飞快地走着，他才意识到自己刚才是多么享受。这个想法让他吃惊，脚步也慢下来，他在一幢大楼前停下，站了大半分钟。头皮在帽子下阵阵发痒，手指开始摸索着领结和大衣的钮扣。他好像为自己做了什么隐晦可耻的勾当而惊诧万分，从没这般无助，这般害怕过。于是他又猛然做出一连串举动，理理帽子，动动下巴，在人行道上跺着两脚，试着让自己看上去像忙于工作，火急火燎的样子。如果大下午的，有人企图在列克星敦大道中央对自己来番心理剖析，那他简直疯了。现在唯一可做的是马上让自己忙碌起来，开始找工作。他又停下来，四处看看，发现唯一的问题是他根本不知道要去哪里。他现在站在四十街上段的一个拐角上，路边的花店和不断驶过的出租车使这里显得十分明快，来往行人衣着光鲜，英姿焕发，走在春光明媚的大街上。首先他需要一部电话，于是他冲到街对面，走进一家杂货店，在香皂、香水、调味番茄汁和火腿的混合气味里穿行，来到后面靠墙的一排电话亭边；掏出地址簿，找到记有几家职业中介电话号码的那一页，他已在那几家中介那里填过登记表；接着他准备好零钱，把自己关在电话亭里了。但是所有中介说的话都一样：眼下没有适合他专业的工作机会；没有他们的电话通知，就是去他们公司也没用。当他打完一圈电话，他又到处摸索地址簿，想找一个熟人的电话号码，那人一个月前跟他说过，他们公司可能很快就会有个职位空出来。可是小本本不在他的内口袋里；他又伸手到大衣的另一个口袋里、裤子口袋里找，手肘撞在电话亭的墙上生疼，但找到的只有那沓旧信件和他办公桌里的那块巧克力。他嘴里咒骂着，把巧克力扔到地上，仿佛它是烟蒂，还蹭上几脚。就这样他在闷热的电话亭里折腾得呼吸急促起来。就在他有点头晕时，突然看见地址簿就在他前面，在投币箱顶上，是自己搁在那里的。他一只手哆嗦着拨着号码，另一只手扯开衣领，脖子上早已汗津津了，等他张口说话时，声音听上去已像个虚弱而焦急的乞丐。“杰克，”他说。“我想问问——只是问问而已，你前阵子说过的那个职位空出来了吗？”“什么空出来？”“职位。你知道。你说你们公司可能会有个工作——”“噢，那个呀。没有，没什么消息，沃尔特。如果有，我会跟你联系的。”“好吧，杰克。”他推开电话亭的折门，靠在压花锡墙上，对着迎面而来的一股冰凉的新鲜空气，大口喘气。“我以为你可能忘了这事，”他说。现在声音几乎正常了，“抱歉打扰你了。”“见鬼，没什么，”电话那头传来热情的声音。“你怎么啦，伙计？是不是你那儿有什么麻烦？”“噢，没有，”沃尔特发现自己在这样说．他马上为此高兴起来。他几乎从没撒过谎，现在吃惊地发现原来撒谎竟这样简单。他的声音听上去有几分自信了。“没什么。我在这里很好，杰克。我只是不想——你知道，我以为你可能忘了，仅此而已。家里还好吧？”电话打完后，他觉得除了回家无事可干，但还是在敞开着门的电话亭里坐了好一会儿，脚直伸到杂货店的地面上去了，直到他脸上浮现出一丝难以察觉的、狡诈的微笑，这微笑渐渐消失，脸上又恢复了正常表情。刚才那么容易地说谎让他有了个主意，他想来想去，这主意就慢慢变成了一个意味深长、颇具革命性的决定了。他不告诉妻子这件事。运气好的话，这个月他可能就能找到一份工作，同时，这可是他生平第一次自己独个儿承受困难。今晚，当她问他今天过得怎么样时，他要说“啊，还好”，他甚至会说“不错”。早上他要在平时那个时候出门，在外面呆上一整天，找到工作前他要一直这样。他想起“打起精神，振作起来”这几个词，在电话亭里，他振作起来，收拾好硬币，理直领带，走到外面的大街上，这神情远不止于一种决心：这还是种高贵的姿态。在按时回家前还有几个小时要打发，他发现自己正沿着四十二大街往西走时，决定去公共图书馆消磨这几个小时。他神气活现地爬上宽宽的石头台阶，一会儿就置身于阅览室，开始翻阅起去年《生活》杂志的合订本了，心里一遍又一遍地想着他的计划，扩充它，让它更完美。他显然知道，日复一日的欺骗可不容易，这需要罪犯般保持持续的警惕与狡诈。但不正因为计划如此困难才显出这样做的价值么？最后，当一切结束后，他会告诉妻子。这可是对每分钟严酷考验的回报。他知道在他告诉她时，她会怎样看着他——开始一片茫然、难以置信，然后，慢慢地，她眼中会逐渐浮现出多年没有过的一丝尊敬。“你是说这么久你一直独自承受着这一切？但是为什么要这样做，沃尔特？”“噢，”他会很随意地说，甚至会耸耸肩，“我觉得没必要让你操心。”到时间该离开图书馆了，他在出口处晃荡了一会，深深吸了口烟，看着下面五点钟的交通和人群。这个场景让他产生了别样的怀旧之情。因为就是在这里，五年前那个春天的夜晚，他和妻子在这里开始了第一次约会。“你能在图书馆最上头的台阶上等我吗？”那天早上她在电话里问他，直到好几个月后，他们结了婚，他才觉得这是一个特殊的约会地点。当他问起时，她朝他笑了。“去那里当然不太方便——可正因为不方便，我才选的那里。我想站那里，摆个姿势，像城堡里的公主那样，让你爬上那么多级可爱的台阶，来带我走。”情况确实是那样。那天他提早十分钟从办公室开溜，急冲冲赶到中央火车站，在昏暗的地下更衣室里梳洗一番，还刮了胡子；那个年老矮胖、行动迟缓的服务员接过他的衣服，熨烫时，他直等得不耐烦。接着，给了那服务员一笔不菲的、自己平时难以承受的小费后，他冲出去，上到四十二街。当他大步经过鞋店和奶品店时，紧张得喘不上气，他一阵风似的在慢得无法忍受的人群中穿梭，他们可不知道他的任务有多紧急。他害怕迟到，甚至还有点担心这是她耍的花招，她根本不会在那里等他。但当他走到第五大道，远远就看到她站在上面，一个人，站在图书馆台阶的最上头，穿着件时髦的黑色大衣——身段苗条、黑色头发光彩夺目。于是他放慢脚步，一只手插在口袋里，故作悠闲地穿过大街，步履像运动员般轻松随意，没人想得到他几小时前还那样着急；也没人想得到为了这一刻，连日来他花了多少时间进行战略战术筹划。他确定她看得到他走过来时，他抬起头来看她，她笑了。这并不是他第一次看见她那样笑，但这肯定是她第一次特意为他这样笑。一股快乐的暖流涌上他心头。现在他已不记得他们见面打招呼时说了些什么，但他记得很清楚他们还行，一开始就很好——她那闪亮的大眼睛望着他，正是他想要的那样。他说的那些话，不管是什么，都给她留下机智幽默的印象；而她说的话，或她说话的声音，让他觉得自己比以往任何时候都要高大、强壮，肩膀比以前要宽阔得多。当他们一起转身，走下台阶时，他紧挽着她的胳膊，领着她，每走一步，他感觉到手指后她胸脯在轻轻起伏。夜晚来了，夜色在他们脚下铺开，在等着他们，它长得不可思议，浓得不可思议，昭示着他们的美好前途。现在，他一个人走下台阶，发现回顾过去这次完胜使他勇气大增。那是他生命中唯一的一次，拒绝了失败的可能性，赢了。他穿过大道，沿着四十二街缓缓的斜坡往回走时，其他的回忆也涌出来：那天晚上他们走的也是这条路，走到巴尔的摩去喝点东西，他还记得在鸡尾酒吧里她坐在圆沙发椅上，酒吧里半明半暗，她靠着他，当他帮她脱大衣袖子时，她身子向前扭动．然后往后一靠，长发甩向脑后，她举起酒杯，搁到唇边，同时向他飞了一个媚眼。过了一会，她说：“噢，我们去河边走走吧——我喜欢一天当中这个时候的河边。”他们离开酒吧，往河边走去。现在他也朝那边走，走过叮叮当当的第三大道，朝都铎城走去——这段路一个人走起来好像长得多——直到他站在小栏杆边，俯看着东河大道，那里车流如织，灰色的河水在它旁边缓缓地流着。当时，正是在这里，皇后区灰暗的天幕下有艘拖船在某处轰鸣，他一把拉过她来，第一次吻了她。现在，他转过身，俨然是个焕然一新的男人，他动身回家。走到家门口，迎面扑鼻而来的便是芽甘蓝的味道。孩子们还在厨房里吃晚餐：他从盘子的叮当声里分辨出他们大声的吞咽声，还有妻子哄他们吃饭的声音，话语里透着疲劳。他关上门，听到她在说，“爸爸回来了，”孩子们开始叫着，“爸爸！爸爸！”他小心地取下帽子，放在门厅的壁柜里，刚转身，她就从厨房走出来，在围裙上擦干手，疲惫地笑着。“第一次准时回家，”她说。“我以为你今晚又要加班。”“不，”他说。“我今晚不用加班。”他听着自己的说话声，古怪又陌生，在他耳朵里放大了好几倍，好像在一间回声室里说话。“不过你看上去确实很累，沃尔特。妤像精疲力蝎似的。”“走路回家的，就这样。可能是我还不太习惯。都还好吧？”“噢，还好。”可她自己看上去也累得够呛。他们一起走进厨房，他立刻觉得被厨房的湿润明亮给包围住，陷于这湿润明亮之中。他的眼睛忧郁地扫过牛奶纸盒、蛋黄酱罐、汤盆和麦片盒，窗沿上桃子摆成一排，还没熟，两个孩子柔弱娇嫩，叽叽喳喳说着话，小脸蛋上沾着点土豆泥。进到卫生间，情况好多了。他在卫生间里呆了好久，远远超出洗手准备吃饭所需的时间。在这里至少他可以自己再单独呆上一会，他往脸上浇了点冷水让自己振作一点；唯一的干扰是妻子对大儿子不耐烦地提高了嗓门：“好了，安德鲁.亨德森。今晚你不把蛋奶糕吃完，你就没有故事听。”不多久，传来拖椅子、码盘子的声音，孩子们吃完晚饭了。又是一阵踢踢踏踏的鞋子声和摔门声，他们给放回自己房间，洗澡前要在那里玩上一小时。沃尔特仔细擦干双手；走回起居室的沙发处，拿了本杂志窝在沙发里，他缓慢深长地吸了几口气，自己控制得还不错。没多久，她走进来，围裙已取下，补了唇膏，还带着一只装满冰块的鸡尾酒大杯。“哎，”她叹了口气说。“谢天谢地，总算忙完了。现在可以安静会了。”“我要喝点酒，亲爱的，”他说着，一跃而起。他希望自己的声音听上去正常，但还是像在回音室里一样嗡鸣着。“不行．”她命令道。“你该好好坐着，让我来伺候你。你回家时看起来那么累。今天过得怎么样，沃尔特？”“噢，还行吧，”他说，又坐了下来。“挺好的。”他看着她量好杜松子酒和苦艾酒分量，把它们倒进鸡尾酒杯里，搅动起来．手法简洁利落，然后摆好托盘，端着它从房间那头走过来。“给，”她紧挨着他坐下来，说。“能劳你大驾吗，亲爱的？”他往冰冷的杯子里倒好酒，她举起手中酒杯，说，“噢，太好了，干杯。”这种明快的鸡尾酒情调是她精心设计的，他知道。在带孩子们吃晚饭时，她的严母形象也是如此；大清早她快速扫荡超市，那轻快实用的效率也是如此；今天晚些时候，她倒在他怀里时的温柔也是如此。她生活中许多种情绪都在小心有序地转换，或者可以说，这本来就是她的生活。她将一切安排得井井有条，只有偶尔这样近距离地看着她的脸，他才能看到为此她付出了多少。酒开始起作用了。他呷了一小口冰凉的酒，开始很苦，但让他平静下来，手里的杯子看上去深得让人安心。他又抿了一两口，才敢再看她，她的目光鼓舞人心。她的微笑里几乎没有一丝紧张情绪，不久他们就像一对快乐的情侣放松地聊起来了。“噢，这样坐下来，完全放松，多美啊！”她把头埋到沙发靠枕里说。“星期五的晚上多么可爱啊！”“当然，”他说，但是立即低头饮酒来掩饰自己的惊慌。星期五晚上！这意味着还要过两天他才能出去找工作——两天软禁于家中，在公园里骑三轮童车，吃冰棍，根本没指望摆脱他的秘密。“真好笑，”他说，“我差点忘了今天是星期五。”“噢，你怎么能忘掉？”她极为享受地缩进沙发里。“我天天都盼望着这一天。再给我倒一点，亲爱的，我又得干活去了。”他又给她倒了一点，给自己倒了一大杯。他的手直哆嗦，洒出来几滴，但她好像根本没注意到。她也没意识到他的问答越来越干巴巴，只剩她在自说自话。她回去干活了，往烤肉上抹油，给孩子们洗澡，收拾房间准备睡觉，沃尔特坐在那里，杜松子酒的沉醉让他的思维不知不觉地陷入混乱。只有一个想法执意浮现出来，只有一个自我忠告，像他一口接一口喝着的酒一样冰凉清冽：挺住。无论她说什么，无论今晚或明天或后天发生什么，一定要挺住。挺住。但是随着孩子们洗澡时泼水的声音飘进房间，挺住越来越不容易；到他们给领进房来说晚安时挺住更为艰难。孩子们手里抱着泰迪熊，穿着干净的睡衣，小脸亮光光的，一股香皂的清香味，看到这一切之后简直不可能再在沙发上坐得住。他跳起来，在房间里来回踱着，香烟一根接一根地抽。听着隔壁房间里，妻子在绘声绘色地念着睡前故事，声音清晰：“你可以从田野里走，也可以走小路，但千万不要走进麦克格里高先生的花园……”她将身后孩子房间的门关上后，又走进来，看见他站在窗边，像一尊悲哀的雕像，望着下面黑漆漆的院子。“怎么啦，沃尔特？”他转身过来，咧开嘴假笑一下。“没什么，”声音还是像从回音室里传出来的，电影摄影机又开始滚动了，先是他紧张的脸部特写镜头，接着切换到她这边，观察她的行动，她站在咖啡桌旁不确定地徘徊着。“嗯，”她说。“我打算先抽支烟，再端菜上桌。”她又坐下来——这次没有往后靠，也没有笑，这是她忙碌、端菜上桌时的表情。“沃尔特，你有火柴吗？”“有。”他走过来，在口袋里掏了半天，好似给她他珍藏了一天的东西。“天啊，”她说。“看看这些火柴。它们怎么啦？”“火柴？”他盯着那一团糊里巴拉、揉成一团的纸板火柴，这似乎是无可辩驳的证据。“肯定是把它们撕了什么的，”他说。“紧张时的习惯。”“谢谢，”她接过他颤抖的手递过来的火，然后她睁大眼睛、严肃地盯着他。“沃尔特，出什么事了，是吗？”“当然没有。怎么会有什么——”“说实话。是工作上的吗？是不是——你上周担心的？我是说，今天出了什么事会让你觉得他们可能——克罗威尔说什么了吗？告诉我。”她脸上的细纹似乎更深了。她看上去那么严肃，有魄力，突然老了许多，甚至也不再美丽——一个惯于处理紧急事件，随时准备承担责任的女人。他朝房间里一把舒服的椅子走过去，背影明确宣告失败即将到来。他在地毯边停下脚步，看似直挺挺的，一个受伤的男人正努力撑着；然后他转过身，面朝她，给她一丝忧郁的笑容。“嗯，亲爱的——”他开口道。他的右手伸出来，摸着衬衣中间的钮扣，好像要解开它，接着长叹一声，向后颓然倒进椅子里，一只脚耷拉在地毯上，另一只脚蜷在身下。这是他一天中做过的最体面的事。“他们找我了，”他说。",
    "time": "2022-06-03"
}