{
    "title": "黑色模拟",
    "author": "胡里奥·科塔萨尔",
    "content": "我们是一个奇怪的家庭。在这个为了义务或吹嘘而做事的国度里，我们喜欢自由选择，就是喜欢这样，喜欢毫无用处的模拟。我们有一个缺陷：没有独创性。几乎我们要做的一切都是受著名模特的启发———坦白地说，就是抄袭。即便有什么新招儿，也总是不合时宜、令人吃惊或引起轩然大波。我大伯说，我们就像拓蓝纸下面的抄件，与原作一模一样，只是颜色、纸张和目的不同。我三姐则以安徒生的机械夜莺自比；她的浪漫简直令人厌恶。我们是个大家庭，住在洪堡大街。我们做事情，但要进行表述却很困难，因为缺少最重要的东西，对做事情的渴望与期盼，比结果重要得多的惊喜，使全家宛似纸牌的城堡坍塌在地上，而且一连数日只有叹息与狂笑的失败。讲述我们的所作所为有时简直是填补无法填补的空白，因为我们往往遭遇贫穷、囚禁或疾病，有人死去或者有人叛变（提到这便令人痛心）、放弃或进了“税务局”（人们一进了“税务局”，便“六亲不认”，只认钱了。所以作者如是说。———译者注）。但不要因此而推论出我们遇到了挫折或感到悲哀。我们住在太平洋大街，我们做力所能及的事情。我们是很多有思想并乐于付诸实践的人。绞刑架就是一例，这个主意究竟出自何人，至今众说纷纭，五妹认为是我堂兄弟中的一个，因为他们很有哲学头脑，可我大伯却坚持说，是他读了一部袍剑小说以后想出来的。其实这对我们无关紧要，唯一有意义的是做实事，所以我对叙述此事毫无情趣，不过是为了不觉得这无聊傍晚的雨声离得这么近罢了。我们家门前有个花园，这在洪堡大街十分少见。它如一般院落大小，可是却比街道高出三级台阶，显然像一个平台，是做绞刑架的理想场地。由于围栏是用毛石和铁棍砌成的，因此干活的时候，行人不会进到家里来；他们可以躲在街上，一连几个小时，但对我们却无妨碍。“我们在月圆时动工”，我父亲指示说。白天我们到胡安·保蒂斯塔·胡斯托大街的料场去找木料和铁料，但我的姐妹们却留在客厅里学习狼叫，因为我小姑认为，绞刑架会把狼招来并引得它们对着月亮嚎叫。钉子和工具由我的堂兄弟们负责；大伯画草图，并与我母亲和二叔探讨刑具的规格与样式。我记得讨论的结果：他们严肃地决定要建造一个相当高的刑场，竖立起一个滑轮和一座绞刑架，并留有自由的空间以便根据案情来决定是用刑还是砍头。大伯觉得，与他的初衷相比，这显得十分贫乏与寒酸，但花园的面积与材料的消费总是使全家的雄心受到局限。一个星期天的下午，吃过意大利面条之后开始动工。尽管我们从不在乎邻居们说什么，为数不多的旁观者显然以为我们要加盖一两间房屋以扩大居住面积。第一个感到惊讶的是堂克雷斯塔，对面的小老头儿，他来询问我们为什么要设置那座平台。我的姐妹们聚集在花园的角落里，发出几声狼叫。好多人围拢来，但我们一直干到夜幕降临，建好了平台和两个台阶（为了神甫和囚徒用的，因为他们不应走在一起）。星期一，一部分家人去做各自的营生，既然活着就得做点什么，其余的人就开始立绞刑架，而大伯则在查阅古代滑轮的图纸。他的思路是将滑轮尽可能高地置于一根稍稍弯曲的杆子上，比如一棵刮光了的白杨树干。为了使他高兴，二哥和堂兄弟们开着小卡车去寻找白杨树；与此同时，大伯和母亲在安装滑轮的辐条，我在准备一个铁箍。那时我们都很开心，因为到处都是锤子的敲击声，姐妹们在客厅学着狼叫，邻居们聚拢在街道上交头接耳，在晚霞的紫红色中，绞刑架渐渐耸立起来，只见小叔骑在横梁上，固定钩子并打着活结。事情到了这个程度，街上的人们都明白了我们在做什么，抗议与威胁的合唱快乐地鼓舞着我们以滑轮的竖立而结束了一天的劳作。有几位放肆的人企图阻止二哥和堂兄弟们用小卡车将那棵理想的白杨树干运进家门。全家自始至终努力地将树干箍紧，齐心协力地往花园里拉，一个揪着树根的小孩儿也被拉了进来。父亲亲自将小孩儿还给了他怒不可遏的父母，礼貌地将他送过了街道，在人们将注意力集中在这感情的交流时，大伯在堂兄弟们的帮助下，已将滑轮安装在树干的一端并着手将它竖立起来。正当全家聚集在平台上赞扬绞刑架优美的形象时，警察来了。只有三姐站在门口，自然由她与副局长本人交涉。没费多少唇舌就说服了他：我们是在自家施工，只有绞刑架的使用才具有违反宪法的性质，邻居们的嘀嘀咕咕无非是出于怨恨与嫉妒。夜幕的降临使我们避免了浪费更多的时间。在一盏电石灯的照耀下，我们在平台上吃晚饭，上百个怀着怨恨心理的邻居窥视着我们；我们觉得烤乳猪从来没有这么香过，红葡萄酒也更浓更甜了。一阵北风轻轻地摇曳着绞刑架的绳索；滑轮发出吱吱声，好像乌鸦已落在那里吃东西了。围观者们开始离去，嘴里嘟囔着威胁的话语；二三十个固执的人留在街道上，似乎在等候着发生什么事情。喝过咖啡之后，为了观看从平台栏杆上升起的月亮，我们熄灭了灯盏，姐妹们嚎叫着，堂兄弟与叔伯们在平台上漫步，踩得地基直颤。在接下来的寂静中，月亮已经升到绳索活结的高度，在滑轮上似乎笼罩着一片镶着银边的云。我们看着这一切，从心里感到快乐，可邻居们却在街道上嘀咕，似乎已处在绝望的边缘。他们点着了纸烟，开始离去，有些穿着睡衣，另一些走得更慢。街上没人了，远处有警笛声，108路小公共汽车定时驶过；我们已经睡觉去了，做着关于节日、大象和丝绸衣裳的美梦。",
    "time": "2022-06-02"
}