{
    "title": "证词",
    "author": "松本清张",
    "content": "一一个女子正对着镜子在重新梳妆。小巧的三面镜是石野贞一郎上个月从百货公司给她买来的。旁边放着的衣橱和五屉柜都是前后脚置的。虽然只有两间房，每间面积才九平方米，然而，家里却布置得很象个样子，富有年轻女人居住的色彩和气氛。四十八岁的石野贞一郎每当走进这个房间，总感到象荡漾在春风里那样舒畅。自己的家虽然比这里宽敞得多，家具也很高级，然而，石野贞一郎却感到枯燥乏味。各种摆设色彩暗淡，冷冰冰地没有丝毫温柔之感，在家里，他的感情从来没有超出自己体温的热度。只要一睁开眼，就仿佛有一股凉气直冲心窝。石野贞一郎迅速地换好西装，一只手支着脑袋，横躺在垫子上吸烟，眼睛望着正在梳妆的女人的背影。梅谷千惠子很年轻，她穿戴入时，打扮得体，处处显示出诱人的力量。石野此时的表情，同在家里对待妻子时相比，真有天壤之别。让梅谷千惠子搬到这所房子里来已经一个月了。千惠子本是公司的雇员，老谋深算、一心想发迹的石野明白，如果这事被人知道了，就会危及他那课长的地位。所以，发生这种关系后，石野就赶紧让她辞职了。因此，至今公司里谁也没有发觉他们之间的事。也没有人把梅谷千惠子退职和石野课长联系起来。石野的家在大森，他才不会干出把千惠子的住地安排在大森——丸之内之间的直线途中那样的蠢事。他在西大久保的一条小胡同里找了所安静的房子，让千惠子住下。无论是租赁还是交房租，都让千惠子出面。石野贞一郎千方百计不让别人看到白己的面孔和身影，只有夜里才到这里来。这条小胡同和别的道路相通，他可以装成过路人。每次来总是先观察周围的情况，然后敏捷地溜进千惠子的家里。在东京，虽然房子很密，但生活都是互相孤立的。所以，千惠子经常得意地说，附近谁也不知道有石野贞一郎这个人。“让你久等了。”说着，千惠子从镜子前面转过身，娇甜地笑着问贞一郎：“我的课长，今天晚上你打算怎么向家里解释呢？”石野抬起手臂，看了看表。“才九点，就说在涩谷看了场电影。时间正好合适。”他站起来，帮千惠子穿上大衣。千惠子问：“如果问起电影的情节不就糟了吗？”贞一郎答道：“上次看的电影现在还在演。谈它不就没问题了？”千惠子亲昵地说：“真有你的！”两个人相对地笑了。千惠子先出门，往胡同两头观察了一下，向背后招了招手。这是他们之间经常使用的信号。其实，石野贞一郎并不愿意千惠子送他。他怕方一什么地方不留心会露出破绽，或是两人一起走时被人看见。因此，石野一出门就心虚。可是，千惠子坚持要想把贞一郎送到能雇出租汽车的地方。贞一郎把这看作爱情的表示，没能拒绝。解决的办法是，走的时候，两人前后拉开五、六步，装成是不相干的路人。千惠子每次都要躲在隐蔽的地方远远地目送石野上车。十二月十四日这天，尽管是晚上，天倒并不怎么冷。石野照例走在前面，千惠子拉开距离在后面跟着。到通汽车的大马路要走六百来米远。路上虽然还有行人，但没人注意石野和千惠子。到高大马路还有一百来米的地方，迎面走来的一个人影突然向石野贞一郎点了一下头。吓得石野心里噗咚一跳，顿时惊慌失措起来，条件反射地也点了点头。借着灯光，石野认出那个人就是住在他家附近的杉山孝三。石野和他谈不上认识，只不过是见面时互相点点头的交情而已。在这么个鬼时间，竟碰上邻居。他对这个相遇感到非常讨厌，不由得咂了咂舌头。那家伙好象是哪个公司的职员，他为什么这个时候路过西大久保呢？真是个可恶的家伙！等对方过去后，他立刻感到非常后悔。我为什么要点头答礼呢？要是装作没认出来该多好？那样，就可以用认错了人来了事。在晚上，那并不是说不过去的。然而，说不定对方也在这么想。一想到这儿，石野贞一郎的脸色变得阴沉起来了。到了马路上，千惠子悄悄地凑到正在等车的石野身边，低声问道：“刚才那个，是你的熟人？”在后面的千惠子也似乎注意到了。石野小声答道：“住在家附近的一个家伙。”“啊！”千惠子吃惊地把想说的话咽了回去，担心地问：“没关系吗？”“没关系。”“他会不会对你家里的说啊？”“没那么熟悉，只不过是点头之交，平常没说过什么话。”千惠子沉默了一会几。空车老不来。石野贞一郎正准备让千惠子早点儿离开，千惠子又很担心地问道：“亲爱的，刚才那个人，看出我和你是一块儿的了吗？”石野听了心里一惊。那个人要是发现了他俩的关系，回去后说不定会对邻居们说，接着变成流言，然后传进妻子的耳朵。这倒是很可能的。“你在我后面是拉开距离走的吧？”石野叮问道。“是呀！”“他从你身边过的时候注意你了吗？”“没有。连脸都没转一下，就一直走过去了。”“那就放心好了，没被发现。”石野松了口气说。接着他又对千惠子说：“快离开点儿吧！小心点儿！”好不容易有一辆亮着标志空车红灯的出租汽车，风驰电掣地驶过来了。石野贞一郎在车座上一边随车摇晃，一边担心地回味刚才千惠子说的话。这个叫杉山孝三的家伙，会不会把我晚上九点多还在西大久保一带步行的事，告诉他家里的人呢？也许，说不定还会当作一件趣闻来宣扬呢！这样就难免被妻子听到。石野非常明白，要是妻子知道他带着一个年轻女人晚上在西大久保附近游逛，既没有正当的理由，又不沾亲带故，那肯定会起疑心。这个纠葛一发展起来，最后准会被公司知道，那课长这个饭碗非砸了不可。可是，千惠子说，杉山孝三是目不斜视地走过去的。这倒也有可能，他不一定会想到后面两米多远，才二十二岁的梅谷千惠子会是自己的同伴。很可能当成互不相干的过路人，所以对千惠子连一眼也没看。如果觉察到了的话，千惠子应该是对方感兴趣的对象，最起码要瞥上她一眼。石野贞一郎越是想驱散脑子里的胡思乱想，生怕出漏洞的不安却越增越多，简直没有个止境。车子在外环路上飞奔着，他把窗玻璃打开一点儿，吹进来的寒风使他打了几个寒噤。回到自己的家，已经是九点四十五分了。石野不由得看了看表。昏暗中妻子开亮了门口的灯迎了出来。“回来啦！”妻子用沙哑的声音说。她的身体又宽又胖，和刚刚分手的梅谷千惠子一比，立刻使石野的情绪一落千丈。“回来得可真够晚的。”妻子俯视着正在解鞋带的石野，有点埋怨地说。“嗯，在涩谷看了个电影。”说着，石野贞一郎从门口快步向客厅走去。家里的气氛冰凉冰凉的。这个家为什么如此乏味呢？“吃过饭了吗？”妻子拿着替换衣服问。“吃过了。”石野贞一郎想回答得尽可能地简短。胖胖的妻子虽然有点儿不高兴，但没有更多地追问。他放心地抽了烟、喝过茶，睡了。第二天清晨，睁开眼时，阳光已经照到纸隔扇了。枕边放着晨报。石野贞一郎从被子里伸出双手，展开报纸——强盗袭击向岛、看家少妇被害——这样一个标题在社会版上占了三栏。石野贞一郎把内容大致溜了一下。昨天晚上九点到九点半之间，一个独自在家看门的二十三岁的少妇被闯进家来的强盗勒死，丈夫回家时发现尸体，现场在冷清的向岛住宅街。这是留在石野记忆中的内容梗概。因为觉得是个常有的事，没有引起多大兴趣就合上了报纸。石野贞一郎想再睡一会儿，就闭上了眼睛。忽然想起梅谷千惠子总是一个人在家，心里觉得有点儿不安。二打那以后，有两周左右，什么事也没发生，其间，石野贞一郎去会过一次梅谷千惠子。“前些日子路上碰见的那个住在你们附近的人，什么都没说吗？”千惠子问。“放心吧，什么事也没有！看来确实没有发现你，不会有什么问题。”石野贞一郎的脑子里又浮现出杉山孝三那张瘦长的面孔。他这才想到，自那天晚上以后，就一直没再见到过他。“太好了！”说着，千惠子微微一笑。那是只有他们俩才能体会到的安全感。公司里还是老样子，没有什么让人担心的事发生。也没有一个人发现退职的梅谷千惠子和他之间的关系。石野贞一郎依旧板起面孔，摆出一副一本正经的样子，在桌旁工作。有一天，大约下午三点钟的时候，石野正在看公文，公务员报告有人来见，名片上写着“警视厅搜查第一课警官奥平为雄”。一看名片，石野贞一郎不由得脸上发烫，担心他们是为梅谷千惠子的事来的。“是三个人。”公务员补充说。“先把他们领进接待室吧。”石野回答。为了表示镇静，石野又看了两三页公文，但什么也没看进去——心里平静不下来。他终于下决心，同时也是为了想早点消除担心，站起来向接待室走去。三个穿西装的男人挨着坐在圆桌旁边，左边的那个年纪稍大，另外两个比较年轻。看见石野贞一郎进来，一齐站了起来。“我就是石野。”他用出乎意料的镇静的声音说。“我叫奥平。百忙之中，打搅了。”年长的警官恭恭敬敬地鞠了个躬，又介绍了同来的两个人的名字，可石野贞一郎很快就忘了。奥平警官四方脸，给人感觉像个商人。他喝着公务员倒的茶，说了一阵应酬话，不断露出含含糊糊的微笑。石野贞一郎划着火柴点上了烟。由于心里没底，感到忐忑不安。“那么，咱们言归正传吧！”奥平警宫拿出记事本，终于说到了正题。“您的家是在大田区大森马迈××番地吧？”“啊，是啊！”石野贞一郎心慌意乱了。他觉得警官那双细细的眼睛正凝视着他，令人毛骨惊然。他的记事本上写的是些什么呢？“那就对了。”警官点了点头，“所以，想了解一下，您知道那附近住的一个叫杉山孝三的人吗？”石野贞一郎心里一震。因为有那天晚上的事所以早有戒备。“只是面熟，没有交往。”警官深深地点了点头说：“是嘛，那么如果在路上遇见，你应该能认出是杉山吧。”“那当然。”石野贞一郎虽然回答得挺迅速，但脑子里还是闪现出那天在西大久保路上相遇的情景。他想：警宫究竟是来摸什么情况的呢？“那么，再请问，杉山说，十二月十四日晚上九点多钟，在西大久保的街上遇见过你。你有印象吗？”“果真指的是那件事啊。”石野贞一郎反应很快。那是十四号那天的事吗？如果说的是在西大久保相遇，就只有那次了。他立刻联想到梅谷千惠子。如果说自己是无目的地在西大久保附近闲逛，就会因此而暴露秘密。这可得小心。“哦……”石野贞一郎故意地把头一歪，装出一副努力回忆的神态，并试探道：“可是，这和什么事有关吗？”“是个很重大的事情。”警官突然严肃他说：“说真的，这事还要请你保密。十四日那天晚上九点多钟，在向岛发生了一起谋杀案，报上已经登了。被杀的是位青年妇女，怀疑对象就是杉山孝三。虽然嫌疑很大，但杉山先生说，那个时候他正步行在西大久保的路上。证据是，还在路上遇见了你，所以您一定会给他作证。由于西大久保和向岛之间有相当远的距离，”因此，可以由此来断定他犯了谋杀罪的结论能否成立。如果他说的那件事是事实的话，当然就说明他当时不在现场。因此，希望您在提供证词时，一定要非常慎重。”警官那双细长的眼睛一直审视着石野。石野贞一郎大吃一惊。想不到偏偏在那么一个鬼地方碰上了衫山孝三。如果说出来，就会把自己的隐私暴露在光天化日之下。突然，各式各样的悲惨结局闪电般从石野眼前闪过，他心里发抖了。“不，我没在那个地方遇见过杉山。”石野贞一郎明确地回答。三石野贞一郎从公司直接回到自己的家里。白天警视厅来人的事，使他心烦意乱。关于杉山孝三这个人怎么都好说，可是当问到那天晚上有没有在西大久保的小胡同里碰见过他的时候，石野心里却非常不舒服。他觉得，警察简直就是来探听自己的秘密，让人讨厌透了。他不知道杉山孝三是怎么会成为向岛谋杀案的嫌疑犯的。但是，他确实在出事的那个时间，在西大久保的路上遇见过他。因为对方先点头打招呼，白己也就不加思索地点了点头。如果这个事实可以排除他当时在作案现场的话，自己就能成为证人。可是，这样一来，自己可就危险了。伴随着梅谷千惠子的暴露，所有的破绽都会显露出米。不祥的阴影涌上了石野的心头。犯得着用丧失自己的地位和安定的生活去换取杉山孝三这个毫无交往的外人的利益吗？真是蠢事一桩！推开家门，胖妻子迎了出来。“哟，今天回来得真早啊。”石野贞一郎默默地递过皮包脱了鞋。“哎呀，可出了大事啦！”妻子用沙哑的声音激动地说。石野贞一郎刚跨进客厅，心里吓了一跳。妻子又凑过冒油的塌鼻子，说：“听说在这附近住的那个杉山，是个杀人犯，在向岛杀了个少妇。”妻子眼睛瞪得圆圆的，喘着粗气。石野贞一郎踌躇着如何回答。“咱们还一点儿也不知道呢，听说前天他被搜查本部抓走了，真想不到！表面上那么老实巴交，真是知人知面不知心啊。昨天，刑警不断在他家出出进进，还在附近搞调查、收集街谈巷议，可真不得了呀。第二天早晨，他太太脸色苍白，好象哭了。那三个孩子才可怜呢！”妻子指手画脚地越说越激动，活象神经失常似地絮絮叨叨，总也平静不下来。要不要把警察到公司来过的事说出来？从换衣服开始直到在饭桌前坐下，石野一直拿不定主意。不过，警察今后肯定还会三番五次地来了解情况，出了大事，警察总是固执得要命。于是，他下决心说了：“告诉你吧，为了这事，今天警视厅已经派人到公司来过了。”石野贞一郎尽力使说话的口气显得平静。可妻子的脸色却在一瞬间变得严肃起来，立刻瞪大了眼睛。“杉山说，就在事件发生的那个时间，他在西大久保的胡同里遇见过我。那是根本不可能的事。那儿从来没有我要办的事。按照警察的说法，杉山为了强调那个时候他确实在去西大久保的路上，就说还遇见了我。真是胡说八道，一定是为了想逃过这一关。”“那你是怎么回答的？”妻子屏住呼吸问道。“当然说没那么回事罗。这可不能撒谎呀。”石野贞一郎微微一笑。妻子点了点头，又问：“那么，那个时候你在哪儿呢？”看到妻子那查究的眼神，他心里惊慌起来。觉得妻子似乎具有比警察还敏锐的直觉。“在涩谷看电影了。有一天我不是回来晚了吗？”“哦，原来是那一回呀！”胖妻子把中间有一道沟的双下巴往回一缩表示想起来了。但立刻又气愤地说：“杉山这个人也真讨厌，他跟你有什么过不去的，干什么把你拉上当见证人。”“还不是为了保命！人，为了保住自己，什么谎言都造得出来。”石野贞一郎表面上泰然自若，心里却直打哆嗦。现在需要保的不正是白己吗？为此而不顾一切他说谎的，不也正是自己吗？不过，无论将要付出多大的代价，也要硬着头皮干到底，防止自己毁灭，这是第一位的。杉山孝三很可能注意到了跟在后面走的梅谷千惠子。他是不是已经把这件事告诉了警察？如果那样的话，就更不能说实话了。自己要坚持说根本没那么回事，就说那个时间正独自在涩谷看电影。无论在电影院里，还是离开的时候都没有遇到过任何熟人。这么一说，不就合情合理了吗。石野贞一郎想到留在西大久保的梅谷千惠子，头上冒出了冷汗。太危险了，要赶快安排她搬到别处去。不出所料，石野贞一郎多次被警察传唤。起初，是搜查本部多次找他。接着，检察厅、东京地方法院、高等法院部分别找了他好多次，这个顺序也就是对嫌疑犯杉山孝三的起诉、判决、上诉、驳回的顺序。最后官司打到了最高法院。最初，石野贞一郎不太了解案情的全部经过，没考虑自己编造的证词究竟会产生多么大的影响，只以为可能会对对方不利。万万没想到会成为对杉山定案的关键。可是，随着对案情经过的逐步了解，石野慢慢地觉察到了自己证词的份量。被害的少妇是被人从背后掐死的。九点的时候她还在附近的商店买东西。她丈夫回家发现尸体是九点半钟。因此，作案时间是在九点到九点半的三十分钟里。房间里并不太乱，只是丢了一万五千日元现金和一台高级照相机。在现场没有收集到犯人的指纹。据调查，被盗的照相机卖给了上野的照相机商店。卖出的时候，犯人填写在收购登记本上的姓名和住址，毫无疑问是假的，但留下的笔迹却是重要的线索。搜查员在被害者家的周围听到一些不负责任的议论，有人说：经常在附近转的那个人寿保险公司推销员，不是有点儿可疑吗？于是，搜查本部就秘密地调查了××人寿保险公司的职员杉山孝三。杉山孝三曾几次到被害者家来兜生意，因为是白天，所以都是在少妇一个人在家的时候。也就是说，他不仅熟悉环境、认识人，而且连她家里的情况也非常了解。再加上他无法证明事件发生时，自己不在现场。据杉山孝三的申诉，在西大久保有一个推销的目标，那个时间他正去那儿，但是不巧这家人没在，因此没说话就回来了。证据是在路上曾经遇到邻居石野贞一郎。由于西大久保离向岛的犯案现场距离相当远，所以如果与石野相遇是事实的话，就可以证明案件发生时他不在现场。但是，石野贞一郎矢口否认，使杉山的申诉失去了证据。让照相机店老板指认杉山孝三是不是那个来卖眼相机的人，开始时老板只是说样子有点儿象，后来就慢慢地变成了“就是他，没错儿！”。笔迹鉴定是两个专家做的，结论是：收购登记簿写的肯定是杉山孝三的笔迹。以上是事件的梗概。由于现场没有留下指纹，因此缺乏确凿证据。虽然没能从杉山身边找出赃款，但完全可以看做他在这两周里花掉了。另一个不幸之点是，杉山孝三又提不出卖照相机的那个时间他不在场的证据。事情很明白，石野提供什么样的证词，对杉山孝三来说，简直就是决定生死的依据。因为如果证词说“确实在十二月十四日晚上九点多，在西大久保的胡同里碰见过杉山孝三”，那么杉山孝三就是无罪的。然而，石野贞一郎直到最后还是摇着头表示否定。重复着已经说过多次的话。因此，他的证词是始终一贯、完整无缺的。而且，由于多次提问，在反复叙述的过程中不断加工，使证词越来越完善，巧妙，越来越显得真实，甚至到了连自己都产生错觉，仿佛事实真是这样似的。审判长间：“证人认识杉山孝三吗？”石野贞一郎答：“虽然没有交往，但因为他是住在附近的邻居，所以面熟。不过只是早晚碰上的时候打过招呼而已。”问：“如果在路上碰见，能认出他是杉山孝三吗？”答：“能够。”问：“杉山孝三说，十二月十四日晚上九点多钟，曾和证人在新宿区西大久保××街附近的路上相遇，你记得吗？”答：“我没有和杉山孝三在那个地方遇见过。那个时候，我正在涩谷的××电影院看电影。”问：“从几点看到几点？”答：“从七点十分左右一直看到九点二十。看了××和××两个电影，看完后就直接回家了。”问：“证人在电影院的时候，没遇见过什么认识的人吗？”答：“没有。”问：“那个时候，电影院的观众大概有多少？”答：“没留意。我想大概不少，不过记不太准了。”问：“证人看的两个电影主要内容是什么？”答：“××电影，一开始是……。”检察官对证人在具体问题上的提问，律师对证人的反问，都是烦琐而固执的，但石野贞一郎象一位勇敢的船长，在风大流急的大海上破浪前进，一次又一次地化险为夷。而梅谷千惠子则安安稳稳地躲在船仓里。四案件到了最高法院之后，已经不怎么需要石野直接出面了。他的证词都已经成了文件，变成他的替身，保存在法院里。他每日照常在公司上下班，过着自由的生活。但是，作伪证的犯罪感，经常在他心里游荡。他那彻头彻尾的谎言成了法院的文件，在审判长、检察官、律师的手里传来传去，谁也没有识破。知道它是假的，只有被告杉山孝三。然而，杉山孝三所知道的并不只是石野贞一郎的谎话。附近老板娘对刑警的报告、指认他的那个照相机店老板的证词、笔迹鉴定人的结论，没有一个不是假话。就好象一个人突然凭白无故地被罗网套住了，他因而拼命挣扎着。然而，却不知是在什么时候，也弄不清在什么地方，掉进了荒唐的陷阱。要说是陷阱，石野贞一郎还不服气地向自己提出抗议：我也是落在里面的。谁让杉山孝三那个时候在那儿走呢。自己的私生活受到杉山孝三行动的威胁。如果他不路过那个地方，如果不是那天的那个时候，不使自己的生活受到威胁，自己也就不会和难对付的法院发生不愉快的联系，闹得心神不安。早知如此，不如当时和梅谷千惠子再磨蹭一会儿，或者两人早点完事，或者再多抽一支烟也行，免得正巧跟杉山孝三碰上。仅仅是两三分钟的差别。这也是本不该有的巧合。这样一想，石野觉得世界上的一切都是不由自主地巧合。私生活一旦陷入罗网之中，就会造成影响终生的后果。这样一想，他害怕得连门都不想出了。当最高法院的判决临近发表的时候，离开那个不幸的途中邂逅已经三年了。有假证词做替身的石野贞一郎，虽然逍遥于事件之外，但是经过这三年，他自己的生活也有了意想不到的变化——梅谷千惠子又有了新的年轻的情人。石野贞一郎很长时间根本没察觉，直到最后才知道。而且发现这件事的，也不是石野贞一郎自己。梅谷千惠子和新情人幽会时，偶然当作新闻告诉对方说：“杉山这个人，真可怜。他是清白的。”年轻的情人追问原由。她事先约定千万要保密之后，压低声音告诉年轻人，在西大久保，杉山孝三和石野贞一郎在路上相遇的事是真的。小伙子瞪圆了眼睛，认真地听着。不用说，这个约定没有得到遵守。他告诉了朋友。最后传到了负责这个案件的律师耳朵里。律师控告石野贞一郎犯有伪证罪。石野贞一郎隐秘的私生活立刻暴露了。如此精心防备的悲惨结局，迅速向他袭来。石野贞一郎长期不知道梅谷千惠子另结新欢。之所以如此，是因为听信了梅谷千惠子的谎话。一个说谎的人，说不定会受到谎话的报复。",
    "time": "2022-06-02"
}