{
    "title": "牲畜林",
    "author": "伊泰洛·卡尔维诺",
    "content": "在那扫荡的日子里，树林里像集市一般热闹非凡。山间小路以外的灌木丛和树林中，赶着母牛和小牛的人家，牵着山羊的老太婆和抱着大鹅的小姑娘比比皆是。更有甚者，有人连逃难的时候还带着家兔。不管在哪里，栗树越是稠密，膘肥体壮的公牛和大腹便便的母牛就越多，它们走在陡峭的山坡上简直不知道往哪里迈脚。山羊的处境则好多了。但最高兴的还莫过于骡子，总算有这么一次可以不负重地走路，而且还能边走边啃树皮。猪专拱地，结果长鼻子上扎满了栗子壳。母鸡栖息在树上，可把松鼠吓坏了。由于多年圈养而不会挖洞做穴的兔子，只好钻进树洞里，但有时会遇到咬它们的睡鼠。那天早晨，农民朱阿·德伊·菲奇正在树林深处砍柴，对村子里发生的事情全然不知。他头天晚上就离开了村子，睡在林子里一间秋天用来风干栗子的房子里，打算第二天一早采蘑菇。他正挥动斧头砍一棵枯树时，隐约听到林子里响起了系在牲口脖子下的铃铛声，感到非常惊奇。他停下手中的活儿，倾听着这声音由远而近。“噢——”他朝声音喊去。朱阿·德伊·菲奇是个矮胖子，圆圆的脸膛黑里透红。他头戴一顶绿色圆锥形毡帽，上面插着根野鸡毛，身着一件带黄色大圆点的衬衣，外罩一件毛背心，圆鼓鼓的肚子上，一条带圆点的红围巾系住了打满蓝色补丁的裤子。“噢呜——”有人回答他。从长满苔藓的岩石后面，走出一个头戴草帽、长着小胡子的农民。是他的老乡，牵着头白胡子大山羊。“朱阿，你在这里干什么。”老乡对他说，“德国鬼子进村了，正挨个搜查牲口棚呢!”“天哪，糟糕了!他们肯定会找到我那头奶牛‘花大姐’，把它带走。”朱阿大声说。“你快去，可能还来得及把它藏起来。”老乡提醒他说，“我们看到德国人的队伍进了山口，就马上撤了。可能他们还没走到你家。”朱阿丢下木柴、斧头和蘑菇篮子，撒腿就跑。他在林子里跑着，一队队鸭子拍着翅膀，从他脚下跑开。一群群肩并肩的山羊却不给他让路。孩子和老太婆朝他喊道：“他们已经到马多内塔啦!正在桥上挨门挨户搜查呢。我看见他们快到村口了。”朱阿用那两条短腿飞快地跑着，下坡时就像一只滚动的球，上坡时气喘吁吁。他跑叼，跑啊，翻过一道山脊，村子便展现在眼前。处在群山之中的山村，早晨空气清新柔和。石砖和石板搭成的简陋房屋显得那么凄凉。村子里空气紧张，不时传来德国人的叫喊声和用拳头砸门的声音。“天哪!德国鬼子已经进村了!”朱阿·德伊·菲奇全身颤抖起来。这一方面是由于喝酒过多，早就有手颤的毛病，另一方面，一想到他在世上惟一的财产“花大姐”要被带走，便不寒而栗。凭借一排排葡萄架的掩护，他穿过田野，悄悄地靠近村子。他的家在村子的最后一排，在房屋和菜地交叉的地方，一片绿色南瓜地之中。可能德国人还没到那里。朱阿一面环顾四周，一面开始溜进村去。他从一个屋角转向另一个屋角，看到街上空无一人，只有干草和马厩的气味依旧。野蛮的叫喊声和带钉子的皮靴声是从村中心传来的。他的家就在前面，门依然关着，无论是牛圈的门，还是破旧阶梯连着的房间的门都关着。门口的破锅里种满了罗勒。“哞……”一个声音从牛棚里传出，是母牛“花大姐”，此刻它听到了自己的主人正在走近。朱阿高兴了。就在这时，突然从一个拱门下传来了脚步声，朱阿赶紧躲进门洞，用力向后收缩圆鼓鼓的肚子。这是一个长得农民模样的德国兵，短短的制服遮不住那长胳膊、长脖子，他的腿也很长，拿着一杆像他一样高的破枪。他离开了同伴，想独自捞点什么。这村子使他回忆起了熟悉的东西和气味。他边走边用鼻子嗅着。扁平的军帽下，一张猪样的黄脸东张西望。“哞……”“花大姐”又叫了起来，它不明白为什么主人还没来到。听到这声音，德国兵的精神为之一振，迅速向牛棚走去。朱阿紧张得气都喘不过来了。他看到德国人在凶狠地踢着门，肯定很快会破门而人。于是就绕到房子后面，走进干草棚，在草堆下翻找起来。那里藏着一杆老式双筒猎枪和子弹袋。他把两颗打野猪的子弹推上膛，子弹袋系在腰上，平端着枪，悄悄地走到牛棚门口。德国兵正牵着牛往外走。那是一头漂亮的、带黑点的红色小母牛，因此绰号叫“花大姐”。它性情温顺，但又很固执。现在它不愿跟着这个陌生人走，站在那里不动。德国人不得不在后面推着让它走。躲在墙后面的朱阿开始瞄准了。要知道，他是村子里最蹩脚的猎手，从来瞄不准，不要说野兔子，就连一只松鼠也没打到过。当他朝树上的鸟儿开枪时，它们甚至动也不动。没人愿和他一起去打猎，因为他会把铁砂粒打到同伴的屁股上。他本来就双手发抖，瞄不准，现在又如此激动，结果便可想而知了。他使劲瞄准，但颤抖的双手使枪口不停地在空中转动。他想对准德国人的胸膛，可是准星正对着的却是牛屁股。“天哪!如果我想打死德国兵，遇难的却是‘花大姐’，怎么办?”朱阿这样想，不敢贸然开枪。德国人牵着这头因听到主人来到而不肯前进的牛，吃力地走着，突然发现伙伴们都已离开村子上路了。他准备拉着这头固执的牛追赶伙伴。朱阿一直尾随在后面，保持着一定距离，不时躲在篱笆或矮墙后面瞄准。但无论如何总拿不稳枪，更何况德国人和母牛靠得那么近，他哪里敢抠动扳机。难道就这样让他牵走吗?德国兵为了追赶逐渐远去的伙伴，想抄近路，走人了树林。现在凭借树干的遮挡，朱阿更容易跟随他。这时候德国兵大概会距离牛远一点，可能有机会开枪了。进入树林，母牛似乎不那么固执了。相反，由于德国人对这林间小路一点也不熟悉，是母牛领着他前进，并选择走哪条岔路。没过多久，德国人就发现，他并没有走上通往大道的近路，而是进入了密林深处。一句话，他和母牛一起迷了路。朱阿一直跟着德国兵，像他一样，鼻子被荆棘划破，双脚陷入小溪，鹪鹩被惊得四处乱飞。想要在密林中瞄准就更难了，特别是要通过多重障碍和那总在眼前晃动的牛屁股。德国人心惊胆颤地打量着这浓密的树林，琢磨着如何才能走出去。忽听杨梅果树丛中一阵响动，跑出一头漂亮的粉红色小猪。在他的家乡，从未见过猪在树林子里跑来跑去。他松开牵牛的绳子，就去追赶那头猪。“花大姐”一旦得到了自由，就一头钻进树林跑了，这里有它许多朋友。对朱阿来说，这正是开枪的好机会。德国人手忙脚乱地在抓猪，想要紧紧地抱住它，但猪还是挣脱了。就在朱阿站在那里准备抠动扳机时，附近出现了两个小孩，一男一女，头戴毛线帽，足登长统靴。他们脸上挂着泪珠说：“朱阿，请你瞄准点。要是把我们的猪打死了，我们就什么也没有了。”朱阿手中的猎枪又跳起了塔兰泰拉舞。他的心肠太软了，激动得太厉害了。这倒不是因为他要杀死那个德国鬼子，而是为那两个可怜孩子的猪担心。 ，德国鬼子怀里抱着那头吱吱乱叫、拼命挣扎的猪东撞西撞。突然，伴着猪的叫声，“咩——”的一声，从山洞里跑出一只小羊。德国人放下猪，又去抓羊。他抓住那声嘶力竭叫唤着的羊的一条腿，像牧人那样把羊扛在肩上，向前走去。朱阿蹑手蹑脚地跟在后面，心想，“这一下你可跑不了了，机会来了。”正要抠动扳机，突然有一只手托起了他的枪。原来是个白胡子的老牧羊人。他合掌向朱阿祈求说：“朱阿，不要杀死我的小羊，你只打死他，千万别打死我的羊。你瞄准点。”朱阿简直给搞糊涂了，连扳机在什么地方也不知道了。德国兵在林子里转悠，对自己看到的东西感到惊奇：小鸡栖息在树上，豚鼠从树洞向外伸头探脑。简直像诺亚方舟一样。看，松树枝上站着一只开屏的火鸡。他连忙伸手去抓，但火鸡轻轻一跳，跳到更高一层的枝上，尾羽依然展开着。德国兵放开了山羊，开始爬树。他每向上爬一层，那只下巴垂肉鲜红的火鸡，就跳到更上一层的树枝上，挺着胸脯，一直保持着开屏的姿势。朱阿头顶茂盛的树枝，双肩和枪筒也用树枝伪装起来，他悄悄来到树下。这时，一位年轻的、戴红头巾的胖姑娘来到他身边。“朱阿，”她说，“你听我说，如果你打死德国人，我就嫁给你。要是打死了我的火鸡，我就割断你的脖子。”听了这话，年纪已经不轻、但还没结婚的、腼腆的朱阿羞得满面通红，手中的猎枪像烤肉的铁叉一样在眼前转动起来。德国兵继续向上爬，树枝越来越细，脚下的树枝突然折断，他掉了下来，差点砸在朱阿身上。这次朱阿不糊涂了，拔腿就跑，伪装的树枝掉了一地。德国兵摔在松软的树枝上，没有受伤。跌倒在地上之后，他看到小路上有只兔子，但又不像野兔。它圆鼓鼓的，比野兔肥实，听到响声不但不跑，反而趴在地上不动，原来是只家兔。德国人一把抓住了它的耳朵。提着吱吱乱叫、左右扭动的兔子，他又上路了。为了不使兔子跑掉，他不得不高举手臂，跳来跳去。林子里到处是牛叫、羊叫、鸡啼。每走一步都可以发现新的动物：一只鹦鹉站在冬青树上，三条红鱼在泉水中游动。朱阿骑在一棵老橡树高高的树枝上，一直盯着提兔子的德国兵。虽然兔子不时地变换姿势，但总是离不开准星。朱阿觉得有人在拉他背心的下摆，一看，是个梳着辫子、满脸雀斑的小姑娘。她说：“朱阿，别打死我的兔子，反正德国人已经把它拿走了。”德国兵来到一个布满灰岩石、长满绿苔藓的地方，附近只有几棵干枯的松树，前面就是悬崖。一只母鸡正在洒满松枝的地上觅食。德国人急忙去追鸡，兔子乘机溜走了。这是一只光秃秃没剩几根毛的母鸡，人们再也不可能见到比它更老、更瘦的鸡了。是全村最穷的老太婆吉鲁米娜的。它很快被德国兵抓住了。朱阿埋伏在岩石的高处，用石头垒了个枪座。实际上，他修筑的是个掩体，只留下一个可以放枪筒的射击孔。现在他可以毫无顾忌地开枪了，就算把那没毛的母鸡打死，也没什么关系。正在这时，吉鲁米娜老太太身披黑色破披肩走了过来，向他讲了这样一个道理：“朱阿，德国人拿走了我的鸡，那是我在世界上惟一的财产，这已经够使我伤心的了。现在要是你把鸡再打死，那我就更伤心了。”听了老太太这番话，朱阿的手比以前颤抖得更厉害了，他的责任太大了。尽管如此，他还是鼓足了勇气，抠动了扳机。听到枪声，德国人看到手中的鸡没了尾巴。接着又一声，翅膀丢了一只。难道这只鸡有魔法，会在手中自我爆炸，自我消耗?又是一枪，母鸡的毛全部剥光，除了还在不停地叫以外，简直可以直接送去烧烤。心惊胆颤的德国兵抓住鸡的脖子，手臂平伸出去，同自己身体保持一定距离。朱阿的第四枪恰好打在他手下面一点的鸡脖子上，他手中只剩下了一个鸡头+他飞快地把鸡头扔掉，撒腿就跑。但再也找不到路了，前面是个乱石崖。石崖边上长着棵角豆树，上面趴着一只大猫。现在，他对在林子里能看到各种家养的动物，已毫不奇怪了。他伸手去抚摸那只猫，希望能听到它的呼噜声，聊以自慰。要知道，很久以来，这个林子里就有一只凶恶的野猫，专门捕食飞禽，有时甚至到村子里偷鸡吃。原以为可以听到猫呼噜的德国兵，看到那只凶狠的动物，竖起全身的毛向他扑来，他感到快要被野猫的利爪撕成碎片。人和野猫在厮打中一起滚下了石崖。就这样，朱阿这个劣等射手，受到了像全村最伟大的游击队员和猎手一样的欢迎。人们用公积金给可怜的吉鲁米娜买了一窝小鸡仔。",
    "time": "2022-06-02"
}