{
    "title": "我家过去年代的一只猫",
    "author": "李娟",
    "content": "我们祖上几乎每一辈人都会出一个嗜赌成性的败家子。到了我外婆那一代，不幸轮到了我外公。据外婆回忆，当时破草屋里的一切家私被变卖得干干净净，只剩一只木箱一面铁锅和五个碗。此外就只有贴在竹篾墙上的观音像及画像下一只破破烂烂的草蒲团。连全家人冬夏的衣裳都被卖得一人只剩一身单衣，老老小小全打着赤脚。但是外婆一直藏着一只手掌心大小的铜磬，那是她多年前有一次走了五十里的山路，去邻县赶一场隆重的庙会时买的。对她来说，这只小小的磬是精美的器物，质地明亮光滑，小而沉重，真是再漂亮不过了。更何况她曾亲眼见过庙子里的和尚就是敲着它来念经的（当然，那一只大了许多）。于是它又是神圣的。她时常对外公说，那是观音菩萨的东西，不可“起心”。可外公偏偏起了心，有一天输得眼红了回家对外婆拳打脚踢，逼她交出磬。后来外婆实在是被打急了，只好从怀中掏出来掷到门槛外，然后一屁股坐到地上大哭起来。六十多年过去了，外婆至今还时常唠叨起那只小磬，不时地啧啧夸赞它的精巧可爱。而那个男人曾经对她造成的伤害，似乎早已与她毫无关系了。毕竟外公都已经过世半个多世纪了，死去的人全都是已经被原谅的人。另外外婆时常会提到的还有一只大黄猫。那是继外公卖掉磬之后，第二个最不该卖的东西。第一次大黄猫被卖到了放生铺。放生铺离家门只有十几里路。清早捉去卖的，结果还没吃晌午饭，那黄猫就自己跑回来了。外婆和孩子们欢天喜地，连忙从各自的碗里滗出一些米汤倒给猫喝。结果第二天一大早猫又被外公捉去了。这次卖到永泉铺。永泉铺更远一些，离家有三十多里。外婆想，这回猫再也回不来了。结果，那天外公还没回来，那神奇的大黄猫就又一次找回了自家门。亏得外公赶集去的一路上还是把它蒙在布袋子里，又塞进背篼里的。外婆央求外公再也不要卖了。她说，只听说卖猪卖鸡换钱用，哪里听说卖猫的！再说谁家屋头没养只鸡、养条狗的，而自家连鸡都没有一只，就只剩这最后一条养生了，这猫也造孽，都卖了两次还在想着自家里头，就可怜可怜它吧……但外公哪里能听得进去！过了不久，龙林铺逢集时他又把那只黄猫逮走了。龙林铺在邻县境内，离我们足有五十多里。虽然都晓得这回这猫怕是再也回不来了，可外婆还是心存侥幸，天天把喂猫的石钵里注满清水，等它回家。这一次，却再也没有等到。我在新疆出生，大部分时间在新疆长大。我所了解的这片土地，是一片绝大部分才刚刚开始承载人的活动的广袤大地。在这里，泥土还不熟悉粮食，道路还不熟悉脚印，水不熟悉井，火不熟悉煤。在这里，我们报不出上溯三代以上的祖先的名字，我们的孩子比远离故土更加远离我们。哪怕再在这里生活一百年，我仍不能说自己是“新疆人”。——哪怕到了今天，半个多世纪过去了，离家万里，过去的生活被断然切割，我又即将与外婆断然切割。外婆终将携着一世的记忆死去，使我的“故乡”终究变成一处无凭无据的所在。在那里，外婆早已修好的坟窟依山傍水，年复一年地空着，渐渐坍塌；坟前空白的碑石花纹模糊，内部正在悄悄脆裂；老家旧屋久无人住，恐怕已经塌了一间半套……而屋后曾经引来泉水的竹管残迹寂寞地横搁在杂草之中，那泉眼四面围栏的石板早?经塌坏，泉水四处乱淌，荒早丛生。村中旧人过世，年轻人纷纷离家出走。通向家门口的路盖满竹叶，这路通向的木门上，铁锁锈死，屋檐断裂。在这扇门背后，在黑暗的房间里，外婆早年间备下的，漆得乌黑明亮的寿棺早已寂静地朽坏。泥墙上悬挂的纺车挂满蛛丝……再也回不去了！那个地方，与我唯一的关联似乎只是：我的外婆和我母亲曾经在那里生活过……我不认识任何一条能够通向它的道路，我不认识村中的任何一家邻居。但那仍是我的故乡，那条被外婆无数次提及的大黄猫，如被我从小养大一般，深深怜惜着它。当我得知它在远方迷失，难过得梦里也在想：这么多年过去，应该往它的石钵里注上清水了！我不是一个没有来历的人，我走到今天，似乎是我的祖先在使用我的双脚走到今天；我不是一个没有根的人，我的基因以我所不能明白的方式清清楚楚地记录着这条血脉延伸的全部过程；我不是没有故乡的人，那一处我从未去过的地方，在我外婆和我母亲的讲述中反复触动我的本能和命运，永远地留住了我。那里每一粒深埋在地底的紫色浆果，每一只夏日午后准时振翅的鸣蝉，比我亲眼见过的还要令我熟悉。我不是虚弱的人，不是短暂的人——哪怕此时立刻死去也不是短暂的人。还有那只猫，它的故事更为漫长。哪怕到了今天，它仍然在回家的路上继续走着。有时被乡间的顽童追赶过一条条陌生的沟渠；有时迷路了，在高高的坡崖上如婴孩一样凄厉厉地惨叫；有时走着走着突然浑身的毛乍起，看到前面路中央盘起的一条花蛇……圆月当空，它找到一处隐蔽的草丛卧下。有时是冬月间的霜风露气，有时是盛夏的瓢泼大雨。总有一天，它绕过堰塘边的青青竹林，突然看到院子空地上那台熟悉的石磨，看到石磨后屋檐下的水缸——流浪的日子全部结束了！它飞快地窜进院子，径直去到自己往日吃食的石钵边，大口大口地痛饮起来。也不管这水是谁为它注入的，不管是谁，在这些年里正如它从不曾忘记过家一样，从不曾忘记过它。",
    "time": "2022-06-02"
}