{
    "title": "我二十一岁那年",
    "author": "史铁生",
    "content": "因此偶尔有人说我是活在世外桃源，语气中不免流露了一点讥讽，仿佛这全是出于我的自娱甚至自欺。我颇不以为然。我既非活在世外桃源，也从不相信有什么世外桃源。但我相信世间桃源，世间确有此源，如果没有恐怕谁也就不想再活。倘此源有时弱小下去，依我看，至少讥讽并不能使其强大。千万年来它作为现实，更作为信念，这才不断。它源于心中再流入心中，它施于心又由于心，这才不断。欲其强大，舍心之虔诚又向何求呢？也有人说我是不是一直活在童话里？语气中既有赞许又有告诫。赞许并且告诫，这很让我信服。赞许既在，告诫并不意指人们之间应该加固一条防线，而只是提醒我：童话的缺憾不在于它太美，而在于它必要走进一个更为纷繁而且严酷的世界，那时只怕它太娇嫩。事实上在二十一岁那年，上帝已经这样提醒我了，他早已把他的超级童话和永恒的谜语向我略露端倪。住在四号时，我见过一个男孩。他那年七岁，家住偏僻的山村，有一天传说公路要修到他家门前了，孩子们都翘首以待好梦联翩。公路终于修到，汽车终于开来，乍见汽车，孩子们惊讶兼着胆怯，远远地看。日子一长孩子便有奇想，发现扒住卡车的尾巴可以威风凛凛地兜风，他们背着父母玩得好快活。可是有一次，只一次，这七岁的男孩失手从车上摔了下来。他住进医院时已经不能跑，四肢肌肉都在萎缩。病房里很寂寞，孩子一瘸一瘸地到处窜；淘得过分了，病友们就说他：“你说说你是怎么伤的？”孩子立刻低了头，老老实实地一动不动。“说呀？”“说，因为什么？”孩子嗫嚅着。“喂，怎么不说呀？给忘啦？”“因为扒汽车，”孩子低声说，“因为淘气。”孩子补充道。他在诚心诚意地承认错误。大家都沉默，除了他自己谁都知道：这孩子伤在脊髓上，那样的伤是不可逆的。孩子仍不敢动，规规矩矩地站着用一双正在萎缩的小手擦眼泪。终于会有人先开口，语调变得哀柔：“下次还淘不淘了？”孩子很熟悉这样的宽容或原谅，马上使劲摇头：“不，不，不了！”同时松了一口气。但这一回不同以往，怎么没有人接着向他允诺“好啦，只要改了就还是好孩子”呢？他睁大眼睛去看每一个大人，那意思是：还不行吗？再不淘气了还不行吗？他不知道，他还不懂，命运中有一种错误是只能犯一次的，并没有改正的机会，命运中有一种并非是错误的错误，（比如淘气，是什么错误呢？）但这却是不被原谅的。那孩子小名叫“五蛋”，我记得他，那时他才七岁，他不知道，他还不懂。未来，他势必有一天会知道，可他势必有一天就会懂吗？但无论如何，那一天就是一个童话的结尾。在所有童话的结尾处，让我们这样理解吧：上帝为了锤炼生命，将布设下一个残酷的谜语。住在六号时，我见过有一对恋人。那时他们正是我现在的年纪，四十岁。他们是大学同学。男的二十四岁时本来就要出国留学，日期已定，行装都备好了，可命运无常，不知因为什么屁大的一点事不得不拖延一个月，偏就在这一个月里因为一次医疗事故他瘫痪了。女的对他一往情深，等着他，先是等着他病好，没等到；然后还等着他，等着他同意跟她结婚，还是没等到。外界的和内心的阻力重重，一年一年，男的既盼着她来又说服着她走。但一年一年，病也难逃爱也难逃，女的就这么一直等着。有一次她狠了狠心，调离北京到外地去工作了，但是斩断感情却不这么简单，而且再想调回北京也不这么简单，女的只要有三天假期也迢迢千里地往北京跑。男的那时病更重了，全身都不能动了，和我同住一个病室。女的走后，男的对我说过：你要是爱她，你就不能害她，除非你不爱她，可那你又为什么要结婚呢？男的睡着了，女的对我说过：我知道他这是爱我，可他不明白其实这是害我，我真想一走了事，我试过，不行，我知道我没法不爱他。女的走了男的又对我说过：不不，她还年轻，她还有机会，她得结婚，她这人不能没有爱。男的睡了女的又对我说过：可什么是机会呢？机会不在外边而在心里，结婚的机会有可能在外边，可爱情的机会只能在心里。女的不在时，我把她的话告诉男的，男的默然垂泪。我问他：“你干吗不能跟她结婚呢？”他说：“这你还不懂。”他说：“这很难说得清，因为你活在整个这个世界上。”他说：“所以，有时候这不是光由两个人就能决定的。”我那时确实还不懂。我找到机会又问女的：“为什么不是两个人就能决定的？”她说：“不，我不这么认为。”她说：“不过确实，有时候这确实很难。”她沉吟良久，说：“真的，跟你说你现在也不懂。”十九年过去了，那对恋人现在该已经都是老人。我不知道现在他们各自在哪儿，我只听说他们后来还是分手了。十九年中，我自己也有过爱情的经历了，现在要是有个二十一岁的人问我爱情都是什么？大概我也只能回答：真的，这可能从来就不是能说得清的。无论她是什么，她都很少属于语言，而是全部属于心的。还是那位台湾作家三毛说得对：爱如禅，不能说不能说，一说就错。那也是在一个童话的结尾处，上帝为我们能够永远地追寻着活下去，而设置的一个残酷却诱人的谜语。",
    "time": "2022-06-02"
}