{
    "title": "一对夫妇的故事",
    "author": "伊塔洛·卡尔维诺",
    "content": "阿尔图罗。马索拉里是上夜班的工人，早晨六点下工。回家要走很长的路，天气好的时候，他也骑自行车，雨天和冬季改乘电车。六点三刻和七点之间回到家里，正好赶上妻子艾莉黛的闹钟刚刚响过，或差一点就要响的时候。经常是两种声响：闹钟的铃声和他迈入家门的脚步声同时闯入艾利黛的脑海里，把她从睡梦中唤醒。清晨的觉是最香的时候，她总要把脸埋在枕头里，在床上再赖上几秒钟。然后，她倏地坐起身来，匆匆忙忙把胳臂伸进晨衣，头发耷拉到眼睛上。她就这副模样出现在厨房里，阿尔图罗正在那里，从随身携带的提包里取出空空如也的饭盒和暖水瓶，把它们放在水池里。在这之前，他已经点好了炉子，煮上了咖啡。艾莉黛一看见他瞅着自己，就赶忙用手拢拢头发，使劲睁大眼睛，似乎因为丈夫回到家中，第一眼就看到她衣冠不整、睡容满面而感到不好意思。如果两人同床共枕，那是另一码事，清晨从同一睡梦中醒来，双方的尊容彼此彼此。有时，还差一分钟闹钟就该响了，是阿尔图罗端着咖啡走进房间，将她唤醒。那么，一切显得更自然些，刚醒来时的娇媚还具有一种懒散的柔情。她举起赤裸裸的双臂，伸伸懒腰，然后一把搂住他的脖子。他们抱在一起了。阿尔图罗还穿着风雨衣；她搂着他，根据他外衣的湿度和凉意就满可以知道外面是什么天气：下雨、有雾、抑或降雪；不过，她仍然要问：“天气怎么样？”而他呐，也总是半带讥讽地嘟囔一番，把一天的不快从后到前倒着数落一遍：骑自行车的归途，出厂时的天气，头天晚上进厂时截然不同的气候，干活时遇到的麻烦，车间的传闻等等，等等。这个时辰，屋里总是不太暖和，但是，艾莉黛还是脱了衣服，有点哆哆嗦嗦地在浴室里洗澡。阿尔图罗随后跟了进来，他慢腾腾地脱了衣服，也慢条斯理地洗起来，从身上冲掉车间的尘土和油污。他们两人就这样站在洗脸池周围，半裸着身子，瑟瑟发抖，有时你碰碰我，我碰碰你，从对方手里拿过牙膏、肥皂，嘴里还继续讲着话，这是推心置腹的时刻。有时他们互相帮着擦背，一下爱抚，两人又拥抱在一起，然而，艾莉黛忽然喊道：“上帝！什么时候啦！”她连忙跑去戴上吊袜带，穿上裙子，一切都是匆匆忙忙。她站着穿好衣服，把脸凑近梳妆台的镜子，嘴上噙着发夹，用刷子梳通头发。阿尔图罗走过来，站在她的背后，他已经点燃了香烟，吸着烟瞅着艾莉黛。他待在那儿也帮不上忙，显得局促不安。艾莉黛收拾妥当，在走廊里穿上大衣，吻了一下阿尔图罗，打开门，匆匆往楼下跑去。家里就剩下阿尔图罗一个人了。他听见艾莉黛的鞋后跟踏着台阶的声音，当这种声音消失后，他的思想又随着她疾步走在庭院里，来到大门口，行进在人行道上，然后，一直随她走到电车站。连电车叮叮的响声他似乎也听得见。车停下来，每个乘客上车时脚登踏板的声音他也听得见。他想：“好了，这会儿她乘上车了。”　　　　　　　　　　　　　　　　　他仿佛瞧见妻子挤在十一路电车上男男女女劳动者中间，十一路电车像以往每天一样，把他的妻子带到工厂里。阿尔图罗灭掉烟蒂，关上窗户，屋子里顿时暗了下来，他上了床。艾莉黛起来后没整理床，阿尔图罗睡觉的那边几乎没动，跟刚铺好的一样。他老老实实地躺在自己那边，但是，过了一会儿，他把一条腿伸到艾莉黛睡的那边，那里还有妻子的余温，接着，他又把另一条腿也伸了过去，就这样他一点一点把身子都移到艾莉黛睡的那边去了。那里有着妻子的体温，并且还保留着她的身体的形状。他把头枕在妻子的枕头上，脸紧紧贴住枕头，嗅着妻子的体香睡着了。艾莉黛晚上回家时，阿尔图罗已经在房间里转了半天了：他点上了炉子，把东西放在炉子上烧，在晚饭前几个小时里，他也做些事情，譬如铺床、扫地、把该洗的衣服浸在水里。然而，艾莉黛总觉得他干得很糟糕。说实在的，他根本没心思去做这些事情，他所做的一切只不过是一种形式，只是为了等她。他待在家里，手上在做这些事，可精神上早就去迎候她了。外面华灯初上，艾莉黛挤在熙来攘往的妇女群中，从这个商店跑到那个商店忙着采购物品。阿尔图罗终于听到楼梯上的脚步声，沉重的脚步声，跟早晨的那种声音全然不同。艾莉黛干了一天的活，又拎着买回来的东西，她累了。阿尔图罗走出房门，来到楼道，从妻子手里接过购物包。两人边说话边走进家门。艾莉黛连大衣也没脱，一屁股就坐在了厨房的椅子上，与此同时，阿尔图罗把东西一件件从包裹里取出来。　　　　　　　　　　　　　　　　　“赶紧干吧！”说着，艾莉黛站起身，脱下大衣，换上家常便服。夫妻俩开始做饭；两人的一顿晚餐，他带到工厂为夜间一点钟准备的宵夜，她明天带到工厂里去的午餐，还有他明天下班醒来吃的东西。她忙着干活，有时在绳椅上坐下来，支使他干活。他呐，已经休息过来了，忙得团团转，总想一个人把活儿都包下来，可又总是有点不知所以，心不在焉。在这个节骨眼上，他们两人几乎闹起冲突，说出一些不中听的话儿来，因为她想叫他更用点心思干活，更专心致志一些，或者希望他对自己更亲热些，离她更近些，给予她更多的安慰。而他呐，在她刚回来时表现出那股热乎劲以后，脑子已经不在家了，一味地惦着快点干，好走人。桌子摆好了，吃的东西也已经放在伸手可及的地方，免得吃半截还要站起来去拿。这时节，两人都有点怅然若失，感到在一起的时间太少了，谁也提不起勺子，把它放在嘴里去，只是想手拉手呆一会儿。咖啡还没喝完，阿尔图罗已经跑去检查自行车是否一切正常。他们拥抱在一起，互相依偎着，只有这时，阿尔图罗才感到妻子的身体是那么娇柔、温暖。然后，他扛起自行车，小心翼翼地走下楼去。艾莉黛洗刷盘子，把家从头到尾巡视了一遍，看着丈夫干的活儿，禁不住直摇头。他眼下正穿行在路灯稀少的黑暗的街道上，或许这时他已经过了加油站。艾莉黛上床，熄了灯。她躺在自己睡的一边，又慢慢把脚挪到阿尔图罗那边，寻找丈夫的温暖，可是每次她都发现自己这边更暖和，于是她明白了，阿尔图罗是在她这边睡的觉，顿时，一股暖流和柔情涌上心头。",
    "time": "2022-06-02"
}