{
    "title": "摄影者历难薄",
    "author": "伊塔洛·卡尔维诺",
    "content": "春天来临的时候，城里的居民们成群结队，扛着皮匣子，趁着周日出城去。他们彼此拍照，返来的时候，就如同满载的猎人一样快乐。他们成天等待，甜蜜而焦灼，只为了见到那冲洗好的相片。焦虑，又带着秘密的喜悦，如同炼金术士在暗房里操作，拒绝接受家人的任何建议，享受冲鼻的酸味。只有相片摆在面前时，他们大概才确信自己拥有过那样的一天；只有这时，山和涧、提桶儿童的跑动、妻腿上的光斑，才能确定这一切存在过，并且从此不容置疑。而其他一切，都可以溺死在可怀疑的记忆暗处不提。看多了身边人，柏安这个从不摄影的人，开始察觉到了渐深的寂寞。当每一周，他发现自己刚刚倾诉过的对象，正在对人大谈某种滤镜的敏感性，或者哪几个感光度的数值时，那膨胀的音波使他明白。他想，大家都知道了，他对某项无趣乏味的活动，私下发表的那些讽刺言论。从工作岗位上来看，柏安在一家工厂里做销售经理，但事实上他的兴趣却在于和朋友们剥茧抽丝地清谈品评。简言之，从思维态度上来说，他是一名哲学家。即使是和自己的经验世界相距十万八千里的事儿，他也想要尽全力去把握它的意义。目前他觉得地道的摄影中有些事让他捉摸不透，有一股暗力一直将刚刚有所长进的摄影者推回新手群中：比如，他们吹嘘自己的技术或者艺术能力，或者相反的，有些人盲目崇拜器材，他们将一切归功于自己所购买的相机，认为白痴也能用这相机照出杰作来，他们甚至这样诋毁自己，只为放大那机械装置的功德。柏安明白，这两种得到满足感的方式都不是关键：真相在别处。需要指出的是，他对摄影问题何以引发了个人不适的观察——比如说某人感到自己被某事件所排斥——在某种程度上，是一个玩笑。安自己和自己玩，这样就不用考虑到其他人，还可以就势把他和朋友们分隔开。大环境是这样的：他的熟人们，同年龄的，一个接一个，全部已经成婚，组建了家庭，而此时安还是一个单身青年。但是，两种现象之间，无疑是有联系的，因为对镜头的狂热往往是经由一种天然本质的生理机制而起，如同父权的次级影响。得到新生儿的父母，第一本能往往是把孩子照下来。鉴于生长的速度，孩子们越来越需要被拍照，因为没有什么东西比一个六月份大的婴儿更难保存，很快它就给一个八个月大的婴儿代替了，接着是周岁的。家长的目光里，三龄童完成过再多的形态改变，也不足以抵挡其很快被一个四岁的孩子所取代的命运。相册是唯一能保留这些短暂形态的地方，它们在这里被保存、并置。在新家长努力将自己后代定格在黑白或全彩胶卷里的热情中，既不摄影、也不生育的安，从那黑色器材里，大概看到了一段疯狂的竞赛。不过，他关于“摄影-家庭-疯狂”联系的反思是简要而无声的：不然他早该理解到，真正冒大险的人是他自己，这个单身男青年。在安的朋友圈中，周末出城去过是惯例，这传统要是追溯上去，可以延续到大家的学生时代，后来加入进来的是各人的女友，接着变成了妻子小孩，还有乳母和女的家庭教师，各种连襟妯娌，新相识的同性异性朋友。既然这是老习惯，集体相聚，从不间断，安也可以跟着假装尽管时光流逝，但是什么也没有变过：大家总还是旧日里的那群姑娘和小伙子，这里不是什么仅存他一个单身汉的家庭联谊。这样的事越来越多，爬山涉水的远足中，需要拍摄全家福时，一个局外人常常会被拉去帮忙，可能是一个路人被请来，对准方位，按下已经调整好焦距的相机快门。当此情形，安总义不容辞：他从一位父亲或者母亲的手里接过相机。对方马上冲着第二排的预留位置飞奔而去，把脑袋贴在另外两只脑袋之中，或者是挤在一堆小小人当中。安，仿佛手指生来只是为做这个用的安，集中注意力，按下快门。刚开始的时候，他手臂僵拙，常常把镜头对焦到船的桅杆、塔的尖顶上，或者给爷爷奶奶叔叔阿姨们处以砍首极刑。人家说他是故意的，还责怪他的玩笑开得毫无品位。其实没有：他希望自己的手指能够服从集体意志的要求，成为好用的工具，同时他也想利用自己这暂时的特权位置，告诫摄影者和他们的被摄以他们行为中的深意。当他的指尖足以脱离他的身体和人格的时候，他就可以自由地详尽表述这理论，同时将那些精心排列过的人物团体摄入方框内。在取景器和曝光表中，少数几次偶然的成功，给了他足够的镇定和信心。“因为一旦开始了，”他会这么说教，“就没理由停下来。因为美而被拍下来的真实，和因为被拍下来而显得美的真实，两者之间只有一线之隔。如果你要给修建沙堡的小皮拍照片，待会儿那个对着垮掉的沙堡哇哇哭叫的小皮，还有后来那个被保姆安慰，在沙滩上找海贝的小皮，你也要照下来。你开始这么说的时候，比如,‘啊真好看！一定要拍下来！’此时你的观念，差不多就是觉得万事万物如果不被摄影留念，就要被永远地失去了，它们就像是从来没有存在过一样。因此，为了真正地活下去，你必须一直拍照。为了多多拍照，你要么得采取最适合拍照的生活方式，或者在人生的每时每刻都思考着和摄影有关的问题。前者是犯糊涂，后者是发神经。”“你才是犯糊涂的神经病，”他的朋友们会这么回答他，“还有，小心太不合时宜。”“一个人要是总想把眼前一切给捕捉下来，”就算没人再听他的，安还是会这么解释，“唯一可行的方法是至少每分钟拍一张照片，从睁眼开始算起直到入睡。只有这样，那一卷卷底片才可能忠实地反映出我们的生活，巨细靡遗。如果我要开始摄影，我会先认清这个道理，就算这意味着我要失去自己的理智。但是你们其他人还是坚持做了选择。这是什么样的一种选择？去选择反思的、可慰藉的、田园牧歌式的诗意，在自然中得到宁静、选择祖国和家庭。你的选择不光关乎摄影，它更是一种人生的选择，它指导你摆脱狗血矫情的冲突、矛盾的错综、欲望所带来的强烈不安、冲动，和小人。嗯，但是，你觉得你脱离了癫狂，其实你正陷入平庸，陷入愚笨。”有一个谁前妻的妹妹，叫白瓷的，还有一个谁以前的秘书，名叫李蝶，这两个姑娘结伴要去水边玩球，邀他帮忙拍照。他答应了，但因为此时他正在组织自己反对生活照的相关理论，他对这两位朋友忠实地表达了这样的观点：“是什么让你们这两位姑娘，把你们这运动、发展、连续的一天，切分出这些当下的片段呢，是一秒钟的厚度吗？来来回回地掷球，你正活在现在，但是，当帧画间的韵律，在你们的动作间慢慢形成的时候，你的动机，就不再是享受游戏所带来的欢乐，而是为了在以后再见到今天的你自己了，是为了二十年后，在一张发黄的纸板上，看到你的当初。这里的‘发黄’，是一个情感概念，即使现代的冲印技术可以维持相纸的色泽长久不变。这种貌似追求自然的生活照趣味，恰恰谋杀了生活的自发性，赶走了现在。被拍摄出来的真实立刻就穿上了怀旧的外衣，就像是好日子已经随着时光而逝，往事只能回味——就算这是张前天才拍的新照片也罢。这样，你那为了摄影而存在的生活，从一开始，就已经做成了它自己的纪念仪式。去相信生活照比艺术照更真实，这是偏见。”这么说着，安一边在水里围着两位姑娘疾走，捕捉她们游戏的动作，将画面从跳跃着浮光的水面中截取出来。她们在混乱地争球，朝着对手猛冲过去的白瓷姑娘，差不多淹没在水里，在特写镜头中只能抓拍到她的背部，在波浪里沉浮。安，为了不错过这一角度，高举相机冲进浪里，自己都快要淹死了。“都拍得不错嘛，这张这张！”几天之后，她们如此评论，一边竭力取得女伴的肯定。他们约好在一家照相馆内见面：“你真好，下次再来给我们多拍几张。”此时安已得出结论：摆拍是必要的，只要那姿态符合被摄的社会地位和个人品质，就如同十九世纪时的做法一样。他那反摄影的论战，也只能从这黑匣子的内部开始打起：针对已有的摄影理论和方法，自己建立起另外一个体系来。“我想要买一架那种老款的箱式照相机，”他对姑娘们说，“是那种放在三脚台上面的。你们知道还买得到吗？”“嗯，大概旧货店里总会有吧……”“我们瞧瞧去。”找这件稀奇物件，姑娘们只觉得有趣，他们一起找遍了跳蚤市场，问询上年纪的街头摄影师，跟随着去他们的老窝。那儿像是器材公墓，过了服役期的东西躺在木架子上，还有屏风、褪色的风景画板。一切应该出现在老式摄像师工作室里的东西，安都买下了。最后，他终于找到了一架盒式照相机，它带着一只球形的气泵快门。机器看起来很好用。安还买了杂七杂八的感光片。在姑娘们的帮助下，他在自己的寓所里，把一间房搭成了工作室，一切以老式器材为用，只除了两盏现代的聚光灯。这下他满意了。“这里就是起点，”他对姑娘们如是解释。“在我们祖辈们摆出的拍照姿势中，在商议如何排列集体照座位的过程里，存在着社会学含义，也有着约定俗成、品位和文化。正装照、结婚照，全家福或者毕业合影，都在说明一种社会角色，或者习俗惯例的严肃和庄重，但是同时，它们也是如此荒谬，如此扭曲，充满了专制意味和等级色彩。这就是关键：为了搞清楚我们和自己背负于身的世界的关系，为了搞清楚而今我们想要逃避的究竟是什么，为了自我麻痹，相信如此这般它就消失了，但是……”“你想要谁给你摆动作？”“你们俩明天过来，我就会开始用我说的法子，给你们拍照。”“你说明白，你到底打算做什么？”李蝶这么问，她忽然猜疑起来。只有此时，当摄影棚完全建好的时候，她才发觉这一切的一切，都弥漫着可疑、危险的气味。“你觉得我们会来给你做模特？别做梦了！”白瓷也和她一起咯咯笑出了声，但是隔日她却来到了安的公寓里，一个人。她穿了件白色的粗麻袍裙，裙摆、袖口和荷包上，都绣着五彩滚边。她垂着长发，却把太阳穴以上的头发束起。她笑着，有点狡猾，侧着脑袋。他请她进来，研究着她的举止——有一点扭捏，有一点嘲讽——以便发现线索，找到她真实的个性。他命她坐进一张大扶手椅中，自己便一头钻入那相机的黑布帘里。这种器材的后箱该是玻璃做的，影像在这里形成反射，好像它们已经被映在感光片上一样。这些影像鬼影一般，闪烁着乳白色的柔光，空间和时间已与它们毫无联系。对安而言，他就像是从未见过白瓷一样。她十分温顺，正吃力地放低眼睑，尽力伸长脖颈，像是有东西被隐藏了起来，如同她的笑，像是在掩饰真正的笑意。“那边。就这样。不对，头要摆远点儿；抬起眼睛来。不，看下面。”安在匣子内捕捉着，那是白瓷身上的一些东西，忽然之间，它们如此珍贵。“你现在在阴影里面，往亮的地方去一点。不，还是刚才好一些。”有无数张可期待的白瓷照片，也有无数个不可被摄入的白瓷，他现在想要的只是唯一的那张，在它内里，应同时蕴含着过去和将来。“我搞不定你，”在那黑布罩之后，他开始有了怨言，言语里怒火难抑，“我再也找不见你；我连找你的法子都没有。”他从那块布里钻了出来，再度站直了身躯。他所做的一切都错了。那刻意强调的表情、在她脸上他所捕捉到的每一次秘密的意味，都将他推入情绪、心境和心态的流沙中：原来他，也不过是，面对时光流逝，无数试图去抓住生命的人中的一个，一名徒劳的猎手，如同拍生活照的那些人。他只得取道相反的路径：完全按照表浅、清晰、明确的方式来找准人像，不再规避惯常陈规、以及模式化的脸谱。这些脸谱，首先是社会历史的产物，他们包含着着比任何言必称“真相”的表象更多的真实；它承担了将会被逐渐解释的大量意义。这难道不正是安精心设计这小小的工作棚的意图么？他仔细看白瓷。他应该从她外貌的表层特征开始着手。白瓷着装和打扮自己的方式——他这么想——能让你感到一些怀旧、和有意为之的反讽，它们在近年来广泛盛行，以使大家回想到三十年前的流行。相片应该在此种意图下划着重线：为什么他以前没有想到？安去找来一只网球拍；白瓷应该站在四分之三身位处，臂夹球拍，脸摆出那种感伤画片里的样子。对安来说，对黑色的披布下望去，白瓷的模样——那纤瘦合宜的姿势，和这姿势所强调出的违和感——看来十分有趣。他命她改变了几次位置，考量着胳膊腿与球拍、布景间的几何构图。在他的构想中，完美的画片里，应该是有球网的，但是你也不能要求太多，所以安只假想了一张乒乓球台。但他只是还不确定：难道他不是在尝试拍摄记忆——或者，更糟糕，记忆表层铺陈的模糊回声？难道他拒绝将生活在当下作为未来里的回忆（如同一个周日摄影爱好者所作的那样）的态度，就没有带领他去到另一个同样不真实的极端，即将躯体付诸回忆，将它以目之所见的现在代替？“动一动！别跟木头一样杵在那儿！把球拍举起来，该死！就假装你在打网球！”忽然，他暴怒起来。他发现，只有夸张姿势，才能实现客观的陌生化；只有假装出蓄势待发的动作，他才能赋予那些死气沉沉的无机体以表达力。白瓷顺从地服从他的指令，即使当这些指令越来越模糊且自相矛盾的时候，这被动的态度，也宣称着她自己置身事外的身份，还有其他可能的含义：在这个与她无关的把戏里，她已经足够曲意逢迎。这不可知的神秘动作符合了她的心思。现在安所希望白瓷做的，指挥她把手或腿这么摆或那么放，并不是针对她对他的意念施暴的反应，所作出的一种简单表现，她对他施暴的反应，表现出的那种不可预知的挑衅劲儿，逼得他更想往她身上用力。太像是梦了，安这么想。自他被掩埋的黑处，他凝视着，那个滤在玻璃方片上的幻想似的网球选手：就像当记忆前线里的一样存在忽然来袭时，你发的梦，被体察到，随即立刻变成了无法想象的什么东西，一样就算是在改变之前也足够骇人的东西，因为谁也难说它究竟会变成什么。他想要拍摄梦吗？这样的怀疑藏在他体内，如同逃避现实的鸵鸟，将他撞晕了。他手握气泵球快门，像个傻瓜；同时白瓷，自管自地，继续那种怪诞的舞蹈，时不时定格在夸张的网球动作上，反手、正手、高举球拍，或者把球拍压低到地面，就像是那从玻璃眼中投来的注视，就是她要大力抽回的网球一样。“等一等，这些垃圾到底是怎么回事？不是我想要的。”安把相机用布罩上，开始在房间里转来转去。都是那件衣服的过错，还有网球，战前的隐喻……必须要承认，如果她穿着一件较街头的裙子，他所要的那种相片是拍不出来的。特定的庄重，是不可少的，华丽丰贍，就如同女王的官方照一样。只有晚礼服，以大低开领勾画出白肌和深色绸之间的界线，被首饰的寒光烘托而出，规划出普世的的女体与当下社会中女性的区别，毫无个人意味的平等的角色符号，如同在一尊隐喻的雕像上的垂幔，只有这样的晚礼服，才能让白瓷变成能入画的物件。他贴近白瓷，从颈口往下，开始解她的扣子，又把裙子顺着她的双肩剥开。他想起某些十九世纪的相片，那些女人的脸暴露在白卡纸上，接下来是脖子，以及光的肩膀的线条，其余身体的一切都消失在洁白一片中。这是他目前想要的人像，超越了时和空；他不是很知道要如何去实现，但他决意成功。他对着白瓷打亮聚光灯，推近机位，钻入布帘中调整镜头的孔径。他审视着一切。白瓷赤着身体。她把裙子褪到脚踝；她里面什么也没有穿；她前跨了一步——不，是后退了一步，显得她整个身躯跃然于图片之上；她笔直站立，昂然于相机前，平静地直视前方，好像这儿只有她一个人。安只觉得她的光投入他双目中，统摄了一切的视野范围，将随意的破碎影像挥去，让时空凝聚成一种有限的形态。就像这种视觉惊讶，和感光片上的投射，是连接于它们自身间的两种反射一样，他立即捏下了手中的球泵，再一次重新装上相机、拍摄、插入新的感光片、拍摄，一直这么更换感光片和拍摄，嘟囔着，快要被布帘给背过气去，“那边，这样就对了，好，再来，我现在可以搞定你了，再来一张。”他用尽了感光片。他从布帘里露出身子来。他十分愉悦。白瓷在他面前，赤裸着，好像在等着什么。“现在你可以穿上衣服了，”他说，十分满意，但是又有一点急不可耐。“我们现在就出去。”她看着他，迷惑不解。“我现在找到你了。”他这么说。白瓷猛然大哭起来。就在同一天，安发现自己爱上了她。他们同居了，他买了最时髦的相机、变焦镜头和最先进的器材；他建了一间暗房。他甚至买了一套装备，专门拍她夜里熟睡的样子。白瓷有时候被闪光灯晃醒，不胜其扰；安则继续拍她睡着时的生活照，拍她一次次从梦里惊醒，拍她开始对他发恼，拍她即使把脸埋进枕头里也无法睡着，拍她与他言归于好，拍她终于体会到这些摄影的强奸，事实上是爱。在安的暗房里，一列列胶卷和样张上，白瓷在每一帧画面上凝望着，就像是成千只蜜蜂，从蜂箱里的蜂巢中往外望，但是这里只有同样一只蜜蜂：不同姿态、不同角度、不同妆扮的白瓷，摆拍或者被偷拍的白瓷：一气化三清一样。“不过，为什么要这么迷恋白瓷？你就不能拍别的东西了吗？”这是他常从朋友那儿听来的问题，她也这么问过。“这并不是只关于白瓷的事，”他回答，“这是有关方法论的问题。不管你想要拍谁，或者什么东西，你必须一直地、特专地拍下去，每日每夜、每时每刻。只有当穷尽了所有可能出现的相片时，摄影才有意义。”可他没有说出对他而言最重要的那个意义：在她不知情的情况下，拍她在街上的样子，用各式隐藏镜头把她秘密地保存下来，拍她的时候不光让她看不见自己，也要让自己看不见她，让她为离开他视线、离开任何人的视线时候的模样而惊奇。不是他想发现什么独特的事情；他不是普遍意义上所谓的易妒男人。他只想占有一个隐形的白瓷，一个绝对孤独的白瓷，一个对他对任何人而言都不在场的白瓷。这能否被定义为妒忌，是的，在任何情况下，这都是一种很难被容忍的热情。很快白瓷离开了他。安陷入了深深的抑郁中。他开始写日记——当然，图片日记。挂着相机，关在家里，陷坐在扶手椅中，他瞪著虚无，禁不住抓拍起图片。他在拍白瓷的缺席。他把这些相片集成相簿：你能见到满溢烟头的烟灰缸，凌乱的床，墙上的水渍。他开始设想专为世上那些抵触摄影的事物建立类目库，那些被系统地排除在相机、乃至人类视觉领域外的东西。在每样物件上，他都花成天的时间，每隔数小时用光成卷的胶片，以便跟得上光影的变化。一次，他完全为一间全空的、只装有暖气管道的房间角落而痴迷：他一直拍着这个场景，花了整整一天。这件公寓完全被人遗忘了。旧报纸和信被揉皱了扔在地板上，他一直在拍它们。报纸上的照片也被拍了下来，他的镜头和那个遥远的新闻摄影师之间，建立起了迂回的联系。为了制造那些污点，其他相机的镜头曾瞄准了暴力执法、烧焦的汽车、奔跑的运动员、达官政要、庭上的被告等等。拍摄这些由杂然而陈的长焦照片、白纸上粗暴的墨点所构成的室内静物，安觉得特别愉快。由自己的禁锢，他惊讶地发现自己嫉妒着新闻摄影师灵活的生活，他们紧随着人群而动，跟踪这流血事件、悲泣、宴乐、罪恶、时尚盛会、政府大典后的谎言；新闻摄影师，那些记录着社会极端、最富裕的与最贫穷的人，记录着不过是在寻常地点每时每刻发生的不寻常瞬间。这是否意味着，只有特异的状况才有意义？安问着自己。新闻摄影者才是假日生活照摄影者的最终对手么？他们的世界是互斥的吗？或者，他们辩证地互相赋予意义？如此这般反思着，他开始撕碎这几个月里，积累了他的激情的有白瓷、或没白瓷的相片，除去了挂在墙上的一串串证物，掰碎了那些赛璐珞的自我否定，剪毁了胶卷，然后，把这些被有序摧毁的残渣，堆放在散落于地板上的报纸里。大概是真的，整个的摄影术，他这么想，就是私人影像破片的堆积，以此来对抗大屠杀和加冕礼这样的揉皱背景。他折好报纸的四角，以便将这捆巨大的包裹扔进垃圾箱，但是首先，他想先为它拍个照。他整理了一下边缘，以便让人可以清楚看到两部分不同报纸上的照片断片，正巧凑和上了。事实上他重新把包裹打开了一点，好让一些反光的纸板伸出来，那是一些撕掉的大照相的碎片。他打开聚光灯；他希望这张相片里被撕掉的被揉碎的影像清晰可辨，同时也能通过那些随意的、漆黑的阴影，显现出它们的不真实，还有，它们作为物质的实体，所具有的意义，那加以它们身上的注意力所从不曾留意的，它们赖以依存的力量。为了将所有这些整合于一张相片里，他必须还要学会一项特殊的技巧，但只有这以后，安就不再拍照了。厌倦了每一项可能性，在即将圆满的瞬间里安认识到，拍摄相片是他唯一退出的一课——或是说，这一段时间以来，他一直费解寻找的真正一课。",
    "time": "2022-06-03"
}