{
    "title": "完美的女友",
    "author": "木心",
    "content": "那年在中国的京城，我主持一项工程，历时两载，下榻于某家专门招待西欧来宾的旅舍。旅舍的职员很有礼貌，白色套服，黑领结，都是高中毕业又经过专业训练的——我休息、饮食，可称安适。房租是由石油部付的。餐厅只有楼下一个，绿叶扶疏，幽静宜人。餐毕，侍者用铜盘托来账单，我签个名，月底结算。我唯一不满足的是，不像生活在中国。我对这座名城是陌生的，所以休假日多半出游。我不喜结伴，虽寂寞，却是平平稳稳，像艘帆船在晴光微风的海面缓缓航行。夏日某次筵席上，遇见了旧时同学，她已是颇负盛名的雕塑家，正在放大一件建筑装饰，工作场离我住的旅舍很近。散席时，她说：“那浮雕很累人，我中午想睡一会儿，你白天不在，可否关照值班人员，给我钥匙？”我很高兴地同意，旅舍人员也很高兴为著名的艺术家服务。一天又一天，我不安，日益不安，希望她早些结束那附近的工作，不再来此午睡。因为每当我夜晚归来，房屋总有新鲜感——或是多了几盆名贵的花，或是书桌上多了几件小摆设，抽屉里有巧克力，本来满着的饼干箱里又换了品种，大盆的水果，是清朝宫廷样式，吃不了，只闻香味……想象到她每天来时，提包捧花的模样，我难受得发慌。向晚的归途中，兀自担忧，不知房里又会出现什么新鲜玩意儿——这不再是我原来的房间，我像是走错了门。事态在扩展、激化。某晚，我惴然启门，先看见壁上的歌德像，然后是窗畔艳红的大理菊，一盆非洲常春藤被吊了起来，绿叶绕过台灯，垂及古银镂花的椭圆镜框，中有普希金的相片。书架上原是几本笨重的工具书和零落的数据资料，此时却严严正正地站着大排世界名著——这是个文学家的书房，我成了不知趣的闯入者，不仅是发慌，而且是发愁了。是否去向石油部说，为了工作方便，我搬到招待所去？然而这是逃遁，逃遁是卑劣的。我坐立不安，倒在床上，一侧身，发觉枕畔也有变化——是件丝质的白衬衫，百合花般的大翻领，手工缝制。天！她哪有时间睡午觉，这针针线线的活儿，多费神。我见过别人穿这种式样的衬衫，例如拜伦、罗密欧等。那是什么时代，他们是怎样的天生丽质，我是一生一世不配穿的！对之不禁毛骨悚然——我的同学旧病复发了。我和她中学同班，都爱文学，写罗曼蒂克兮兮的诗，后来她选择了绘画雕塑，我选择了物理化学。我们是同住在一幢公寓里的，中学毕业后，虽然分了校，对文学的热情还是一致而不衰。我不得不背井离乡时，她给我船票；归返而病倒，她给我药物；想看很多新书，一本也买不起，她每次带些来，说是借给我，却从不拿回去……她梦想我成为诗人——这个十五六岁的人的病，竟会在三十五六岁的人身上再现。我已久不近诗，偶或触及，像闻到使人窒息的酒糟的浓香——还是石油的气味让我好受些。二十年中，经历了战争、婚姻、职业和生活的沧桑，我们都是中年人了。既然重逢，谈笑风生，有一种自然而然的超脱。我很珍重自己的中年，也很尊敬别的中年人，常对同辈的朋友说：“正是开怀畅饮的嘉年华啊。”与女雕塑家重逢后，饮得不多，谈得更少，彼此忙于工作。生活琐事，毫无兴趣啰唆。我的本行，她是不问的；她的雕塑事业，我有一点点好奇心，就评论起古今的雕塑家来。真奇怪，她推崇的几位，我漠然；我赞赏的几位，她近乎反感。我学会哈哈大笑，她学会闷闷不乐，话题急转为“你再来一杯咖啡，还是红茶”。时或同看电影，也曾于散场后漫步在夜的街头，对那电影的导演、演员的艺术表现，所见略同，互为补充；不期然涉及剧中人的善恶贤愚，岔路渐显，甚而争论，分手时各自做出一副不介意的样子。有一次看了《梅丽公主》，我同情皮恰林，她却认为他是全然不良的，我为之辩解了一阵，她说：“那多半因为你是一个男人。”别的朋友来看我，对我居处的“情趣”议论纷纷，他们受到我精美点心的招待，却怪我奢华得女性化、孩子气。不知哪个机灵鬼，打听到每天有位女士准时来布置房间，增添食品。他们要我公开，我被扰烦了，承认有这么回事，但从早到晚，我不在，没有见着她，夜晚她是不来的。朋友们笑道：“那是田螺姑娘！”小时候我听到过这个民间传说：田螺化成女人，白天为渔夫料理家务，夜晚她回复原形，躲在水缸里。朋友们引此典故，我也觉得情况相去不远，便认同了。这还不能平息满屋子的兴奋，他们定要亲眼见见“田螺姑娘”。我对雕塑家说了这个笑话，她素来豪爽，表示由她做一次宴请。丰盛的肴浆，盈盈的笑语，宾客中有几个也是当年的同学，谈来格外有味，谁也没称她为田螺姑娘或田螺夫人。宴会很成功，事后大家都赞美她的不凡、超群。她与丈夫分居多年，那时候刚办完离婚手续，于是朋友们一致认为我和她即将由同居而结婚了。全然不是这么回事。她已不再来旅舍午睡，我也结束了石油部的那项工程。临别的忙碌，使我至今也记不清，何以我上飞机时，送别的众人里没有那雕塑家——除非她当时不在京城，不然就没有理由可以使她不来送别的。离别之初，我们通过一两封信。之后，又是类似战争的骚乱，生活和工作的沧海桑田。后来，遇见了一个从她那里来的朋友，说她常谈起我……关于她自己呢——已复婚；有了儿子和女儿，很可爱；事业顺利，雕塑件数倒并不太多。可平安了，大家都已是老人。我写信，叙完了旧事，添说：“在道德上我并非问心有愧，而是你数十年来不倦的善心，使我一想起，便觉得自己是个罪人。”不久后，收到回信：“我没有像你所说的那么好，不值得你称道。”除了这两句，其他的似乎都是节自报端的社论——信不长，我却感到她说了许多话。从她最后的一封信看，我觉得，她和京城中满街走的老妇人行将看不分明。我很喜欢那些出没于胡同口、菜场上的返璞归真的老太太，即使她们争斤论两，也笑口大开，既埋怨别人的不公平，又责怪自己太小气。中国的京城，除了风沙袭人的春天，夏、秋、冬都是极可爱的。尤其是金秋十月，蓝天、黄瓦、红枫，一个白发的老妇人，腰挺挺地骑着自行车，背后的车架上大捆的菠菜、胡葱，幸福而颤抖……“您老好啊，上我家来玩啊！”但愿我能有这样喜乐的一天，作为她家的宾客。如果她住的不是洋楼，而是颇具古风的四合院，那就真是一个完美的梦。",
    "time": "2022-06-02"
}