{
    "title": "浪掷",
    "author": "张晓风",
    "content": "开学的时候，我要他们把自己形容一下，因为我是他们的导师，想多知道他们一点。大一的孩子，新从成功岭下来，从某一点上看来，也只像高四罢了，他们倒是很合作，一个一个把自己尽其所能的描述了一番。等他们说完了，我忽然觉得惊讶不可置信，他们中间照我来看分成两类，有一类说“我从前爱玩，不太用功，从现在起，我想要好好读点书”，另一类说：“我从前就只知道读书，从现在起我要好好参加些社团，或者去郊游。”奇怪的是，两者都有轻微的追悔和遗憾。我于是想起一段三十多年前的旧事，那时流行一首电影插曲（大约是叫《渔光曲》吧），阿姨舅舅都热心播唱，我虽小，听到“月儿弯弯照九州”觉得是可以同意的，却对其中另一句大为疑惑。“舅舅，为什么要唱‘小妹妹青春水里流（或“丢”？不记得了）’呢？”“因为她是渔家女嘛，渔家女打鱼不能上学，当然就浪费青春啦！”我当时只知道自己心里立刻不服气起来，但因年纪太小，不会说理由，不知怎么吵，只好不说话，但心中那股不服倒也可怕，可以埋藏三十多年。 等读中学听到“春色恼人”，又不死心的去问，春天这么好，为什么反而好到令人生恼，别人也答不上来，那讨厌的甚至眨眨狎邪的眼光，暗示春天给人的恼和”性”有关。但事情一定不是这样的，一定另有一个道理，那道理我隐约知道，却说不出来。更大以后，读《浮士德》，那些埋藏许久的问句都汇拢过来，我隐隐知道那里有番解释了。年老的浮士德，坐对满屋子自己做了一生的学问，在典籍册页的阴影中他乍乍瞥见窗外的四月，歌声传来，是庆祝复活节的喧哗队伍。那一霎间，他懊悔了，他觉得自己的一生都抛掷了，他以为只要再让他年轻一次，一切都会改观。中国元杂剧里老旦上场照例都要说一句“花有重开日，人无再少年”，（说得淡然而确定，也不知看戏的人惊不惊动），而浮士德却以灵魂押注，换来第二度的少年以及因少年才“可能拥有的种种可能”。可怜的浮士德，学究天人，却不知道生命是一桩太好的东西，好到你无论选择什么方式度过，都像是一种浪费。生命有如一枚神话世界里的珍珠，出于砂砾，归于砂砾，晶光莹润的只是中间这一段短短的幻象啊！然而，使我们颠之倒之甘之苦之的不正是这短短的一段吗？珍珠和生命还有另一个类同之处，那就是你倾家荡产去买一粒珍珠是可以的，但反过来你要拿珍珠换衣换食却是荒廖的，就连镶成珠坠挂在美人胸前也是无奈的，无非使两者合作一场“慢动作的人老珠黄”罢了。珍珠只是它圆灿含彩的自己，你只能束手无策的看着它，你只能欢喜或喟然——因为你及时赶上了它出于砂砾且必然还原为砂砾之间的这一段灿然。而浮士德不知道——或者执意不知道，他要的是另一次“可能”，像一个不知是由于技术不好或是运气不好的赌徒，总以为只要再让他玩一盘，他准能翻本。三十多年前想跟舅舅辩的一句话我现在终于懂得该怎么说了，打渔的女子如果算是浪掷青春的话，挑柴的女子岂不也是吗？读书的名义虽好听，而令人眼目为之昏耗，脊骨为之佝偻，还不该算是青春的虚掷吗？此外，一场刻骨的爱情就不算烟云过眼吗？一番功名利禄就不算滚滚尘埃吗？不是啊，青春太好，好到你无论怎么过都觉浪掷，回头一看，都要生悔。“春色恼人”那句话现在也懂了，世上的事最不怕的应该就是“兵来有将可挡，水来以土能掩”，只要有对策就不怕对方出招。怕就怕在一个人正小小心心的和现实生活斗阵，打成平手之际，忽然阵外冒出一个叫宇宙大化的对手，他斜里杀出一记叫“春天”的绝招，身为人类的我们真是措手不及。对着排天倒海而来的桃红柳绿，对着蚀骨的花香，夺魂的阳光，生命的豪奢绝艳怎能不令我们张皇无措，当此之际，真是不做什么既要懊悔——做了什么也要懊悔。春色之叫人气恼跺脚，就是气在我们无招以对啊！回头来想我导师班上的学生，聪明颖悟，却不免一半为自己的用功后悔，一半为自己的爱玩后悔——只因太年轻啊，只因年轻啊，以为只要换一个方式，一切就扭转过来而无憾了。孩子们，不是啊，真的不是这样的！生命太完美，青春太完美，甚至连一场匆匆的春天都太完美，完美到像喜庆节日里一个孩子手上的气球，飞了会哭，破了会哭，就连一日日空瘪下去也是要令人哀哭的啊！所以，年轻的孩子，连这个简单的道理你难道也看不出来吗？生命是一个大债主，我们怎么混都是他的积欠户，既然如此，干脆宽下心来，来个“债多不愁”吧！既然青春是一场“无论做什么都觉是浪掷”的憾意，何不反过来想想，那么，也几乎等于“无论诚恳的做了什么都不必言悔”，因为你或读书或玩，或作战，或打渔，恰恰好就是另一个人叹气说他遗憾没做成的。——然而，是这样的吗？不是这样的吗？在生命的面前我可以大发职业病做一个把别人都看作孩子的教师吗？抑或我仍然只是一个大年轻的蒙童，一个不信不服欲有辩而又语焉不详的蒙童呢？",
    "time": "2022-06-03"
}