{
    "title": "梁启超在清华大学的演讲",
    "author": "梁启超",
    "content": "问诸君“为什么进学校？”我想人人都会众口一辞的答道：“为的是求学问。”再问：“你为什么要求学问?”“你想学些什么?”恐怕各人的答案就很不相同，或者竟自答不出来了。诸君啊！我请替你们总答一句罢：“为的是学做人。”人类心理有知、情、意三部分。所以教育应分为智育、情育、意育三方面，智育要教到人不惑，情育要教到人不忧，意育要教到人不惧。怎么样才能不惑呢?最要紧是养成我们的判断力。想要养成判断力，第一步，最少须有相当的常识，进一步，对于自己要做的事须有专门智识，再进一步，还要有遇事能断的智慧。假如一个人连常识都没有，听见打雷，说是雷公发威，看见月蚀，说是蛤蟆贪嘴，那么，一定闹到什么事都没有主意，碰着一点疑难问题，就靠求神问卜看相算命去解决，真所谓“大惑不解”，成了最可怜的人了。学校里小学所教，就是要人有了许多基本的常识，免得凡事都暗中摸索。但仅仅有点常识还不够，我们做人，总要各有一件专门职业。这门职业，也并不是我一人破天荒去做，从前已经许多人做过，他们积了无数经验，发现出好些原理原则，这就是专门学识。我们有了这种学识，应用它来处置这些事，自然会不惑，反是则惑了。做工、做商等等都各有他的专门学识，也是如此。教育家、军事家等等，都各有他的专门学说，也是如此。我们在高等以上学校所求的智识，就是这一类。但专靠这种常识和学识就够吗?还不能。宇宙和人生是活的，不是呆的，我们每日所碰见的事理是复杂的，变化的，不是单纯的，印板的，倘若我们只是学过这一件，才懂这一件，那么，碰着一件没有学过的事来到跟前，便手忙脚乱了，所以还要养成总体的智慧，才能得有根本的判断力。这种总体的智慧如何才能养成呢?第一件，要把我们向来粗浮的脑筋着实磨炼他，听他变成细密而且踏实。那么，无论遇着如何繁费的事，我想可以彻头彻尾想清楚他的条理，自然不至于惑了。第二件，要把我们向来昏浊的脑筋，着实将养他，叫他变成清明。那么，一件事理到跟前，我才能很从容很莹澈的去判断他，自然不至于惑了。以上所说常识学识和总体的智慧，都是智育的要件，目的是教人做到“知者不惑”。怎么样才能不忧呢?为什么仁者便会不忧呢?想明白这个道理，先要知道中国先哲的人生观是怎样。“仁”到底是什么?很难用言语说明，勉强下个解释，可以说是：“普遍人格之实现。”人格要从人和人的关系上看来。所以仁字从二人。总而言之，要彼我交感互发，成为一体，我的人格才能实现。我们若不讲人格主义，那便无话可说；讲到这个主义，当然归宿到普遍人格。换句话说，宇宙即是人生，人生即是宇宙，我们的人格，和宇宙无二无别。体验得这个道理，就叫做“仁者”。然则这种仁者为什么就会不忧呢?大凡忧之所从来，不外两端，一曰忧成败，二曰忧得失，我们得着“仁”的人生观，就不会忧成败。为什么呢?因为我们知道宇宙和人生是永远不会圆满的，所以《易经》六十四卦，始“乾”而终“未济”。正为在这永远不圆满的宇宙中，才永远容得我们创造进化。我们所做的事，不过在宇宙进化几万万里的长途中，往前挪一寸、两寸，哪里配说成功呢?然则不做怎么样呢?不做便连这一寸两寸都不往前挪，那可真真失败了。“仁者”看透这种道理，信得过只有不做事才算失败，肯做事便不会失败。所以《易经》说：“君子以自强不息。”换一方面来看，他们又信得过凡事不会成功的几万万里路挪了一两寸，算成功吗?所以《论语》说：“知其不可而为之。”你想，有这种人生观的人，还有什么成败可忧呢?再者，我们得着“仁”的人生观，便不会忧得失，为什么呢?因为认定这件东西是我的，才有得失之可言。连人格都不是单独存在，不能明确的画出这一部分是我的，那一部分是人家的，然则哪里有东西可以为我们所得?既已没有东西为我所得，当然也没有东西为我所失。我只是为学问而问，为劳动而劳动，并不是拿学问劳动等做手段来达某种目的——可以为我们“所得”的。所以老子说：“生而不有，为而不恃。”“既以为人己愈有，既以与人己愈多。”你想，有这种人生观的人，还有什么得失可忧呢?总而言之，有了这种人生观，自然会觉得“天地与我并生，而万物与我同一”，自然会“无入而不自得”。他的生活，纯然是趣味化艺术化。这是最高的情感教育，目的教人做到“仁者不忧”。怎么样才能不惧呢?有了不惑不忧工夫，惧当然会减少许多了。但这是属于意志方面的事。一个人若是意志力薄弱，便有丰富的智识，临时也会用不着，便有优美的情操，临时也会变了卦。然则意志怎么才会坚强呢?头一件须要心地光明。孟子说：“浩然之气，至大至刚。行有不慊于心，则馁矣。”又说：“自反而不缩，名褐宽博，吾不惴焉；自反而缩，虽千万人，吾往矣。”俗语说得好：“生平不做亏心事，夜半敲门也不惊。”一个人要保持勇气，须要从一切行为可以公开做起，这是第一著。第二件要不会劣等欲望之所牵制。《论语》记：子曰：“吾未见刚者。”或对曰申枨。子曰：“枨也欲，焉得刚。”一被物质上无聊的嗜欲东拉西扯，那么，百炼钢也会变为绕指柔了。总之，一个人的意志，由刚强变薄弱极易，由薄弱返刚强极难。一个人有意志薄弱的毛病，这个人可就完了。自己作不起自己的主，还有什么事可做?受别人压制，做别人奴隶，自己只要肯奋斗，终须能恢复自由。自己的意志做了自己情欲的奴隶，那么，真是万劫沉沦，永无恢复自由的馀地，终身畏首畏尾，成了个可怜人了。孔子说：“和而不流，强哉矫；中立而不倚，强哉矫；国有道，不变塞焉，强哉矫；国无道，至死不变，强哉矫。”我老实告诉诸君说罢，做人不做到如此，决不会成一个人。但做到如此真是不容易，非时时刻刻做磨炼意志的功夫不可。意志磨炼到家，自然是看着自己应做的事，一点不迟疑，扛起来便坐，虽千万人吾往矣，这样才算顶天立地一世人，绝不会有藏头躲尾左支右绌的丑态。这便是意育的目的，要教人做到“勇者不惧。”我们拿这三件事作做人的标准，请诸君想想，我自己现时做到哪一件——哪一件稍为有一点把握。倘若连一件都不能做到，连一点把握都没有，嗳哟！那可真危险了，你将来做人恐怕就做不成。讲到学校里的教育吗，第二层的情育，第三层的意育，可以说完全没有，剩下的只有第一层的知育。就算知育罢，又只有所谓常识和学识，至于我所讲的总体智慧靠来养成根本判断力的，却是一点儿也没有。这种“贩卖智识杂货居”的育，把他前途想下去，真令人不寒而栗！现在这种教育，一时又改革不来，我们可爱的青年，除了他更没有可以受教育的地方。诸君啊！你到底还要做人不要?你要知道危险呀，非你自己抖擞精神想方法自救，没有人能救你呀！诸君啊！你千万别要以为得些断片的智识，就算是有学问呀。我老实不客气告诉你罢，你如果做成一个人，智识自然是越多越好；你如果做不成一个人，知识却是越多越坏。你不信吗?试想全国人所唾骂的卖国贼某人某人，是有知识的呀，还是没知识的呢?试想想全国人所痛恨的官僚政客——专门助军阀作恶鱼肉良民的人，是有知识的呀，还是没有知识的呢?诸君须知道啊，这些人当十几年前在学校的时代，意气横历，天真烂漫，何尝不和诸君一样?为什么就会堕落到这样的田地呀?屈原说的：“但昔日之芳草兮，今真为此萧艾也！岂其有他故兮，莫好修之害也。”天下最伤心的事，莫过于看着一群好好的青年，一步一步的往坏路上走。诸君猛醒！现在你所爱所恨的人，就是你前车之鉴了。诸君啊！你现在怀疑吗?沉闷吗?悲哀痛苦吗?觉得外边的压迫你不能抵抗吗?我告诉你：你怀疑和沉闷，便是因不知才会感；你悲哀痛苦，便是你因不仁才会忧；你觉得你不能抵抗外界的压迫，便是你因不勇才有惧。这都是你的知、情、意未经过修养磨炼，所以还未成人。我盼望你有痛恨的自觉啊！有了自觉，自然会自动。那么学校之外，当然有许多学问，读一卷经，翻一部史，到处都可以发见诸君的良师呀！诸君啊，醒醒罢！养足你的根本智慧，体验出你的人格人生观，保护好你的自由意志。你成人不成人，就看这几年哩。",
    "time": "2022-06-02"
}