{
    "title": "切.格瓦拉之死",
    "author": "梁文道",
    "content": "“一个人如果三十岁前不相信社会主义的话，他就没有良心，一个人如果过了三十岁还相信社会主义的话，他就没有大脑。”这句话在很多地方都非常流行，意思是说一个年轻人应该要有广博的同情心，要有改变世界的热血，要有远大的理想，社会主义完全能够代表这一切。但是如果他到了一定岁数，知道了人世的艰难，现实的困苦，人生中各种各样所不能够推卸的责任之后，他仍然相信这些东西，仍然相信这些价值，仍然相信社会主义，那他就是一个傻瓜了。这句话在最近30年的西方世界变得特别流行，它其实表达的是一种集体的虚无感，这种虚无感是整整一代人的，特别是二十世纪60年代的嬉皮士反战运动，从中国的文化大革命到法国的五月革命，再到美国的反战运动，全世界经过这些事的那一代人到了后来都有一种幻灭感，这使得那句话变得特别有道理。怎么样去把握和认识这样一种幻灭感，给大家介绍一本《切.格瓦拉之死》。我看的是台湾版，大陆版很早就出来了，作者叫做杰伊?坎特(JayCantor)，是一个美国的文学教授，现在在波士顿大学里面教书。杰伊?坎特本身除了是个教授之外还是个挺不错的作家，这本书是他的第一本小说，后来他还写过好几本小说，而且这本书的翻译者也非常值得介绍，叫周雅，我觉得这本书译得相当好，难度很大，篇幅也很厚，600多页的煌煌巨著，里面的文体也是缤纷灿烂，非常复杂。这样一本书在80年代出来的时候曾经得过好评，但后来好像有一点被人淡忘了，直到这几年因为切.格瓦拉热又回头，很多人才把它重新拿起来看。关于切.格瓦拉，描写他的小说、传记、纪录片、电影、漫画卡通实在是太多太多了，因为他是个神话般的人物，他能够提供很多创作的灵感和题材，所以很多人以他为主人公写小说。但是这本小说在当年出来的时候真是一部别开生面的著作，看完之后你会觉得它简直有点象拉丁美洲的魔幻现实主义写法，文笔近乎于一种巴罗克式的精雕细琢，而且最特别的地方是他的观点。整本书大概分成两大部分，第一部分叫做自我批判，第二部分叫做玻利维亚战争日记。每一部分又切开两重时间点去写，一重叫过去，一重叫现在，他一方面以回顾过去的状态去看当年切.格瓦拉写的日记，以及他的战友记载当时一些人的口述记录；另一方面则是以现在的观点重新回顾过去发生的这一切，理解当中的成败和因果关系。而且每一个部分里那些所谓的切.格瓦拉日记其实有大半是作者自己虚构的，里面充斥着各种不一样的声音，各种不同的说法，有时候是日记，有时候是剧本，有时候是新闻报道，写得非常复杂。这本书主要想表达的中心观点是切.格瓦拉是一个时代之中的悲剧人物，他的确有远大的理想，但是很可惜，他失败了，而且今天去看甚至有点可笑。比如他信心饱满地跑去玻利维亚打游击，我们看看这本书里怎样描述他的失败，“他觉得自己很擅长演讲，在玻利维亚丛林里面碰到一帮农民，把他们这个小镇的人叫出来，然后对他们演讲，跟他们说，美国人有多坏多坏，结果这帮人听着他说话，就问他们说什么呢？还问你们老说北美人很坏，北美人是外星人还是怪兽呢？”也就是说那些人愚昧到不知道什么叫北美人，更不知道什么叫美国人，然后切.格瓦拉就跟他们说：“你们知道吗？你们生产出来的粮食全被他们霸占了。”那些农民就说：“不对呀，这些土地都是我们自个儿的，我们自个儿种，没人霸占。”切.格瓦拉只好再给他们分析：“你们不知道，你们的这些东西最后只能卖给他们，他们买家垄断了。”结果那些人听得是一愣一愣，完全不知道他在说什么。对比之下反而显得切.格瓦拉特别傻，到了最后，切.格瓦拉有点被描写成一个偏执狂，一股热情完全专注于个人的梦想，很偏执的执着，他的伙伴说：“切不再和我们交流了，他失去了解释的兴趣，或者说他根本就不能够解释，我们的想法也不重要了，甚至可以说，我们的忠诚并不是那么重要，他不需要我们，或者他并不是长期需要我们。他的计划中没有我们的位置。”切.格瓦拉最终被描写成了一个有理想但是不顾现实，最终导致自己失败的偏执狂。事实上，这也是整整一代西方知识分子集体反省的结果。当年他们都曾经最相信革命，支持切.格瓦拉，崇拜他，但是当现实磨人，有一天发现自己没有什么能做得到的时候，回过头来就只能够嘲讽过去的一切，我们见过很多这样的中年人不是吗？他们曾经非常勇敢地想要改变世界，但是到了后来发现自己无能为力，为了不让自己良心不安，要么就断然否定自己的过去，觉得自己完全是愚蠢无知的，认为现在还相信我过去相信的那一套的人都是笨蛋；要么就像这本书一样，变成一种犬儒式的嘲讽，觉得：“哎呀，理想是该有的，我怎么样表达我的理想呢？我买件T恤或者有时间捐点钱吧，你真要我干革命，那就免了，谢谢了，因为那是注定会失败的。”这本书表达的就是这种犬儒的情绪。看到这里你不禁觉得切.格瓦拉早死是好的，是有道理的，让切.格瓦拉永远活不到这样的岁数，永远是那个二三十岁年轻人的偶像，永远被封存在历史之中以他骄傲的眼神看着那些白发斑斑的老人到了今天怎么样离弃当年自己许下的诺言，而这些人再次面对曾经的偶像时只能惭愧，于是最好的方法就是把他一并给否定掉！出自凤凰台《开卷八分钟》",
    "time": "2022-06-02"
}