{
    "title": "老年色情店杀人事件",
    "author": "蔡寞琰",
    "content": "12018年二月，一个170开头的电话打进来。通常这种虚拟号段的来电我都不会接，挂了三次之后，短信来了：“X律师，在忙吗？我是罗桂娇，还记得我吗？我想请你吃个饭。不嫌弃的话，等得空了告诉我一声。”我一下记起了她，赶忙回消息过去，说这几天随时都有空。罗桂娇很快又打来电话，说马上就“下点”，约我一起吃晚饭。我问她在哪里上班？她却支支吾吾，只说见面聊。我清晰地听到那边有喘息的声音。我们约好在一家西餐厅见面。罗桂娇比我先到，选了一个靠窗的小包厢。一见面，我先惊了一下。我还清楚地记得2015年四月跟罗桂娇第一次见面的情形。那天，我去看守所会见她，她就笔直地坐在椅子上，头发蓬乱，皮肤蜡黄松弛，手背上还有几个大小不一的老年斑。眼下的她比之前胖了些，脸圆了，乌黑的短直发，一件V领黑色连衣裙，套了丝袜的双腿并拢斜坐着，看起来竟比之前年轻了不少。见我来了，她赶忙把烟掐灭，起身给我倒茶。“罗姐最近气色好。”“比不了你们年轻人，还差几个月五十岁了，恐怕撑不了几年。”聊了两句，罗桂娇主动说自己还在做老本行：“去年一月从监狱出来，一直想联系你见面吃个饭，但是我走不开。”她说自己前段时间在医院照顾一个老头，是位老干部局的离休干部。老头也没什么大病，就是一些医院为了营收，邀请他们过去住，每月医药费全报，还给返几千块钱。老头在医院住了好些年，实在无聊，无意间就逛到罗桂娇她们的按摩店。从那以后，老头基本天天都去，每次都点罗桂娇。罗桂娇说他今年八十三了，做不了什么，也就时不时摸她一下，大部分时间在唠唠叨叨——聊他十四岁就参加工作的壮举，反反复复讲了好多，其他人听得不耐烦，瞌睡连连，他就大发脾气——罗桂娇在监狱待过，有足够的耐心地听他说话，就这样讨了他的欢心。一段时间后，他干脆让罗桂娇做他的全职保姆，五千块钱一个月，包吃住。罗桂娇给他洗衣做饭，打理得干干净净。开心的时候，老头还会额外塞给她钱，带她逛街买衣服。说到这里，罗桂娇不好意思地笑了，可不一会儿却又红了眼眶，喃喃说：“老头是好人。”这样的日子过了半年，老头的子女们有天来医院探望他，才发现二人举止亲密。子女们当即对老头发了脾气，骂他老不正经。可老头脾气更倔，说你们不照顾我，还不许我找人照顾？子女们气不过，只能骂罗桂娇：“还要脸的话，赶紧滚蛋。”老头却一把拉过她：“小罗你别怕，我保护你，谁敢过来老子毙了他。”第二天，老头的子女们又跑来，应该是把罗桂娇的底细查了个底掉，在医院大骂她一个坐过牢的臭婊子，什么时候巧言令色改当骗子了。老头还是满不在乎：“坐过牢又怎样！我现在跟坐牢没什么分别。”看着这家人的架势，罗桂娇不想再掺和进去，不顾老人的挽留，转身走了。等她气消了，想起老头的好，再去医院看他时，才发现他已经住进了重症监护室。医生认得她，带她过去瞧了一眼，老头赤身裸体躺在里面，靠各种仪器管子吊着一口气，看着痛苦不堪、凄凉无比。老头已经熬了五个多月了，医生说如果家属同意拔管，就是几分钟的事，但拔了管，每个月一万多块的工资也就没了。有些家属是能拖就拖，甚至一拖三四年。罗桂娇说：“这次找您，就是想问问，有没有什么办法能帮老头解除痛苦？”我摊手说，真是没有一点办法。又问她怎么又做回这一行了：“难道上次还没有被吓怕？”罗桂娇说她也没有办法：“蹲监狱那两年，确实比在外头的生活要容易得多。”2蹲监狱之前，罗桂娇工作的地方在临近立交桥的一座三层老房子，右边与菜市场相连，桥下的人流量大，遛弯、下棋的，摆摊、兜售货物的，从清早闹腾到半夜。市场里一排小店，唯独按摩店的招牌最醒目，六个红色粗体大字：“十五元按摩店”。按摩店大多数客户也都是老年人，老板娘口头上对技师们说“不能和客人做出格的事”，其实一直都是睁一只眼闭一只眼。这家店开了将近十年，收入是怎么来的，她很清楚。“十五元按摩”不过是一个噱头，罗桂娇她们会告诉客人：很少有人选择十五元按摩的，太低档；四十块，才有私密的空间，虽然不过是用一些胶合板隔出的，但好赖属于独立的“房间”。技师们上钟轮排，罗桂娇的钟点最多，常有技师们在背后说她放荡，什么都肯做，自然留得住人，还有人说，“年纪那么大了，还能玩这么多花样”。其实，按摩店里的技师都是四十岁以上的妇女，她们从不会说出自己的真实年龄，一般都只说三十多一点，也没什么人“放不开”，真正会按摩的也几乎没有，随便捏几下便会问客人，要不要“打个飞机”，然后就有人火急火燎地开始解皮带。这事儿有的技师要加收五十，罗桂娇却不收，只有“做点”才收六十到一百不等。有时胶合板两边的房间都吱吱嘎嘎响，她们却还要低声说，“这里是正规场所”。有些二十出头的年轻人也过来，但都不会常来。罗桂娇对我说，老人的欲望不比年轻人弱，年轻时有时还能控制得住，挑人；等年纪大了，不管怎样都要忙活一阵，有的到楼下药店买个药也要跑来一趟，有的还带着一两岁的孙子来，小孩就丢在床头。2015年三月十三号，年还有两天才过完。“十五元按摩店”只有罗桂娇和其他两位技师留守，天气很冷，休息室里的窗户坏了关不紧，风打在上面发出阵阵“呜咽”声。下午三点左右，肖佐龙来了，刚好轮到罗桂娇上钟。刚开始肖佐龙还很老实，问罗桂娇多大年纪。罗桂娇回答说三十六岁。很快，肖佐龙一双干瘦的手开始在罗桂娇大腿上游离，罗桂娇便在他耳边轻声说：“要加钱的哦！”肖佐龙大声地回了声：“我知道！哪能不给钱！”罗桂娇做出“嘘”的手势，让他躺好。肖佐龙那时七十三岁，儿女拖家带口在省外打工，他一个人待在郊区家里无聊，看电视没五分钟准睡着。想找个伴，可家里人都不支持，于是只得每天搭城乡公交来城区闲逛。“只准他们年轻人在花花世界玩，我们这些老家伙就等着做劈柴被烧？”他拉住罗桂娇的手就往自己裤子里塞。一连加了两个钟，肖佐龙的身体都没什么反应，但说好的钱却一分不少地掏了出来。罗桂娇替肖佐龙穿好鞋子，帮他打开玻璃门，望着他走下台阶时，肖桂娇觉得多少还有点对不住他，想跑下去退五十块让他打车，却迈不开腿，只大声说了句：“慢走啊，记住我是十八号，下次再来。”肖佐龙扬了扬手：“下次来找你就是，号子记不住呢！”3正月十五那天，当地街上人声鼎沸，天黑时分，四处都燃起了烟花。这一天，按摩店又是罗桂娇和另外两个技师留守，电停了好久了，也没什么客人，在蜡烛底下，她们正商量着，待会是买炸好的能现吃的元宵，还是买汤圆来自己做甜酒冲蛋吃。突然门外听见有人咳嗽，进而大声嚷嚷：“怎么乌漆嘛黑的？今天过节，怕是没得人吧！”罗桂娇急忙出来相迎，借着手机的光，才看清是肖佐龙，手上还提着几斤苹果。“老爷子今天怎么过来了，儿孙们肯放你出来？” 肖佐龙把苹果往柜台上一放：“你拿去分了吃！他们没空闲管我，初六就出去了。”罗桂娇掏出一个苹果，笑了笑说：“正好没吃饭。”“你也没吃饭？六点了，我也没吃，一起去吃个饭！”“那你先去吃点东西再来？这会反正开不了空调，应该八点左右会来电，我在这等你。”“一块去！给你算钟就是，多大点事！”肖佐龙说。罗桂娇犹豫了一小会儿，还是有点怕：“要不晚点一起吃夜宵？我们平时是不能外出的……”肖佐龙掏出一百块钱往罗桂娇手里塞：“走咯走咯，别跟我啰里啰嗦的！”罗桂娇打算就在楼下找个饭店撮一顿。不曾想肖佐龙叫了的士，说外面的东西不好吃，他自己就是厨师，屋里没人，菜都是现成的，回去做给她吃。换作平时，罗桂娇是无论如何也不会去的。那天马路上的风很大，四周的烟花响个不停，店里一片漆黑，老头的眼神里又满是期盼，她便拉开了车门。出租车开了大概二十多分钟才到，肖佐龙的家不远但有点偏僻，四周都是两三层的砖房，以及荒废的农田。“就不怕周围的邻居说闲言碎语？”罗桂娇问。肖佐龙掏出一串钥匙找了好久，一边开门一边念：“他们管得着？信了他们的鬼怕是没盐吃，你不知道，我们这里有几个老头，给一斤鸡蛋就被哄去参加什么科技公司一日游，游回来万把块钱没了，买了一大堆垃圾回来。就这样还说我不长脑子。”进屋后，肖佐龙给罗桂娇倒了杯水，打开电视，将果盘端了过去，让她吃瓜子：“菜是现成的，一会儿就好。”罗桂娇看了一会电视，空调的暖风吹得她昏昏欲睡，靠在沙发上眯了一会儿，醒来时，发现餐桌上已摆了五六个菜了。肖佐龙给她装了饭，自己倒了酒，不停地给罗桂娇夹菜，说都是自家的东西。自从老公死后，罗桂娇就再没喝过酒，但那一刻，此情此景，竟有一种家的错觉。吃完饭，肖佐龙给了罗桂娇一个红包，说今天应该行，之前太紧张，放不开。还是刚碰到罗桂娇的私处，肖佐龙就结束了。罗桂娇想起身，肖佐龙不肯，说还要再试一下，不让她走。 罗桂娇就一直推脱，说这么大年纪，不要勉强了，这样两个人都难受。肖佐龙也不搭理，忽然一口死死咬住罗桂娇的乳头，右手在她身上又抓又捏。罗桂娇痛得晕了头，双手拼命地拍打肖佐龙的头，肖佐龙还是不放手，情急之下，罗桂娇一个侧翻将肖佐龙踢下了沙发，这才长吁一口气，下身火辣辣地痛，乳头被咬出了血。罗桂娇刚穿好衣服，一开始还在地上呻吟的肖佐龙就没了声息。罗桂娇慌了，连忙打开门喊救命。一些邻居听到后赶了过来，看到肖佐龙一丝不挂地躺在地上，明白了是怎么一回事，其中一人按住罗桂娇，另一人用绳子将她捆了起来。围观的人越来越多，有人义愤填膺，说又来了个婊子，打死她；还有人舀来厕所的水往她脸上浇。直到救护车和警车相继赶来，这些羞辱才结束。采取一系列的抢救措施后，医生最终宣告肖佐龙已不治身亡。在场的人一听说肖佐龙死了，又跑过去殴打罗桂娇，说当场就可以撕了这个臭不要脸的。警察见状迅速围在罗桂娇旁边，警告村民不可以轻举妄动，她的事情还没查清楚，不管是谁，伤害她都涉嫌违法犯罪。法医鉴定，肖佐龙的直接死亡原因为颅脑损伤。公安机关以“故意伤害罪”对罗桂娇进行刑事拘留。而罗桂娇的伤情报告上则显示为阴道撕裂伤，一侧乳房部分缺失，两处轻伤。4第一次见到罗桂娇时，我根本没法将她和“失足妇女”联系在一起，她的样子，就像一个带孙子忙得心力交瘁的农村老妇。会见期间，她的身子一直在发抖，我问她是生病了还是害怕？她摇了摇头，过了好一会儿才说：“进派出所不是一回两回了，以前都是关几天、罚点钱就算了，现在说我故意杀人，我不认。”我告诉她，看了案卷，如果罪名成立，量刑可能在七年以上。她明显不高兴了，问是谁请的律师？花了多少钱？我据实回答，说所里收了两万块，已经很优惠了。是她一个叫吴姐的同事和“十五元按摩店”老板娘出的钱，她儿子签的委托书。“请律师有什么用？”我不想和她争论这个事，岔开了话题，说特意安排在今天会见，是从她的身份信息上获知今天是她生日：“生日快乐”。她愣了一下，语气平和了许多：“我们那边的人过阴历生日的，不过谢谢你，我儿子都从来没和我说过这句话，除了要钱，再也没和我亲近过，不过能怪谁？人生来就有还不完的债。”我见过她儿子，知道她儿子直至今日还非常恨她，但这会儿说这些不好。罗桂娇见我没有接话，提高了声调，像突然想起了某件事、不及时说出来就会马上忘掉一样：“哦，还有啊，吴姐家里盖房子，她每个月的钱都寄回去了，还向我借了两千，她哪里来的钱？老板娘又是怎么一回事？”说起这个我有点过意不去，当时吴姐来律所咨询，我们告诉她，一个刑事案件差不多三万块左右。她讨价还价，说只有五千块。我说五千块钱还不如免费代理了，她就一下眼里放光：“那就免费啊！”恰好那时电话响起，我便走开了。我回来的时候，她还在那里，说实在拿不出钱，而且罗桂娇只是她的一个“姐妹”：“我们这种‘姐妹’你应该知道，处了大半年搞不好都不知道真实姓名，出了门，谁也不认识谁。我是看她人好，平常和她聊得来。也找过他儿子，他横竖就是伸长了脖子说一分钱没有。”谈到罗桂娇，她说了很多，也流了不少眼泪。了解事情的大概后，我问她：“老板娘有钱吗？平时对你们怎么样？”她有点失望：“老板娘怎么说肯定比我们有钱，对我们不好也不坏吧，但她怎么可能出钱！” 我说那我过去看一下，其他的再说。按摩店老板娘消瘦，黢黑，头发油腻。我也没有过多寒暄，开门见山，问她能否帮忙垫付一下律师费，毕竟她是罗桂娇的老板。老板娘没好气地说：“她在外头出的事，怎么要我出钱？这么多人，我管得过来吗？”“如果是在你这里出的事，你现在就在里面了，组织、容留、引诱、强迫卖淫，法定量刑五年起。退一万步来讲，就算你有关系照着，活动打点，也不是万把块钱的事，就当破财免灾。” 老板娘没好气地说：“你在威胁我吗？”“绝对没有，这个事情确实有这么棘手，也确实不干我事，我只是觉得你会帮她的。”我说着就起身准备走。旁边的技师们也说：“要不我们凑点吧！”我没有停留，出了门又有点后悔。只怪自己头脑发热，明明是个律师，却搞得像个黑社会老大一样来谈判，一阵害臊，恨不得往井盖底下钻。第二天，吴姐又来了，带了钱，说老板娘刀子嘴豆腐心，不要其他同事凑，自己拿出一万块来请律师。但我却变卦了，不愿接这个案子了。我给吴姐说，昨天的事情感觉自己做错了，让她换个律师。吴姐就把钱往我抽屉里塞，说：“没错，没错，就你了，不换。”然后一直看着我笑。罗桂娇听到这里，眼眶就红了，说她从来没有乱讲店里的不好，不是有难言之隐，谁愿意这么大年纪了还出来卖。至于这个钱，有机会出去的话，她在银行存了十万的定期，一定要还的。5这个案子很快就变得有点复杂了——公诉机关似乎有意要将它作为“典型”来办。他们以罗桂娇能预见到伤害结果的发生来定义“故意伤害”，就是说，罗桂娇应该知道自己能几拳捶死一位七十三岁的老人，也能一脚踢死他，而对于罗桂娇自身遭遇的暴力事实，他们置若罔闻。再三考虑之后，我决定同样走“极端”，以“正当防卫”来做无罪辩护。为此，特意征求了罗桂娇的意见，告诉她，在当前做无罪辩护不是一件容易的事，作为被告人，对她的量刑可能会加重，而作为律师，我肯定会得罪人。罗桂娇只说了一句：“听你的。”我忍不住多说一句：“以前有个类似的案件，被害人在发生性行为时过度兴奋，中间转换姿势，从床上跌了下去，颅内出血导致的死亡，没有证据证明女方动了手，最终依照《治安管理条例》因卖淫嫖娼处以女方十五日拘留。”罗桂娇说：“不，我踢了他，也捶了他的脑部。”“是的，你这个已成事实了，我只是感慨一下，被害人第二次与你发生性行为你是愿意的还是……”其实说完那个案件后我就后悔了，我怕她翻供对我自己不利。可没想到罗桂娇一直都是那么直爽坦诚：“其实也不是不愿意，只是他太野蛮了，又没有能力。” “明天代表你去慰问一下被害人家属，如果对方提出赔偿，你能接受吧？”我试探地问了一下。“太多了没有，儿子二十好几了，还没娶媳妇，如果没有一大笔钱，是没人嫁给他的，我宁愿自己多坐几年牢，给他留点钱。”罗桂娇的儿子叫魏元勇，1992年生。我见他的时候，极力克制住了内心的不舒服——他的脸上手臂上遍布着疤痕，头部还有很大一块没有头发。魏元勇的父亲在他刚好两岁的时候，去亲戚家吃酒，回来的时候失足跌落山崖身亡。那段时间，罗桂娇魂不守舍，有一次她一只手抱着魏元勇，另一手打扫灶台，一个转身，不小心将魏元勇掉进了开水锅里。罗桂娇一把将他抓起来，就看到孩子身上的皮肤大块大块地掉，像腐化了的烂布条，一碰就碎。魏元勇嚎叫了几声后没了声音，全身百分之九十的面积都被烫伤了。治疗费用花光了家里所有的积蓄，还欠了不少债务。罗桂娇被公婆打断了一只手，被赶出了家门。魏元勇从懂事起，就无比痛恨自己的母亲。尽管罗桂娇每月都寄钱回来供他上学，每次回来对他都是哭着又抱又亲。 最初，罗桂娇在工厂打了五年工，没日没夜地干，手头一有点钱就寄回家。三十一岁那年，在一个前同事的介绍下，罗桂娇进了夜总会当服务员，工资比在厂里高了一半，第三天上班，就被一个“大哥”拖到卫生间强奸了。夜总会领班一个劲吹嘘对方如何有势力，让个把人消失就跟玩儿一样，劝她息事宁人，以后也有个照应。罗桂娇得到了三百块钱的“营养费”，马上跑邮局寄了回去。夜总会鱼龙混杂，她总是被男人趁机揩油，后来一想到儿子的伤疤，心一横，干脆放开了，赚的钱一下多了起来。老家那边关于罗桂娇的风言风语早就传遍了十里八乡，几乎所有人都知道她是“卖的”。罗桂娇说自己在外头确实是“卖的”——她“卖”了十几年，在家里起了一座房子，送走了公婆，养大了儿子，还在接着“卖”，想给儿子存一笔钱让他去做整容手术，想给他娶老婆。尽管罗桂娇沦落风尘很大原因是为了儿子，但魏元勇越长大，对罗桂娇的仇恨反而越来越深，打架斗殴、吃喝嫖赌。我见到魏元勇那天，没有说让他试着原谅、试着和解之类的话，只是说，他该去看守所给他妈妈存点生活费进去，再买几件不带拉链的衣服。魏元勇就两个字：“没钱。”我说你妈每个月的工资一半打给了你，你总有个结余。“就是没钱！她的死活与我无关！”魏元勇伸长了脖子看着我。“既然你说她的死活与你无关，你就不要拿她的钱啊。”我的语气很淡。“那是她欠我的！如果她不把我丢锅里煮，我现在一分钱都不要她的！我现在女朋友都找不到，所有人看到我都像见了鬼一样，她不养我，我怎么活？”大概，这个理由就像一个紧箍咒，能制服罗桂娇。魏元勇告诉我，他现在的发泄口就是去赌去嫖：“这就是一报还一报，她从男人身上得到钱，我又从女人身上花出去，公平。”我没回，心里只想，如果罗桂娇听到了这些话该有多难过——或许她早就听过很多遍了。6后来，我又去了一趟肖佐龙的家。关于他的事情，只要往他们村的那株大槐树下一站，就能听全。在罗桂娇之前，肖佐龙认识了一个寡妇，四十出头，说要嫁给他。肖佐龙不顾众人的反对，把家里的一千多斤稻谷全部运去给了她，又掏了两万多块钱做彩礼。按照他的话说：“这么年轻的一个女人陪我吃饭睡觉，短十年命都没关系。”即便后来，那女人变卖了粮食，拿了钱，悄无声息地离开了出租屋，他也坚决不报警，说：“如果在恋爱中花出去的钱还去报警要回来，这一辈子的老脸算掉地上了。”因为这件事，肖佐龙的儿女和他大吵了一架，说以后死活都不管他了。肖佐龙就说，自己能吃能做，什么时候要他们管过。肖佐龙的儿女从此真是几年都没回一趟家，一个电话也没有。有人告诉我，肖佐龙他脾气火爆，但是为人豪爽，至于为什么要侵害那个失足女，他想不通：“之前有学校的老师带着小学生来关爱空巢老人，有个老不死的，小女孩讲故事给他听，他却把人家搂了过去，全身乱摸。刚好被肖佐龙撞见了，一拳打掉了那人两颗牙。”“肖佐龙的老婆本来脑子就有点问题，在他三十多岁的时候就疯疯癫癫的了，跑到外面去了，再也没有回来过。肖佐龙找了她蛮多年，一直都没有再娶，等到了七十岁的时候却突然这样了……”那天见到肖佐龙的儿子，我说我是罗桂娇的代理律师，过来慰问一下他们，望他们节哀。肖佐龙的儿子就说，家里出了这样的丑事，哀不哀的都放一边，主要是拿出诚意谈一下赔偿问题：“她出来‘卖’的，钱总不会缺。我们这里很快要拆迁了，按人头算，老爷子怎么也值一百万。你们拿出一百二十万，我就通知公安撤诉，她一天牢都不用坐。”我说这个是公诉案件，检察院接手的。他说：“只要给钱，我保证给你们撤诉。”最终我放弃了取得他们谅解的想法，谈不下去了。宣判的前一天，我躲进了“十五元按摩店”，让吴姐帮我按了两个钟。她们的手法确实很烂，除了捏我的肉就是敲我的骨头。期间还发生了一件趣事，一位技师和客人发生了冲突，技师很凶，说打电话叫她男朋友来弄死客人。过了半个小时，我就眼见着一位年近六旬的老人气喘吁吁地走了过来，两个老人面面相觑，在一起吹了好久的牛，都说自己年轻的时候有多狠。尾声最终，法院以过失伤人罪判处罗桂娇三年有期徒刑。这个结果我很满意。两年多的时间，魏元勇一次也没有去看过他的母亲，尽管罗桂娇的探视家属名单上第一个就是他。第二个是我，我也没有去过。“十五元按摩店”还在那里，改成了“二十元按摩店”。罗桂娇把吴姐她们垫的钱还了，自己换了个地方做，却不肯告诉我在哪里。我们在餐厅里聊了两个多小时，罗桂娇最后还在问我，老干局那个老头身上的管子，不知什么时候才能拔掉。我却在想，插在罗桂娇身上的管子什么时候才能拔掉呢？她也五十岁了，这二十年，每一天过得都不轻松。",
    "time": "2022-06-02"
}