{
    "title": "星星",
    "author": "都德",
    "content": "那时候，我在吕布隆山上看守羊群，整整几星期都见不到一个人，牧场中只有我独自一人跟我的狗――拉布利和一些小羊羔相守。偶尔，虞尔山采草药的隐士从那儿经过，或者看到一张比埃蒙烧炭人的黑脸。但这些都是质朴而沉默寡言的人，由于孤独失掉了说话的兴趣，也完全不知道山下的村子和城镇里人们谈论的事情。每隔十五天，我们农庄的骡子才给我运一次粮食来，当我在上山的路上，听到骡儿的铃声，看到村童那机灵的脑袋和诺拉德大娘的红头巾一点点地显露出时，我真是感到幸福极了。总要让他们给我讲一些山下的新闻：谁受了洗，谁结了婚……这一类的事情。尤其使我感兴趣的，是了解我们农庄主的女儿，丝苔法耐特小姐的近况，她是我们方圆十里范围内最美丽的姑娘！我装出并不特别关心的样子，打听她是否总去参加节日的筵席，晚间的聚会，是否有新的情人来找她。如果有人问我这些事情跟我这个可怜的深山牧童有什么关系，我可以回答说：我已经二十岁了，而这位丝苔法耐特小姐是我见到过的最美丽的姑娘。一个礼拜天，我在等待每半个月一次的口粮，口粮却很晚才送到。早晨，我寻思可能是因为人们忙着做“大弥撒”的缘故;快到中午时，来了一场大暴雨，我估计时由于道路太坏，骡子没法上路；哪知到了下午三点钟，天清如洗，满山的水珠在阳光下闪烁，明亮得耀眼，在那树叶的滴水声和溪流涨水的澎湃声中，我听到了一阵骡铃的叮当声，它像复活节教堂钟楼上的一串串钟声那样欢乐和轻快。但赶骡子的却不是小村童，也不是诺拉德大娘，而是……你们猜是谁？孩子们！居然是我们的小姐，我们的小姐本人！她端坐在那些柳条筐之间，山上的空气和雨后的清凉使她的面颊变得绯红。美丽的丝苔法耐特一边从骡子上跨下来，一边对我说：村童生了病，诺拉德大娘请假到孩子家去了，她本人因为迷了路，所以才来迟了。她扎着花带，穿着华丽的裙子和花纱，打扮得像过礼拜日一样漂亮，与其说她是在树林里迷了路，倒不如说是她在哪里跳舞耽搁了时间。啊，可爱的精灵，我得眼睛永远也不会把她看够！我从来没有这样挨近地看过她！记得冬天里羊群下了山，傍晚，我回到农庄吃晚饭，有几次看到她迅速地走过饭厅，从来不跟佣人们说话，总是打扮得漂漂亮亮，带着几分傲气。而此刻，她就在我的面前，仅仅是因为我而来的，我怎么能不为此感到慌乱呢？丝苔法耐特把粮食从篮子里取出了之后，便好奇地朝四周张望，撩起她那怕弄脏的礼拜日穿的漂亮裙子，走进了牧棚，想看看我憩息的角落：那铺着羊皮褥子的干草窝铺，挂在墙上的大斗篷，赶羊的木棍，打火石……这一切都使她感兴趣。“那么，你就是在这儿生活吗？我可怜的牧童，你一定觉得寂寞吧？你在做些什么？想些什么呢？”我真想回答她说：我想的就是你啊，我的女主人！其实我并没有说谎，可我竟然慌乱地连一句话都说不出来了。我相信她也觉察到了这一点，而这调皮的姑娘却故意戏弄地打趣我，使我变得更加窘迫了。“喂，牧童，你的心上人有时也上山来看望你吗？她大概是只金色的小山羊，要不就是那位专爱在山顶上奔走的仙女爱丝黛尔？”她仰着头带着美丽的微笑跟我说话的样子，倒有点儿像仙女爱丝黛尔了。而她的来去匆匆使得她的降临成了昙花一现！“再见了，牧童！”“祝您幸福，女主人！”就这样，她带着空篮子走了。当她从山坡的小路上消失时，骡蹄下那些滚动的小石子，就像是一块块砸在了我的心上，很久，很久，我还听得见它们的声音。直到日暮，我都一直像是沉睡在梦中似的，动也不敢动，唯恐我的梦幻失去。傍晚，当山谷的深处开始变成蓝色，羊儿咩咩地叫着互相拥挤着涌进羊圈的时候，我听到有人在下面喊我，紧接着，我们的小姐出现在我面前，但她已不再想刚才那样地笑着，而是因寒冷，恐惧和潮湿而全身颤抖着。看来是山下梭格河的水因暴雨猛涨，她想抢渡过去。却差一点儿被淹死。可怕的是，到了此刻，想再赶回农庄，已不可能了，因为那条抄近的道路我们姑娘一个人肯定找不到的，而我又不能离开羊群。想到要在山上过夜，她非常难受，特别是怕她家里人着急，我只得尽我的所能安慰她，让她镇静下来。“七月里，夜很短，女主人……受罪也是一会儿罢了。”为了烘干她的脚和被梭格河水浸湿的衣裳，我燃起一堆大火，然后，又把牛奶河干酪摆在她面前。可是这个可怜的姑娘，既不想烤火，也不想吃东西，看到大颗大颗的泪珠涌上她的眼睛时，我自己都想哭了。夜幕完全降临了，只有山峰上还留着一线残阳，一抹落日的余辉。我想让小姐到牧棚里去休息，于是，我把一张崭新的羊皮铺在干净的草褥上，向她道了晚安之后，自己就到羊棚外面的栅栏门前坐着……上帝可以给我作证：尽管爱火在我的血液里燃烧，我可没有任何邪念！只是感到一种莫大的骄傲，因为在木棚里的一角，睡着我的主人的女儿。在那些好奇地看着她睡觉的羊群近旁，在我的守护之下，她更像一只比其他的羊儿更美丽，更洁白的小羊羔。我好像从来没感觉到过天宇是这样的深邃，星光是这样的灿烂……忽然，羊棚的栅栏门打开了，美丽的丝苔法耐特走了出来，她睡不着。因为羊儿搅动得草垫发出声响，还在梦中咩咩地叫着，所以她宁愿到外面来烤火。看到这样，我就把我身上的羊皮披到了她肩上，重新把火拨旺，两人默默地靠在一起坐着。如果你曾经在美丽的星空下度过夜晚，你就会知道，当人们入睡的时候，在孤独和寂静之中，另一个神秘的世界却苏醒了过来。于是，流泉唱得更响亮，池塘里闪耀出火星，山上的精灵们自由地来来往往，空气中充满着难以觉察的细微的声音和响动，人们仿佛听到树枝在长，草儿在生一样。白天，仅仅是生物的世界，夜晚，却是万物的世界，当人们不习惯于这些时，是会感到害怕的。所以，一有点轻微的响动，我们小姐便战栗着将身子靠近我。有一次，从山上闪光的池塘里发出一声长长的哀鸣，震颤着向我们传来，同一瞬间里，一颗美丽的流星从我们头上向同一方向坠落下去，仿佛是我们刚才听到的长鸣带来的光亮似的。“这是什么？”丝苔法耐特低声问我。“一个进了天国的灵魂。女主人。”我画了一个十字。她也画了一个十字，很虔诚地仰望着星空沉思了一会儿，然后对我说：“真的，小牧童，你们这些牧人都是巫师吗？”“一点也不是，小姐，只是因为我们生活在这儿，离星星更近一些，所以对这些事比住在平原上的人知道得更清楚些。”她一直仰望着天空，用手托着头，身子裹在羊皮里，活象一个天上的小牧羊女。“这么多的星星，多美啊！我从来没见过这么多……你知道它们的名字吗？牧童。”“当然，女主人……你看！那正在我们头上的，是‘圣雅克之路’，它从法兰西一直通到西班牙。当年，勇敢的查理曼大帝同回教徒作战时，是圣雅克.得.加里斯为他画出来的路。再离远一点，你看到的是灵魂之车，和它那四根闪闪发光的车轴，走在车前面的三颗星是‘三只牲畜’，而靠近第三只牲畜的那颗很小的星星是赶车的车夫。你还看到在他们周围那一片降落下来的星雨，那是仁慈的上帝不愿意再留在天庭里的灵魂……朝下一些是耙星，或叫‘三王星’，这正是我们牧人用来当作时钟的，只要看着它们，我就知道此刻已经过了半夜了。“再低一点，永远朝着南方的，闪耀着‘让.得.米朗星’，它是众星之中的火炬。关于这颗星，牧人们有这样的传说：有一天晚上，‘让.得.米朗’星，‘三王星’和‘布西野星’一同被邀请去参加他们朋友中一颗星星的婚礼，‘布西野’星比较急，便最先出发了，她走的是上面那条路，你看，就在那儿，天空深处，‘三王星’走下面的近路赶上了她，但是‘让.得.米朗’星这个懒家伙，因为睡得太迟而远远地落在了后面，他发了脾气，为了阻拦他们，他把自己的手杖向他们掷去。所以‘三王星’又做‘让.得.米朗的手杖’……然后，女主人，在一切星星中最美丽的，却是我们的星――‘牧人星’。她在黎明时照耀着我们把羊群赶出去，黄昏时又照耀着我们把羊群赶回来。我们也称她为‘玛格洛星’，这美丽的‘玛格洛星’总是跟在‘普洛旺斯’的后面跑，每隔七年他们结一次婚。”“怎么？牧童，星星也结婚？”“当然，女主人。”当我向她解释星星结婚是怎么一回事时，我感到有个清凉、细腻的东西轻轻地压倒了我的肩上，原来是她那因困倦而变得沉重的头，连同华美的丝带、花纱和波浪般的秀发，一起倚到了我身上。她就这样一动不动地直到天上的星星变得苍白，然后再被初升的朝阳抹去的时候。而我呢？就一直再看着她睡觉，虽然我的内心深处有几分骚动，但是这光明而圣洁的夜晚保护着我，它使我只能产生些美好的愿望！在我们周围，星星们仍继续着它们那静默的行程，好像是一大群驯良的羊群，我却不时在想：在众星之中，有这么一颗最美丽、最明亮的星星，因为迷了路而来到了我身边，倚在我的身上睡着了……",
    "time": "2022-06-02"
}