{
    "title": "谎话",
    "author": "雷蒙德·卡佛",
    "content": "“那是谎话。”我的妻子说，“你怎么能相信这种事？她只是眼红，没别的。”她头一甩，眼睛盯着我不放。她还没脱下帽子和外套，因为受到指责而红着脸。“你相信我的话，不是吗？你当然不相信那件事吧？”我耸耸肩，然后说：“她干吗要撒谎？对她有什么好处？她撒谎能得到什么？”我感觉不自在，穿着拖鞋站在那儿，两只手一张一合，多少感觉有点荒唐，还有点表演的意思。我并非生来就会扮演审问者角色。我现在希望这件事从来没有传进我的耳朵，一切都会像从前一样。“按说她还是朋友呢，”我说，“我们俩的朋友。”“她是个贱货，那就是她！既然是朋友，不管交情有多浅，就算点头之交呢，你都不会想到会讲这种事，这样一个赤裸裸的谎话，对吧？你真的不能听了就信。”她因为我的愚蠢而摇摇头。然后她解下帽子，脱下手套，把什么都放到桌子上，又脱掉大衣，搭在椅背上。“我知道该相信什么，”我说，“我想相信你的话。”“那就相信吧！”她说，“相信我——我只有这样的要求。我在跟你说实话，这种事情上我不会撒谎。哎，好了，说这不是真的，亲爱的，说你不相信。”我爱她，想把她揽过来，抱着她，跟她说我相信她的话。可是那个谎话——如果是谎话——已经横亘在我们之间。我走到窗前。“你得相信我的话，”她说，“你知道这样挺傻，你知道我跟你说的是实话。”我站在窗前，俯视着缓缓移动的车流。我抬起眼的话，能看到窗玻璃上我妻子的映像。我是个心胸宽广的男人，我告诉自己，这件事我能解决。我开始考虑起我的妻子，我们的共同生活，考虑起事实对虚构、诚实对伪装、假象对现实。我想到了我们最近看过的一部电影《放大》，想起了咖啡桌上的列夫·托尔斯泰传记，想到了他所说的关于真相的话，以及他在旧俄罗斯引起的动静。后来，我又回忆起很久以前的一个朋友，是我上中学三四年级时的一位朋友。这位朋友从来不说实话，说谎的毛病由来已久，而且从未改掉，却又是个讨人喜欢的好心肠人，在我生命中有两三年之久的一段艰难时期，他是我真正的朋友。在我的往昔岁月里，发现这个说谎成癖的人，让我喜出望外，有了这一前例，有助于解决我们的婚姻中出现的危机，这场婚姻直到如今还是幸福的。这个人，这位酷爱说谎的人，真的可以证实我妻子的理论，即世界上有这种人，我又感到高兴了。我转过身说话。我知道我想说什么：对，没错，真有可能是这样，这是真的——人们可以而且真的会撒谎，无法控制，也许是下意识，有时是病态地，也不会考虑后果。然而就在那时，我妻子坐到沙发上，用手捂住脸说：“是真的，上帝原谅我，她跟你说的全是真的。我说我对那一无所知，那是撒了谎。”“真的吗？”我说。我坐到靠窗的一张椅子上。她点点头，她一直用手捂着脸。我说：“那你干吗要否认？我们从来没有互相撒过谎，我们不总是互相说实话吗？”“对不起。”她说。她看着我摇摇头。“我那会儿觉得丢人，你不知道我那会儿感到多丢人，我不想让你相信那种话。”“我看我能理解。”我说。她踢掉鞋子靠在沙发上，接着又坐起身，把羊毛衫拉过头顶脱掉。她把自己的头发拍好，又从盘子里拿了一根烟。我为她点烟，看到她修长而苍白的手指和她修剪得漂亮的指甲，一时让我吃了一惊，就好像我从新的角度，不知怎么更具揭示性的角度看到了这些。过了一会儿，她抽了口烟说：“你今天过得怎么样，亲爱的？也就是说总的说来。你明白我的意思。”她用嘴唇噙着烟，站了一会儿来脱下裙子。“哎？”她说。“凑和吧。”我回答道，“下午这里来了个警察，带着搜查令，信不信由你，来找以前住在我们这条走廊上的一个人。公寓管理员自己打电话说三点到三点半会停水半小时搞修理。想一想事实上，警察就是在他们停水时来了这儿。”“是吗？”她说。她手放在臀部伸了个懒腰，然后闭上眼睛，晃了晃那头长发。“我今天把托尔斯泰那本书读了一大半。”我说。“真棒。”她开始吃什锦坚果，用右手一颗接一颗往她张开的嘴里扔，同时左手还夹着香烟。她不时抽空停下来，用手背擦擦嘴唇，抽两口烟。这时她已经脱掉了内衣裤。她把腿蜷在身下，窝坐在沙发上。“怎么样？”她说。“他有一些有趣的想法，”我说，“他很不简单。”我的血液开始加速，手指有了刺痛感，可是我也感到虚弱。“来这儿，我的木齐克。”她说。“我想听听事实。”我有气无力地说。我这时四肢撑地，地毯上软软的、富于弹性，毛绒绒的，让我感到兴奋。我慢慢爬到沙发前，把下巴搁在一个坐垫上。她用手抚摸了一遍我的头发。她还在微笑，盐粒在她饱满的双唇上微微反光。可是我看着时，她眼里涌上一种无以言状的悲哀，尽管她还在微笑着抚摸我的头发。“小帕夏，”她说，“来这儿，水果布丁，它真的相信了那个下流女人的话，相信了那个下流的谎话？过来，把头放在妈妈的胸脯上。对了，现在闭上眼睛。对了，它怎么会相信这种事？我对你失望啊，真的，你了解我，不至于会那样嘛。对有些人来说，撒谎就是一种娱乐。”译：孙仲旭",
    "time": "2022-06-02"
}