{
    "title": "谁是你的重要他人",
    "author": "毕淑敏",
    "content": "她是我的音乐老师，那时很年轻，梳着长长的大辫子，有两个很深的酒窝，笑起来十分清丽。当然，她生气的时候酒窝隐没，脸绷得像一块苏打饼干，很是严厉。那时我大约十一岁，个子长得很高，是大队委员。学校组织“红五月”歌咏比赛，最被看好的是男女小合唱，音乐老师亲任指挥。我很荣幸被选中。有一天练歌的时候，长辫子的音乐老师，突然把指挥棒一丢，一个箭步从台上跳下来，侧着耳朵，走到队伍里，歪着脖子听我们唱歌。大家一看老师这么重视，唱得就格外起劲。长辫子老师铁青着脸转了一圈儿，最后走到我面前，做了一个斩钉截铁的手势，整个队伍瞬间安静下来。她叉着腰，一字一顿地说，毕淑敏，我在指挥台上总听到一个人跑调儿，不知是谁。现在总算找出来了，原来就是你！一颗老鼠屎坏了一锅汤！现在，我把你除名了！我木木地站在那里，无法接受这突如其来的打击。刚才老师在我身旁停留得格外久，我还以为她欣赏我的歌喉，分外起劲，不想却被抓了个“现行”。我灰溜溜地挪出了队伍，羞愧难当地走出教室。三天后，我正在操场上练球，小合唱队的一个女生气喘吁吁跑来说，毕淑敏，原来你在这里！音乐老师到处找你呢！从操场到音乐教室那几分钟路程，我内心充满了幸福和憧憬。走到音乐教室，长辫子老师不耐烦地说，你小小年纪，怎么就长了这么高的个子?!我听出话中的谴责之意，不由自主就弓了脖子塌了腰。从此，这个姿势贯穿了我整个少年和青年时代。老师的怒气显然还没发泄完，她说，你个子这么高，唱歌的时候得站在队列中间，你跑调走了，我还得让另外一个男生也下去，声部才平衡。小合唱本来就没有几个人，队伍一下子短了半截，这还怎么唱？现找这么高个子的女生，合上大家的节奏，哪那么容易？现在，只剩下最后一个法子了……长辫子老师站起来，脸绷得好似新纳好的鞋底。她说，毕淑敏，你听好，你人可以回到队伍里，但要记住，从现在开始，你只能干张嘴，绝不可以发出任何声音！说完，她还害怕我领会不到位，伸出颀长的食指，笔直地挡在我的嘴唇间。我好半天才明白了长辫子老师的禁令，让我做一个只张嘴不出声的木头人。泪水憋在眼眶里打转，却不敢流出来。我没有勇气对长辫子老师说，如果做傀儡，我就退出小合唱队。在无言的委屈中，我默默地站到了队伍之中，从此随着器乐的节奏，口形翕动，却不得发出任何声音。长辫子老师还是不放心，只要一听到不和谐音，锥子般的目光第一个就刺到我身上……小合唱在“红五月”歌咏比赛中拿了很好的名次，只是我从此遗下再不能唱歌的毛病。毕业的时候，音乐考试是每个学生唱一支歌，但我根本发不出自己的声音。音乐老师已经换人，并不知道这段往事，很是奇怪。我含着泪说，老师，不是我不想唱，是我真的唱不出来。后来，我报考北京外语学院附中，口试的时候，又有一条考唱歌。我非常决绝地对主考官说，我不会唱歌。在那以后几十年的岁月中，长辫子老师那竖起的食指，如同一道符咒，锁住了我的咽喉。禁令铺张蔓延，到了凡是需要用嗓子的时候，我就忐忑不安，逃避退缩。我不但再也没有唱过歌，就连当众发言演讲和出席会议做必要的发言，我也是能躲则躲，找出种种理由推脱搪塞。有时在会场上，眼看要轮到自己发言了，我会找借口上洗手间溜出去。有人以为这是我的倨傲和轻慢，甚至是失礼，只有我自己才知道，是内心深处不可言喻的恐惧和哀痛在作祟。直到有一天，我在做“谁是你的重要他人”这个游戏时，写下了一系列对我有重要影响的人物之后，脑海中不由自主地浮现出了长辫子音乐老师那有着美丽的酒窝却像铁板一样森严的面颊，一阵战栗滚过心头。于是我知道了，她是我的“重要他人”。虽然我已忘却了她的名字，虽然今天的我以一个成人的智力，已能明白她当时的用意和苦衷，但我无法抹去她在一个少年心中留下的惨痛记忆。烙红的伤痕直到数十年后依然冒着焦煳的青烟。我们的某些性格和反应模式，由于这些“重要他人”的影响，而被打上了深深的烙印。那时你还小，你受了伤，那不是你的错。但你的伤口至今还在流血，你却要自己想法包扎。如果它还像下水道的出口一样嗖嗖地冒着污浊的气味，还对你的今天、明天继续发挥着强烈的影响，那是因为你仍在听之任之。童年的记忆无法改写，但对一个成年人来说，却可以循着“重要他人”这条缆绳重新梳理，重新审视我们的规则和模式。如果它是合理的，就变成金色的风帆，成为理智的一部分。如果它是晦暗的荆棘，就用成年人有力的双手把它粉碎。 当我把这一切想清楚之后，好像有热风从脚底升起，我能清楚地感受到长久以来禁锢在我咽喉处的冰霜劈劈啪啪地裂开了。一个轻松畅快的我，从符咒之下解放了出来。从那一天开始，我可以唱歌了，也可以面对众人讲话而不胆战心惊了。从那一天开始，我宽恕了我的长辫子老师，并把这段经历讲给其他老师听，希望他们谨慎小心地面对孩子稚弱的心灵。童年时被烙印下的负面情感，是难以简单地用时间的橡皮轻易地擦去的。",
    "time": "2022-06-02"
}