{
    "title": "律师太太",
    "author": "希区柯克",
    "content": "他的太太要求离他而去，但不是因为另有男人。　　\"我不再想当家庭主妇，\"她说，\"时代不同了，所以，也许我们还会再见。\"于是，她搬入城边的一处单身公寓中。　　整个事件让他懊丧不已。她居然这样离开他，而且走得潇洒之极。更让他沮丧的是，他甚至跪下来求她，但她毫不为所动。无论他如何委曲求全，她都丝毫没有留下的意思。他觉得自己就像一只她吃过的香蕉的皮，被随手扔入垃圾箱中。　　因此，他的爱变为恨，真正的仇恨。可以猜想一下，他是否想复仇？这个问题根本没有答案，因为他根本就不是个有信心、有主见、生活积极主动的人。她很大程度上是因为这一点离开他的。　　他每天做着白日梦，却根本想不清楚自己是否该报复一下，在日思夜想的如意算盘中，他的失眠症更加严重。　　因而，他夜里辗转反侧，经常惊醒，噩梦连连。　　这天凌晨三点，他又一次惊醒，喉部觉得冷冰冰的，有一支枪顶在他喉咙上。这次不再是梦。\"站起来，打开灯。\"一个男人的声音。　　他腿脚发软，但被手枪顶着下巴抬了起来。　　\"进去，\"那男人把他推进起居室，\"我要看个清楚。\"那男人扭亮电灯，把他推进沙发里。　　他吓得大气也不敢喘一下。灯光下，他看见手枪管上套着消音器，这说明不可能是玩具手枪。　　\"可怜虫。\"那男人冷笑道，\"你的汗水都可以装满一游泳池，他自己也知道，身上的冷汗已经打透了睡袍。　　\"你是谁？\"他几乎辨不出自己的声音。\"一个等了很久的人。\"　　这时他才看清来人。个子高大、肤色苍白、淡黄色的眼睛、黑黑的头发、长长的络腮胡子修剪得斜斜的，似两把利剑。　　从来人的口气看，他觉出了一股强烈的恨意。可是为什么呢？　　\"肯定有误会。\"他说，他的声音提高了八度。\"我们根本就不认识！\"　　\"误会？\"来人狞笑一声，从腰间解下一条尼龙绳，紧紧地捆住他的干腕。绳子深深地嵌入了他的肉里。如果你想叫喊的话，随你的便！\"　　他知道自己即使叫破了喉咙也没有用。他住在郊区，半里方圆内并无邻居。　　来人又捆住了他的脚踝。　　\"来吧，要下手就快一点给我一个痛快。\"他忽然冒出一句电影里常听到的台词。　　\"没那么便宜。\"来人恶狠狠他说，\"我会让你死个明白，但绝不让你死得太快。\"　　他四肢被捆住，已毫无反抗之力。其实，即使没被捆住，他也根本不字反抗。不光是因为来人手里有枪，而是他天性犹豫怯懦。　　他甚至敌不过他的太太。　　来人在沙发上坐下来，面对着他，手枪放在扶手上，跷起二郎腿。\"这沙发不错，你活得挺舒服。你们住在郊区，枫树街一零六\"二四号，克莱尔，我是在电话本上找到你的。请放心，绝没有人看见我进来，我保证也不会有人见到我离开。我现在要看一看你痛不欲生样子，也要你像我一样生不如死。为这一天，我足足等了五年，五年……\"\"你说的话我根本听不懂，肯定是误会。\"他说。　　\"少来这一套。\"来人用手抚摸着程亮的手枪，\"你以为我这五年是在哪儿过的。\"　　他忽然感觉不大紧张了。他已经投降了，还能有什么办法？　　一切全由对方决定。大不了就是太阳穴上挨一枪，他可能根本来不及痛苦就死掉了。他活着已经够痛苦的了。　　\"你我素不相识，我怎么知道你这五年在哪里？\"　　\"鬼才相信你的话。我这五年一直被关在牢里。就在河上游那个监狱。五年前，我的罪名是持枪抢劫。\"来人咬着牙说。　　\"我还是听不懂你的话。\"他说。　　来人气极而笑。\"当我在那个阴冷恶臭的监牢里苦挨时光的时候，唯一支撑我活下去的就是外面有个好女人在等我。后来，玛丽来了一封信，说有一个精明狡猾的律师已经出面替她打赢了离婚官司。我感觉自己的脑袋像一个旧车胎一样爆开了花。不过，我同时又找到了一条活下来的理由--就是要亲眼看见你的脑袋开花。\"　　\"所以你就在电话本上找到克莱尔？\"　　\"是的，律师先生。假如你要在我面前施展三寸不烂之舌的话，我劝你还是省点力气吧。正是你帮助玛丽和我离婚，她又再婚，却与她第二个丈夫一起死于车祸。你说，我活着还有什么意思？\"　　来人的手停止抚摸手枪，抓住枪柄。\"你说，我们怎么会是素不相识？\"　　\"可是，我也失去了老婆。\"他说。　　\"真让人遗憾。\"来人讽刺道。同时，慢慢抬起手枪。　　\"我和你一样想报仇。\"他说，\"她嘲笑我，作践我，让我跪在地上，还冲我吐口水，最后离开我。\"　　\"很高兴你也知道被人抛弃的滋味。\"来人的手枪正指在他两眼之间。　　\"她的名字叫克莱尔！\"　　手枪慢慢垂下，指在他胸口，来人一脸疑惑。　　\"事情很简单。\"他说，\"克莱尔是女人的名字。她总是骑在我头上，我们不是婚姻--是主人和奴隶。我连接电话都不自由，所以电话本上是她的名字--克莱尔，律师。\"手枪彻底垂下来。　　\"是我老婆为你老婆打的离婚官司。\"他说，\"我真的从未听说过你的名字。我叫克里特，写小说为生。假如你不相信，可以看我的身份证。\"　　他四肢被捆，很难动弹。他不得不把克莱尔现在的地址告诉那人--手枪顶头，他怎能抗拒。　　那人像一只丛林里的黑豹，迅速离开。他真希望自己也有这么矫健的身手。因为这样的话，他可以快一点扭动着穿过走廊，进入厨房，找东西割断尼龙绳。那人离开已经有三十多分钟了吧？　　突然，他想起一件事--他可能应该先扭到电话机前，虽说被捆得很惨，但他捆着的双手可以把电话摘下来，找接线员通知克莱尔。　　然而，当他向电话机那边扭动时，他又在想，也许先到厨房把绳子割断，再打电话要快一些。他不知道该做什么才好，他必须要好好想一想。他真希望自己是一个有主见的人。　　克莱尔正是因为这个离开他的。　　开车到克莱尔的公寓大约四十分钟。",
    "time": "2022-06-03"
}