{
    "title": "回忆者",
    "author": "艾美·本德",
    "content": "我的爱人正在逆向进化。我没告诉任何人。我也不知道这是怎么发生的，只知道有一天他还是我的爱人但第二天他就是某种猿猴了。这是一个月前的事，现在他是一只海龟。我把他放在案台上，用一个装满盐水的玻璃烘盘养着。“本，”我对着他探出来的小脑袋说，“你听得懂我的话吗？”他瞪着两粒黑漆漆的小眼珠，而我的眼泪掉进盘里，这是我的海。他一天退化一百万年。我不是科学家，但我可以粗略地算出来。我去社区学院找过一个生物学的老教师，问他要一个人类进化的大致时间表。刚开始他很不耐烦--他想要钱。我告诉他我愿意付钱之后他才开心起来。我简直看不明白他画的时间表——他本该打印出来给我的——而且它根本就是错的。按他的说法，整个过程应该可以持续一年左右，但从事情发展的速度来看，我想我们剩下的时间不够一个月了。刚开始，还有人打电话来问我本去哪儿了。为什么他没来上班？为什么他误掉了跟客户约好的午餐？他订购的那本绝版文明史已经到货了，他什么时候到书店来取？我告诉他们他病了，一种奇怪的病，还有请再不要打电话来了。奇怪的是，他们真的就不来电话了。一周后，电话铃一声不响，本，一只狒狒，坐在窗前的一个角落，裹着窗帘布，自顾自地在那里叽咕。我见到他还是人类的最后一天，他在为这个世界忧伤。这没有什么特别的。他一直在为这个世界忧伤。这也是我爱他的主要原因。我们曾一起感受忧伤、思考忧伤、有时也探讨这种忧伤。在他作为人的最后一天，他说，“安妮，你明白吗？我们都变得过于聪明了。我们的脑子变得越来越大，而这个世界将枯竭然后死去，因为思想已经太多而心灵实在太少。”他直直地看着我，蓝眼睛一眨不眨。“比如我们，安妮，”他说。“我们想得实在太多了。”我坐下来。我想起我们第一次怎样做爱，我让灯开着，把眼睛睁得大大的，然后拼命集中精力来放松；当时我发现他的眼睛也是睁着的；而且在这一切的半中间，我们坐在地板上花了一个小时来谈论诗歌。这多么独特。多近切啊。还有一次，他半夜里弄醒我，把我从浅蓝色的床单上抱起来，带我到屋外的星空下，在我耳边说：“看，安妮，你看——天上再也没有空间来容纳任何东西了，除了梦。”我听着，昏沉沉的，但回到床上却发现自己非常地清醒，盯着天花板，根本做不了梦。本很快就睡着了，但我又摸到了屋外。我尽力地想梦见星星，但我不知道怎样才做得到。我想找一颗自古以来从没有人对它许过愿的星星，想知道如果我找到了又会发生什么。在他作为人的最后一天，他双手捧着头在叹气，我站起来，吻他的整个后颈脖，遍及那里的肌肤，同时在心里许愿，因为我知道从前肯定没有哪个女人做得那么彻底，没有谁亲吻过他的每一寸皮肤。我在他的身上涂抹着。我许了什么愿呢？一个好愿。就这些。只要“好”就行了。很久以前，还小的时候，我的愿望就变得宽泛了；我早就明白，一个具体的愿望会带来什么结果。我把他抱在怀里，把我的爱都给他，我忧伤的人儿。“你看，我们没想，”他吻我脖子的时候我对着他的耳朵轻轻说，“我们什么都没想。”而他把头压在我的肩膀上紧紧地搂着我。后来，我们又到了屋外；天上没有月亮，夜空黑漆漆的。他说他不想再说话了，只想注视着我的眼睛并以这种方式把事情告诉我。我让他看着，我的皮肤被他目光中的事情充满。他说他因为一些原因想睡在外面。早晨我从床上醒来，看见院子里有一只猿猴平躺在水泥地上，用毛茸茸的长胳膊遮住脑袋来挡开刺眼的阳光。不用看那双眼睛我就知道它是他。从前我们面对面的时候，我也见过他同样的忧伤的目光。我冲上去搂住那双巨大的肩膀。我甚至不是真的很在乎，当时，过了一会儿，我也没有惊慌、没有打911报警。我陪他坐在屋外，抚着他手背上的绒毛。他伸手想碰我，我说“不”，大声地，而他也似乎明白然后就收回了手。我对此有我的限度。我们一起坐在草坪上，揪着草叶子。我没有马上就开始怀念作为人的本；其实我也想认得一只猿猴，想把我的爱人当一个孩子、一只宠物似地照料；我也想从任何一种可能的方式去了解他，但我还没认识到他再也不会回来了。现在每当我下班回家，满屋里寻找他的常规形象，一边找一边担心，同时认识到，一次又一次地，他不见了。我在一个个房间茫然地走着。我几分钟就吃掉了整包整包的口香糖。我不停地重温我的记忆以确保它们还保持完整，因为如果他真的不在了，那么我的工作就只有回忆。我想起他的双臂从背后抱着我的方式，他搂得那么紧真让我心慌，还有他的气息呼到我耳朵里的方式：清清楚楚。在厨房，我检查了那个玻璃盘，他现在是某种鲵鱼。他真小。“本，”我轻轻地说，“你认得我吗？你还记得吗？”他的眼睛在脑袋上转动，我滴了几滴蜂蜜到水里。他以前很喜欢吃蜂蜜的。他舔了一下然后又游到盘子的另一头去了。这就是我的限度的极限：到此为止吧。你原先也不知道究竟能熬到哪儿，但当你撞上它，“砰”的一声，你就明白到此为止了。因为我实在不敢想像哪天我趴到水盘上但根本看不见他的踪影，只能用显微镜细细搜索一个个透明的小水波才能找到我的爱人，一个单细胞怪物，圆鼓鼓的，没有脑子，没有脾气，就像眼里的一点游丝，一直飘向虚无。我把他放在车子的乘客席上，载着他到了海滨。走过沙滩，我朝那些垫着毛巾、在阳光和许愿下面摊开身体的人们点点头。在水边，我弯下腰来，把整个玻璃盘在一朵小白浪上放好。它浮起来了，一只船形烘盘，什么时候冲上岸边让人找着了可以拿回去烧东西吃，对一个所有调料都全了但却没有容器的可怜人来说这真是一件意外收获。鲵鱼本游走了。我用双手拍起高高的水花，让他如果回头的话也能看见。然后我扭头回到车上。有时我想他会不会被冲上岸边呢。一个受尽惊吓的赤条条的男子，游历了历史现在又回来了。我把报纸从头到尾看完。我确认我的号码还列在电话簿上。夜里我在街区周围乱走，以防他记不清回家的路。我给屋外的小鸟喂食。有时，在我独自上床之前，我用两只手量量我的脑袋，看它是不是在长大，然后又想，如果它真的长了，装在里面的到底是些什么。",
    "time": "2022-06-02"
}