{
    "title": "在逃亡路上",
    "author": "施努累",
    "content": "男人长着胡子，已经有点老了，对女人来说简直太老了。那里还有一个孩子，一个很小的孩子。孩子不停地哭闹着，因为他饿了。就连女人也饿了，可她一声不吭，当男人向她望去时，她就微微一笑，或者至少试着去笑笑。男人同样饿了。他们不知道，想到哪里去，他们只知道，不能呆在家乡了。家乡被摧毁了。他们穿过树林，穿过松树林。松树林在沙沙作响。不然就一片寂静。浆果或蘑菇都没有，让太阳给晒焦了。炎热笼罩着林间小路，一丝儿风只从上面吹过。这风正适合土豹，而豹子和兔子在蕨草丛中急促地喘息。“你还行吗？”男人问道。女人停下来。“不行了”，她说道。他们坐了下来。松树林里是一片慢慢爬动的毛虫。风停了时，听到的是毛毛虫吃针叶的沙沙声。树林就这样沙沙作响，针叶和鸟粪就像树叶一样下。“松叶毒蛾”，男人说，“它们吃光了树林。”“鸟在哪里呢？”女人问。“我也不知道”，男人说道：“我想，再没有鸟了。”女人把孩子抱在怀里。可是没有奶。孩子又在怀里哭了起来。男人吞咽了一下当孩子的哭声变得沙哑时，他站了起来。他说：“像这样时间长了不行。”“是不行”，女人说。她试着去笑一下，但没能笑出来。“我弄点东西来吃”，男人道。“从哪里弄？”她问道。“让我去找一找”，他说。然后他走了。他走过枯死的树林。把记号刻在树上。他走过一条沙沟。这里曾是一条小溪。他走过黑黑的土地，这里曾是一片草地。他走了两个小时，然后就是沙地里的松树林。在一块石头上有一条龙纹蝰蛇，蛇已干枯了。杜鹃花上覆满尘土。后来，他走过一片荒芜的土地。接着进了村，村庄毁了。男人坐在车辕上。他睡着了。沉睡中掉了下来。他醒来时，口渴了，渴得难以忍受。他站起来，踉跄地走进一间屋里。屋里什么陈设也没有。抽屉从桌子里拉出来了，掉在地上。锅子打碎了，窗子也是破的。在炉边长凳上有一块布，里面包着半块面包，面包硬梆梆的。男人拿起面包就走了,在另外几间屋里什么也没有找到， 也没有水，井里是动物的尸体。他不敢从这半块面包上掰一点下来。他想把面包留给女人。粮食他没有找到，就连动物也没有了，只有死了的猫和几只鸡，只有这些。一场暴雨就要来临。在地里，男人踩着一条壁虎，壁虎化为了尘土。打雷了，树林前是排排热浪。他弯着腰朝前走，把面包夹在腋下。汗流进了他的胡子里，他脚底火辣辣的。他一面加快了脚步一面眯着眼，朝天空望去。天空是硫磺色的，闪电了，出现了夜光云，太阳早已隐去。男人走得很快了。他把面包移到衬衣领口处，用胳膊肘按着。起风了。雨点落了下来。雨点就像豌豆掉在干燥的地上啪啪直响。男人跑了起来。面包，他惦记着，面包。但雨下得更急了。离树林还有点远，雨就赶上了他。闪电划破了天空。大雨倾盆而下。男人用上臂压着面包。面包粘起来了。男人骂着。可雨更大了。前面的树林和后面的村庄就像被洗去了似的隐没在雨中。雨帘飘在荒原上，溪水流进了沙地。男人停了下来，他气喘吁吁。躬着腰站着。面包在他的衬衣里，在他的胸前。他不敢用手摸。面包软了，发胀了，在往下掉。他想起了女人，想起了孩子。他把牙齿咬得格格响。两手痉挛起来。上臂紧紧地压着身体。他相信，这样能更好地保护面包。我得把腰弯得更低一点盖在面包上，他想：我必须用胸膛为面包支撑成一个顶。大雨，它不能在我面前把面包吞灭掉，它不能。他跪了下去。向膝盖俯身下去。雨水啪啪作响，十步之远人都看不见。男人把手放到背上，然后把额头弯向沙地。他向领口里望去。他看见了面包。面包有裂缝，面包破碎了，看起来就象一块海绵。我要等一等，男人想。我要这样等下去，直到雨停。他知道，他在骗自己。面包粘不到五分钟，随后就会融掉，就会流走，在他的眼前。他看着，雨水怎样沿着他的肋骨流下去。雨水同样在他腋下流成两条河。雨水从面包上冲洗而过，渗了进去，并侵蚀着面包。那滴下来的水，浑浊不清，面包屑就浸到那水里去了。面包刚才还是鼓胀的，现在就变小了，一点一点就被侵蚀掉了。这时，他“女人来 ，女人去”地想着，现在他要选择：要么让面包融掉，要么自己把面包吃掉。他想：“如果我不吃这面包，面包就会融掉，我还是疲惫无力，我们三人都会崩溃。如果我吃了的话，至少我又有劲了。”他大声说着这些话，因为在他心里还有另外一种声音，那是一种小小的声音。他没有看天，西边的天晴朗了起来。他没有注意雨，雨小了。他只注视着面包。饿，他头脑里想着这，饿。还有，面包，他想着这，面包。那时他只想这些。他用两之手攥住面包。把面包挤压成一个圆团。把水从里面挤出来。他咬向面包，狼吞虎咽，吞下去：他跪着哽住了，像一个动物。他就这样吃完了面包。他的手指使劲地抠进荒地，那里是湿润的沙子。他闭上眼睛接着栽到下去。双肩抽搐着。当他踉跄地站起来时，沙子在他嘴里被牙齿咬得格格响。他擦去眼里的泪。眨眨眼睛。呆呆地望着天。太阳从灰蒙蒙之中钻了出来。雨帘在雾气之中消失。只有零零星星几滴雨，倾盆大雨已过去。天呈浅蓝色，湿气蒸发起来了。男人跌跌撞撞地继续走着。手甩到屁股上，下巴挨着胸前。在树林边他靠着一棵松树。可以听见远处苍头燕雀雨中的叫声，还有杜鹃短促的尖叫。男人在找树上的记号，他来回地找。在蕨草丛中，在欧洲越橘树丛里雨珠熠熠发光。空气里充满湿热和雾气。暴雨对松针毒蛾有益，它们更快地向树干上面爬去 。男人不时地停下来。他感到比走在来时的路上还要虚弱。他的心脏、他的肺部都在折腾他。还有那些声音，首先是声音。他又一次走了三个小时，包括短暂的休息。后来他看见她坐着，她上身靠着一棵松树，孩子躺在她怀里。她笑了。“太好了，你回到了这里。”“我什么也没有找到。”男人说，他坐了下来。“没什么”，女人说。她转过身去。她看起来那么没有血色，男人想。“你看起来挺疲倦”，女人说。“试着去睡一会儿。”他伸直了手脚，躺了下去。“孩子怎么了，为什么他这么静？”“他累了”，女人说。男人的呼吸声有规律地响起来了。“你睡了吗？“女人问。男人沉默不语。现在只有松针毒蛾发出吃松针时的沙沙声。当他醒来时，女人也躺着，她望着天空。孩子躺在她身边，她把孩子包在她在衬衣里。“这是怎么？”男人问。女人动也没动。“他死了”他说：“死了——？““在你睡觉的时候，他就死了。”女人说。“为什么你不叫醒我？”“为什么我要叫醒你呢？”女人问。",
    "time": "2022-06-02"
}