{
    "title": "袋鼠佳日",
    "author": "村上春树",
    "content": "栏中有四只袋鼠：一只公两只母，另一只是刚出生不久的小袋鼠。袋鼠栏前只有我和她两人。原本就是不怎么有人来的动物园，加上又是星期一早上，较之进园的游客，动物数量倒多得多。我们的目标当然是袋鼠宝宝，此外想不起有什么可看。我们是一个月前从报纸地方版上得知袋鼠宝宝降生的。一个月时间里我们一直在静等适于看袋鼠宝宝的早晨的到来，然而那样的早晨偏偏不肯来临。这个早晨下雨，下个早晨还下雨，再下个早晨地面全是泥巴，而接下去的两天又在吹讨厌的风。一天早晨她虫牙作痛，又一天早晨我必须去区政府。如此这般，一个月过去了。一个月嘛，简直眨眼之间。这一个月时间究竟干什么来着，我压根儿想不起来。既好像干了许多事，又似乎什么也没干。在月底收订报费的人上门之前，甚至一个月已然过去都浑然未觉。但不管怎样，适于看袋鼠的早晨还是来了。我们早上六点醒来，拉开窗帘，一瞬间便看出这是个袋鼠佳日。我们洗脸，吃饭，喂猫，洗衣服，之后戴上太阳帽出门。“我说，袋鼠宝宝可还活着？”电车中她问我。“我想活着，毕竟没有报道说已经死了。”“没准有病去哪里住院了。”“即使那样也会报道的。”“也可能得了神经官能症缩在里头不肯出来。”“宝宝？”“何止于！妈妈嘛，说不定带着宝宝一直躲在里面的黑屋子里。”我不由感叹：女孩子想到的可能性真个千奇百怪。“总觉得要是错过这个机会就再也看不到袋鼠宝宝了。”“不至于吧。”“还不是，这以前你可看过袋鼠宝宝？”“啊，那是没有。”“往后可有看到的自信？”“有没有呢，说不准。”“所以我担心么。”“不过，”我抗议道，“或许情况如你所说，但我既没看过麒麟生崽，又没见过鲸鱼游动，干嘛单单袋鼠宝宝现在成了问题呢？”“因为是袋鼠宝宝嘛！”她说。我休战看报。和女孩子争论，以前从未胜过。袋鼠宝宝当然活着。他（或她）比报纸照片上的大得多，神气活现地在地上跑来跑去。与其说是袋鼠宝宝，不如说是小型袋鼠更合适。这一事实多少让她有些失望。“好像都不是宝宝了。”像是宝宝的嘛，我安慰道。“早点儿来就好了。”我走去小卖店，买了两支巧克力冰淇淋，回来时她仍靠在围栏上目不转睛地注视着袋鼠。“已经不是宝宝了！”她重复了一句。“真不是了？”我把一支冰淇淋递给她。“还不是，宝宝应该钻进妈妈口袋里的嘛！”我点点头，舔了一下冰淇淋。“可是没有进去。”我们开始找袋鼠妈妈。袋鼠爸爸倒是一眼就认出了——个头最大、最文静的是袋鼠爸爸。他以才华枯竭的作曲家般的神情定定地看着食料箱里的绿叶。剩下的两只是母的，一样的体态，一样的毛色，一样的脸形，哪只说是妈妈都不奇怪。“可哪个是妈妈，哪个不是妈妈呢？”我问。“唔。”“那么，不是妈妈的袋鼠到底算怎么回事呢？”不知道，她说。袋鼠宝宝却不理会这些，只管在地上绕圈撒欢儿，不住地拿前爪到处刨坑，刨不知干什么用的坑。看样子他（她）不懂什么叫无聊，在爸爸身前身后跑了几圈，嚼了一点点绿草，刨地，抓了一把两只母袋鼠，“骨碌”一声躺在地上，又爬起开始跑。“袋鼠怎么跑得那么快呢？”她问。“逃避敌人。”“敌人？什么敌人？”“人啊。”我说，“人用回飞镖杀袋鼠吃肉。”“为什么袋鼠宝宝要钻进妈妈肚子上的口袋？”“为了一起逃命。小家伙跑不了那么快的。”“要受保护？”“嗯。”我说，“孩子都受到保护。”“保护多长时间？”我应该在动物图鉴上把关于袋鼠的所有知识都查清楚，因为这种情况我早有预料。“一个月或两个月，也就一两个月吧。”“那么，那孩子才一个月，”她指着袋鼠宝宝说，“理应钻在妈妈的口袋里。”“呃，”我应道，“有可能。”“嗳，你不认为钻到那口袋里很妙？”“妙的吧。”“是母体回归情结吧，就是所谓机器猫的口袋？”“是不是呢？”“肯定是。”太阳已升到天顶。附近游泳池传来儿童们的欢声笑语。空中飘浮着夏日轮廓清晰的云。“吃点什么？”我问她。“热狗。”她说，“加可乐。”卖热狗的是个年轻的打工学生，他把一个大大的收录机放在呈流动服务车形状的带篷售货床上。烤热狗的时间里，史蒂维·旺德和比利·乔一直在唱着。我一折回袋鼠栏，她便指着一只母袋鼠道：“喏，喏，快看，钻到口袋里去了！”果然，宝宝钻到了母亲口袋里。育儿袋胀鼓鼓的，唯见尖尖的小耳朵和尾巴尖儿一抖一抖地竖在上面。“不重？”“袋鼠是大力士。”“真的？”“所以才一代代活到今天。”母亲在强烈的阳光下一滴汗也没出。那个样子，就好像偏午时分在青山大街超市里买完东西，正在咖啡馆里小憩。“受着保护喽？”“嗯。”“睡过去了？”“想必。”我们吃热狗，喝咖啡，然后离开袋鼠栏。我们离开时，袋鼠爸爸仍在搜寻丢失在食料箱里的音符。袋鼠妈妈和袋鼠宝宝合二为一地在时间长河里休息，难以确定身份的母袋鼠在围栏里不停地跳跃，仿佛在测试尾巴的性能。看来将是一个久违的大热天。“嗳，不喝点啤酒什么的？”“好啊。”我应道。",
    "time": "2022-06-03"
}