{
    "title": "我对女性有意见",
    "author": "詹姆斯·瑟伯",
    "content": "有天下午在一场派对上，一位眼睛亮闪闪的女士（她眼里的光亮更多是因为热切，而不是因为智慧）走到我跟前说：“你干吗讨厌女人呢，瑟伯先生？”我马上调整了一下我固定的咧着嘴的笑脸，否认我讨厌女人，说我根本不讨厌女人。然而这个问题还是留在我心里，那天晚上我上床睡觉时，发现我一直在下意识地列出一份我讨厌女人的理由清单。也许有意思的是照着我潜意识中想起来的原样写下这些原因，至少有助于打发时间。 首先，我讨厌女人，因为她们总是知道东西在哪儿。乍看上去，你也许会觉得这是一条反常而无礼的讨厌女人理由，然而不是。当然，每个男的都喜欢家里有这样一个女人，她知道他的衬衫饰钮和公文包之类的东西在哪里，但是他反感家里有个什么东西都知道在哪里的人，即使是根本不重要的东西，例如她丈夫三年前在埃尔博海滩拍的照片。自从冲洗出来后，那位丈夫一直不知道那些照片放在哪儿；他就算想到那些照片，也是隐隐约约希望过了三年，那些照片应该已经给扔掉了。可是他妻子知道那些照片在哪儿，他的母亲、他的祖母、他的曾祖母、他的女儿和女用人都知道。她们马上就能找到，不动声色就显出她们知道得更多，就是这一点，会让一个男的觉得自己把握不住生活中所有重要的东西。 一个男的对老照片的兴趣，除非拍的是他拿着枪、鱼竿或者网球拍在比划，否则他的兴趣不到两个钟头左右就消退了。一个女的对老照片的兴趣，特别对于拍的是一群人的照片，她的兴趣从来不会消退，一直在，一年年过去，还是像刚开始那样强烈。别人来串门时，她会想起那些照片，就在丈夫给每个人都调制了一杯酒，正要坐下来喝自己那杯时，她会说了：“乔治，我想让你去把我们在埃尔博海滩拍的照片拿来给墨菲两口子看。”如我所说，那位当丈夫的不知道照片在哪儿，只知道哈里.墨菲不想看照片，想聊天，正像他自己想聊天一样。可是格雷丝.墨菲说她想看照片，她特别喜欢看照片。首先呢，那位提起这个话题的妻子想让墨菲太太看看那张照片，上面能看到她一九三三年在埃尔博海滩穿过的某套衣服。丈夫最后放下酒杯厉声说：“好吧，放在哪儿？”端看妻子心情如何，她要么是像看被宠坏的孩子一样，要么是像看喝醉了的工人一样看他一眼，然后跟他说他完全清楚照片放在哪儿。你来我往地说了好几句——对话中略微带着的挖苦劲儿被装出来的笑声所掩盖——才知道照片放在某张写字台右手边最上面的一个抽屉里。过了三分钟，他回来了，说照片没在某张写字台右手边最上面的一个抽屉里。妻子坐在椅子上动都没动，赏给丈夫一个淡淡的笑容（她的各种笑容中，数这一种最让他来气），又说了遍照片就是在那张写字台右手边最上面的一个抽屉里。他只是没看而已。丈夫知道自己看了，知道自己把那个抽屉又掏又翻又挖，而那些照片就是没在那里。妻子跟他说再去找就会找到，丈夫又过去找——客人能听到他又是发牢骚又是骂又是把纸弄得啪啪响。接着他从隔壁房间喊了一声：“我跟你说过，不在这个抽屉里，鲁思！”妻子平静跟客人讲了一声，离开客人那里，进了那个房间，她丈夫生气、痛苦而且是不服气地站在那里——心里还带着一种无以名状的担心。他把那张写字台的抽屉往外拉得快要掉到地板上，他指着抽屉里那堆乱糟糟的东西，带着点挖苦味得意地（仍然带着那种无以名状的恐惧）说：“你自己找！”他厉声说。妻子没有找，她语气平静，冷冷地说：“你手里拿的是什么？”结果发现，他手里拿着的是一份保险单、一本旧存折——和那些照片。妻子又说了那句经常说的话，也就是如果那是条蛇会怎么样，那天晚上后来的时间里，丈夫都心烦意乱；有过几次，他吃什么吐什么，持续二十四小时。 我讨厌女人的另外一个原因（我相信我说的是总体上的美国男人），是几乎每次在一个有着“请准备好相应零钱”的指示牌的地方，会有一个女的根本没有低于十美元面值的钞票。她给公共汽车售货员、地铁换零钱的以及别的收付五分、一角、两角五分硬币的人十美元一张的钞票。最近在百慕大，我看到在小火车上，一个女的递给售票员一张很大面值的钞票，大得我完全不熟悉，我坐得太远，没看清楚是多少，可是我有种感觉那是张五百美元的大钞。那个售票员只当没看见，站在那儿等——车票只是一先令而已。最后，那个女人翻遍手袋，才找到一先令。在那趟火车上看到这一幕买票情景的所有男人都在心里憋了一口气，那就是在这种情况下，一个拿着一张十美元或者二十元或者五百美元面值钞票的女人对一个男人造成的影响——让他在心里憋了一口气。这个插曲，让他感觉某种特别荒唐的琐事正在对文明的结构产生威胁。这种感觉难以解释，然而的确存在。 另外一种让男性感到丧气，让他害怕女人，因此讨厌起女人的，是看到一个女人上下打量另外一个女人，看她穿什么衣服时。一个女人这样做时，眼神中带上冷漠，表情马上变得冷峻，所有的文雅特点突然消失得无影无踪，这些会让男性不寒而栗。他很有可能去他的特等客舱房间，把自己锁在里面几个钟头。我认识一个男的，他惊讶地发现了妻子的这种眼神，后来再也不允许她走近自己。如果她开始走向他，他会躲到一张桌子或者沙发后面，似乎在玩一种可怕的猫鼠游戏。我相信，那种眼神是让男人不知所踪，然后出现在大溪地岛或者北极或者美国海军的原因之一。 我（就不用再躲在“男性”这个总称后面了）讨厌女性，因为她们做什么事几乎从来不会做得完全正确。她们说“我一直对你忠诚，塞纳拉，从我的方式”，而不是说“以我的方式”。他们会跟你打赌说阿尔弗雷德.史密斯的中间名为阿洛伊修斯而不是伊曼纽尔。她们会告诉你坐两点五十七的火车，而当天两点五十七的那趟车不开，要么开的话，不会在你想下的那站停。很多男的就是因为这种不准确，而跟他们的妻子分手了，再也没有在她们的生活中出现。一个男的，本来想在西港下车，最后却到了布里奇港，没有什么比这种事更让人怒火中烧。 我讨厌女人，因为她们给我们的语言时带来了像“好的呀”和“没错儿”以及几百个别的流行语。我讨厌女人，因为她们投棒球（或者盘子，或者花瓶）先出错脚，我感到吃惊的是她们扭伤背部的人没有比现在更多。我感到吃惊的是她们做什么懒洋洋的动作时协调性很好，而在尝试任何激烈活动时，样子比走正步的人更丑、更傻。关于我干吗要讨厌女人，我匆忙中还记下了很多别的笔记，可是好像全弄丢了，除了一条，那一条的大意是我之所以讨厌女人，是尽管她们从来不弄丢老照片或者任何那类东西，她们每次都会弄掉一只手套。我相信我这辈子跟任何一个女人去任何地方，她都会掉一只手套。我在人很多的餐馆里的餐桌下面，黑暗的电影院里面人们的脚底下找过一只手套。每个白天或者每天夜里，我都要花点时间去找一个女人的手套。世界上如果没有其他讨厌女人的理由，这一条就足够了。事实上，其他都可以不提。译者：孙仲旭",
    "time": "2022-06-02"
}