{
    "title": "如何谈论你还没读过的书",
    "author": "梁文道",
    "content": "如果篇幅不是那么有限，我实在很想在自己办的读书杂志里开个专栏，广邀各方名家轮流谈一本他们从来没有读过的经典，比如说让一位教文学的大教授承认他其实从未看过《红楼梦》，一个自认是“看不见的手”底下玩偶的经济学家坦白交代，他根本没有读过亚当·斯密的只言片语。这个灵感来自“英国钱锺书”大卫·洛奇（David Lodge）的某本小说（我只能说“某本”，因为我从未看过任何一本他的小说）。他在书里设计了一个游戏，叫“羞辱”，玩法是让一群知识分子在饭桌上趁着酒意轮流忏悔，说出自己没有读过的经典，谁说出来的名字愈经典谁就愈无耻，谁愈是无耻谁就赢了。听说那场游戏的最后冠军是个承认自己没看过《哈姆雷特》的英国文学教授。我又听说，美国学术圈子里真有很多人在玩这个游戏，听说。去年横扫法国知识界的畅销书《如何谈论你还没读过的书》，终于在万众期待的盛况下译成英文了。直到执笔这一刻，我还没收到这本书，但是我绝对可以向各位读者保证，我一定会把它由头读到尾的。什么书都可以不看，这本书不行，因为只要读了它，以后别的书就大可束之高阁，我就能够专心一意地写书话骗稿费了。然而，这真是一本实用的指南吗？虽然它的名字取得就像个指南，虽然这就是它大受欢迎广获好评的原因，但没有真正看过它，你能确定它是本怎样的书吗？成长，就是一个不断发现自己被欺骗的残酷醒觉历程。想当年，我也有过纯情的日子，曾经十分羡慕法国人民的文化素质高，不只电影晓得安排主角去法兰西学院听列维——施特劳斯讲课，就连福柯最深奥难懂的《词与物》也成了地铁里人手一册的畅销书。直到上了大学，有学长传授“书皮学”（book cover studies），我才恍然大悟，法国人有可能是世界上最懂得在知识上伪装、在文化上炫耀的一帮家伙。学长说：“你知道他们为什么要在地铁里看《词与物》吗？当然不是因为它好看得像侦探小说一样，叫人爱不释卷。重点在于要让别人看见自己正在读福柯的新书，正如穿衣服必须穿名牌，读书也得读名著。只不过呢，穿名牌衣服要低调，牌子不可轻易外露，读名著则要高扬，封面一定得让人见得到。”或问：“既然如此，又为什么一定要拿本福柯的新著，何不干脆捧读福楼拜或者黑格尔？”学长又说：“笨蛋！潮流呀！都什么年头了，还看黑格尔，一来那些知识美少女会嫌你老套，二来那些没知识的美少女则根本不知道谁是黑格尔。至于福楼拜，人家可是法国的曹雪芹，你在地铁读《红楼梦》岂不表明你以前的教育不完整，多没文化呀！”我又接着问：“我见过一些英国人会用特制的皮套套住封面，不让别人知道自己正在看什么，这是不是因为英国人比较踏实低调？”学长嘿嘿一声冷笑：“低调？那是因为他们不想让别人发现自己正在看一本格调很低的书。你以为那些小羊皮套里藏的是什么？说不定是本三流通俗爱情小说，更说不定是个超淫贱黄书呢。难得他们看得血脉贲张，还要装出一脸严肃绅士状。所以说，英国人比法国人更无耻。”“以貌取人”，英文的说法叫作“凭封面判断一本书”，无论中西，都不是值得鼓励的行为。但是人非圣贤，有谁不好美貌呢？再说，要是不从封面判断书的好坏，不凭封面去吸引客人在书海之中拿起一本书，封面又有何用处？在古登堡印刷术发明之后很长一段的日子里，洋书是没有封面的，甚至不装订，就是一堆纸零零散散地送到书店去。那时候书还不多，顾客上门都早有目标，知道有什么新书出版，也知道自己要什么。客人们挑好了书，再选封面材料，或者牛皮，或者羊皮，连上头印的字款也随自己喜好，叫书店师傅替你完成装书的最后手续，结果就是你的私家藏书了。那是买书不靠封面的年代，如今每日推出市面的新书数以千计，还有哪家书店能够担起这种手工作坊的细活？还有谁能不“凭封面判断一本书”呢？书皮最出人意料的副作用，就是催生了“书皮学”。以貌取书只不过是这门学问的幼稚园阶段，它真正的内涵是让人单靠书皮就“读懂”了一本书。“书皮学”本是大学时代我们拿来嘲笑人的话。一个家伙平日看起来是个博览群书的鸿儒，谈什么书他都能侃上两句，似乎无所不观。但一再追问，却又顾左右而言他，从一本书扯到另一本书，表面上举一反三触类旁通，实则绝不深入，永远在表象上徘徊。遇上这种人，我们就称赞他“精通书皮学”。“书皮学”所以可能，是因为现代出版业提供了充分的条件，总是想尽办法让读者不用真个儿看书。例如封面，一定会用最简明扼要的文字介绍，一定会有夸张的名人推介以及书评精句，至于作者介绍更是绝不可少（假如附上作者玉照，你还能对这本书产生最直观的实感）。若是学术书籍，那么书皮学的依据就更丰富了，比如索引和参考书目，内行人只消翻它一翻，便能知道作者的功力，感受这本书的虚实。一部自称卓有创见的《文心雕龙》注释竟然只列了十来项参考书，连人家说过的东西都看得不多，你说它能多有创见呢？一本陶渊明论要是附有日文书目，这就说明作者对日本汉学的研究成果不至于一无所知了。懂得这种种窍门，懂得从封底的有限讯息由小观大见微知著，“书皮学”的门径就算是开了。今天治“书皮学”又比我们当年幸福得多，全拜互联网的诞生。就拿“亚马逊”来说吧，上头起码有一半的书可以让人饱览封面封底。看完这最表层的“书皮”，你还可以翻看目录，要是在目录遇上有趣的关键词，你更能键入那个词，搜索有它出现的页数，速读几页。原来是吸引人买书的技术，落在“书皮学”行家手中，就成了“读通”一本书的利器了。再说那本《如何谈论你还没读过的书》，据知作者皮埃尔·巴雅是个有功底的教授，写作的态度很认真，而且这本书也不是真正的指南，其实它的真正目的是考察“不读书但又要谈书”的现象和历史。巴雅发现文化史上有一大串搞过书皮学的家伙，其中更不乏歌德这等级数的名人。问题是为什么他们要去谈一些他们根本没看过的书，甚至批评它们呢？这是不是种文化圈的社交技巧呢？还有许多作家学者喜欢公开表示自己从未读过某本书，同时还保证以后也绝对不会碰它，然而又能洋洋洒洒数千言地陈述自己不看它的理由。这是种最理直气壮最坦白的“书皮学”，据说巴雅也有他的分析。这本《如何谈论你还没读过的书》我连见都没见过，又怎么知道它的内容梗概呢？这就叫作“书皮学”了，你上网查查就懂了。",
    "time": "2022-06-03"
}