{
    "title": "古代骂人的7种方式",
    "author": "李敖",
    "content": "中文转英文、英文转中文的过程里会有很多很有趣的现象。照着英国文学家萧伯纳的说法，那些洋泾浜英文才是最好的英文，因为它简单明了。好比people mountain people sea，意思是人山人海。人山人海的场面，我一辈子见过很多次。当年胡适从美国回来的时候，到台北机场去接他的朋友们就人山人海，各路人马都有。其中包括了日本鬼子驻华大使芳泽，一个侵略中国的老手儿；还有个人叫王兆民，是现在大名鼎鼎的歌星王菲的祖父；还有白崇禧——白先勇的爸爸，诸如此类，好多人。证明什么？证明胡适的人脉宽得不得了，三教九流的朋友都有。可是在我李敖看起来，他交的这些朋友虽然不敢说都是酒肉朋友，可是很多都是跟着他起哄的，真正能够为他传播思想的朋友不在这些人里面。\u2028胡适有个本领是他能够记住很多人的名字。有一次台湾学术界为胡适请了两桌客，其中一个做东的人叫曲显功。可是胡适来了以后，认不出来这个曲显功，就私下问一个教授李玄伯，这是什么人啊？李玄伯告诉他，这是曲显功。胡适立刻记起来，当年曲显功写过一部《韦庄年谱》，他还用毛笔给题了字。最后胡适把这两桌客人里每个人的名字都叫得出来，有一个认不出来的还给他很侧面地打听出来，显示了他的记忆力和修养。\u2028曲显功是燕京大学国文系毕业的，在台湾教过我国文，所以我晓得这个事。他是一位很努力的学者，研究了很多历史上被人忽略的问题，譬如古代之诅詈语。什么叫诅詈语？诅是诅咒，詈是骂人的话。《说文解字》里说：“正斥曰骂，旁及曰詈。”我正面骂你叫作骂，旁边又加了一句陪衬的话叫詈。曲显功研究出来，中国古代经常用的一句诅詈语叫“无后”，翻成白话文就是断子绝孙。譬如《孟子·梁惠王上》里说：“仲尼曰：‘始作俑者，其无后乎！’为其象人而用之也。”孔子说，最早发明用人俑殉葬的人会断子绝孙，不得好死，因为太缺德了。《阿Q正传》里阿Q摸了小尼姑的头，小尼姑骂起来也是：“断子绝孙的阿Q!”可见断子绝孙、无后在中国是很重要的一种骂人的话。\u2028还有一种骂人的话叫“不没”，就是不得好死，不是寿终正寝、该活多少活多少，正式死在自己卧室里。“不没”这话骂起来也是很严重的，因为古人都希望自己“得死为幸”“死得其所”，能够活到什么时候就活到那个时候，该死的时候才死，这是一种幸福。《左传》里讲：“楚王其不没乎？”“不以寿终”楚王他不得好死吗？本来应该寿终正寝的，结果不得好死。\u2028第三种骂人的话叫“禽兽”。《孟子·滕文公下》里说：“杨氏为我，是无君也；墨氏兼爱，是无父也；无父无君，是禽兽也。”禽兽也是骂人的话。第四种骂人的话叫“食其肉”，我恨你恨得要吃你的肉。古人说：“吾食其肉，不以分人。”我一个人吃你的肉还不够吃呢，还不满足呢，不能分给别人。还有一个“尔何知”，也是骂人的话，意思是“你懂什么！”第六种“尔类”，意思是干掉你这一票人。第七种“残竖子”，意思是你这个浑小子！浑蛋！还有“厉鬼”“死鬼”“役夫”“贱货”“役人”“役臣”等等，都是骂人的话。\u2028还有一种“竖子”。鸿门宴的时候，范增一再暗示项羽要把刘邦干掉，项羽当场没做到,最后范增发脾气了，说：“竖子不足与谋。夺项王天下者，必沛公也。”你这个幼稚无知的人，我没办法跟你共事，以后抢你天下的人肯定是刘邦。后来汉高祖刘邦“骂郦生为竖儒，谓此儒生竖子耳”，你们这些知识分子是竖子，成事不足败事有余。“而公，高祖自谓也。汉书作‘乃公’，乃亦汝也。”乃公就是你老子，自称你老子，骂你是竖子。所以汉高祖骂人是相对的，一方面骂你是竖子，一方面捧自己是老子。\u2028还有一种“野哉”。孔子骂他的学生子路：“野哉，由也！”意思是你这个没见识、不懂事的家伙。还有一种“小人”，骂人是“小人”比较常见。还有一种“死公云等道”，五个字连在一起，意思是“死东西你胡说什么鬼话”。\u2028还有“伧人”“伧夫”，用来骂那种爱钱的货色、市井中的人。另有一种“貉子”“鼠子”“庸狗”“鬼子”也是骂人话，我们骂日本人“日本鬼子”就这么来的。现在我们读《水浒传》，还可以看到很多活生生的骂人的语言。好比有人调戏孙二娘，讲下流笑话逗她，然后吃了蒙汗药，全都晕倒了。这时候孙二娘讲了一句话：“由你奸似鬼，吃了老娘洗脚水！”任凭你小子怎么狡猾，还是上了我的当，吃了老娘的蒙汗药，都晕倒了。\u2028我举这些例子干什么？告诉大家，骂人是人类很正常的一种感情表达，也是很正常的一种意思表达。虽然古代很多骂人的话现在不用了，因为观念改变了，很多字的意思都跟着变了，可是不管怎么骂法，从古到今骂人的传统一直流传下来，并且花样百出，推陈出新。\u2028现在政府经常跑出来，要管制媒体上骂人的话，说是对小朋友、年轻人影响不好。我必须提醒这些想管制的人，管得住吗？举个例子，美国白宫有个总统房间是椭圆形的，叫oval official，椭圆形的房子。oval跟oral（嘴巴）两个词很像，发音也像。前几年美国总统克林顿在椭圆形办公室里跟他的女助理闹口交的时候，美国报纸上整天都是oral、oral、oral，口交来口交去。请问这么大一个事件，你能够管制得住吗？事情太大了，压不住的，拦截不了的！所以当时美国好多儿童都问他们的爸爸妈妈，什么叫oral啊？按照管制的标准，这个词绝对是不雅的，连男女性交都不能随便谈，怎么可以谈口交呢？可是由于克林顿这个事情闹出来，变成一件大新闻，口交就上了报纸上了电视，成为一个封锁不了的词。这就是我说的，在现代媒体的传播力量之下，言论你管不住的。再好比《红楼梦》，这本书在清朝一段时期是被禁的。后来共产党南京军区的许世友上将也说不许大家看《红楼梦》。可事实上拦得住吗？今天《红楼梦》不看，做得到吗？做不到了。证明什么？证明言论需要适度的开放，至少不要不由分说地统统管制，为什么？你管不了嘛。清朝政府可以一声令下，《红楼梦》大家不能看，现在谁还能管得住看《红楼梦》吗？",
    "time": "2022-06-03"
}