{
    "title": "精确的婚姻科学",
    "author": "欧·亨利",
    "content": "杰夫·彼得斯和安迪·塔克是永远不能被信任的人。一天，两个人计划做一项婚姻生意，妄图在短时间内轻松地捞上一笔。他们做的第一件事，是拟写一则征婚广告。其广告全文如下：“迷人寡妇一名，美丽、贤淑，气质高雅，年方三十二岁，欲再婚。她拥有两千美元及大量资产，希望寻找一位充满爱心的男士为伴，不求对方拥有多少财产，只要他忠实诚恳，有良好的投资眼光，善于理财，相貌平平或者年龄稍大无妨，来信请附上地址和详情。联系人：伊利诺伊州开罗市婚姻代理彼得斯、塔克。”写完广告后，杰夫·彼得斯对安迪·塔克说：“到目前为止一切顺利，可现在，我们到哪里去找这样一个女人呢？”安迪不快地瞪了杰夫一眼，说：“一则征婚广告与女人有何相干？”“听着！”杰夫回答，“安迪，你知道我的原则。在所有违法的生意中，我们必须遵循法律的每一个细节。出售的货物必须存在，它要看得见摸得着！正因如此，警察才一直没找我麻烦。现在，为了这生意能一帆风顺地进行，我们必须依照广告所言找到一个迷人的寡妇，有无美貌无所谓。”“好吧。”安迪略一思索说，“那样最好，以防有人来调查我们。但是，你指望到哪儿找这样一个寡妇，她愿意把时间浪费在一个没有结果的婚姻计划上？”杰夫说他知道一个女人。“我的一位老朋友扎克·特罗特因为酒精中毒死亡，留下一位遗孀。”他说，“我过去常常去他们家，我想可以请她与我们合作。”特罗特夫人住在不远的一座小城，杰夫·彼得斯过去看她。她既不漂亮也不年轻，不过，杰夫觉得她正合适。“您做的这生意正当吗，彼得斯先生？”当杰夫告诉她要她做什么时，她问。“特罗特夫人，”杰夫说，“全国会有三千个男人，为了取得你的钱和财产想与你结婚。他们打算拿什么作为交换呢？没有！除了一副懒骨头，他们什么都没有。他们都是些一无是处的家伙，是想撞大运的骗子，我们打算狠狠地教训一下他们！这是一次了不起的正义行动，这样你能满意吗？”“满意，彼得斯先生。”她说，“我的任务是什么？我需要一一拒绝他们，还是一股脑儿把他们全甩掉？”杰夫解释说，她的工作其实很简单，她只需住在一个安静的旅馆里，不用做任何工作，他和安迪会全权照管整个生意。但是他提醒她，有些求婚者可能会来拜访她。那时，她需要会见他们，并当面拒绝他们。他和安迪每周会支付给她二十五美元的薪金，并包旅馆食宿费。“给我五分钟准备一下。”特罗特夫人说，“我马上跟你走。”杰夫带她进了城，把她安置在一个离他和安迪的住所足够远的旅馆，以免引起怀疑。现在，诱饵已经准备妥当，只待鱼儿上钩！杰夫·彼得斯和安迪·塔克把征婚广告刊登在全国各大报纸上，并用特罗特夫人的名字在银行里存了两千美元。他们把存折交给她，一旦有人质疑，她可以把存折出示给他看。他们确信特罗特夫人是可以信任的，把钱存在她的名下很安全。他们的广告一经刊出，求婚信件随即蜂拥而至——每天有超过一百封。杰夫和安迪每天工作十二个小时回复这些信件。大多数写信者都说他们失了业，得不到社会的理解，但是他们充满爱心，拥有许多好品质，条件完全符合要求。杰夫和安迪答复每封信时，都对写信者予以高度赞扬，要求他们寄来近照和详情，并随信附寄两美元，以资把他们的第二封信转给迷人的寡妇。几乎所有人都在回信中寄来了所要求的两美元。这钱来得相当容易，只需动动手指拆开信封，他们每天就能收获约两百美元。不过，也有少数男人亲自过来求婚。杰夫和安迪把他们送到特罗特夫人那里，由她完成其余的工作。一天，联邦邮政的检查员过来调查，但是杰夫未让他发现丝毫违法迹象，检查员满意地走了。大约三个月后，杰夫和安迪已经收到了五千多美元，他们决定就此收手。一些人已经开始怀疑他们，并且，特罗特夫人也已经厌倦了她的工作。有太多的求婚者过来见她，她非常不喜欢。杰夫去特罗特夫人住的旅馆支付她应得的酬金，并与她道别。当然，他也想拿回那两千美元的存折。当杰夫走进她的房间时，发现她正哭得像个不想上学的孩子。“怎么回事？有人伤害你了，还是想家了？”杰夫问她。“不，彼得斯先生。”她说，“因为您是我丈夫的好朋友，我可以告诉您。彼得斯先生，我无可救药地爱上了一个人，他是我心目中一直追寻的理想伴侣，我无法忍受不能接受他的求婚。”“那就接受吧。”杰夫说，“他像你爱他一样地爱你吗？”“是的。”特罗特夫人回答，“但是有一个问题，他是看到您的广告后前来求婚的，除非我给他两千美元，否则他是不会娶我的。他的名字叫威廉·威尔金森。”杰夫感觉有些对不起她。他说，很高兴让她把那两千美元送给威尔金森先生，希望那样她就能开心，不过他必须把此事告知他的合作伙伴。杰夫回到旅馆与安迪商议此事。“我想就会有这样的事情发生。”安迪说，“在任何牵涉感情的计划中，你根本不能指望一个女人会全心全意与你合作。”杰夫说他们引得一个女人伤心是一件遗憾的事儿，安迪表示赞同。“我告诉你，我乐意促成此事。”安迪说，“杰夫，你一直是一个慷慨的、好心肠之人，或许我心太硬、世故又多疑。这次我退一步，你去见特罗特夫人吧！让她把那两千美元从银行取出来，送给威尔金森那个家伙，并祝她幸福。”杰夫抓着安迪的手握了许久，然后，他去旅馆见特罗特夫人。听到这一喜讯，特罗特夫人喜极而泣。两天后，杰夫和安迪准备离开这座城市。“在我们离开前，你不想见见特罗特夫人吗？”杰夫问安迪，“她一定想认识你，并想向你表示她由衷的感谢。”“为什么，我想不会。”安迪说，“我认为我们应该尽快去赶火车。”杰夫把骗来的所有钱全绑在他的腰上。这时，安迪从他的口袋里取出一大沓纸钞，让杰夫与其他的钱放在一起。“这是什么？”杰夫问。“特罗特夫人的那两千美元。”安迪说。“你怎么得到的？”杰夫问。“她给我的。”安迪回答，“我每周有三个晚上去拜访她，已经一个多月了。”“你就是威廉·威尔金森？”杰夫问。“正是。”安迪说。",
    "time": "2022-06-03"
}