{
    "title": "花脸雀",
    "author": "李娟",
    "content": "我实在看不出那种鸟的脸花在哪里。甚至连它们的脸长得什么样子都看不清楚──它们在沼泽上左跳右跃，上突下闪，急匆匆地来，慌忙忙地去。外婆一看到这种鸟就像小孩子一样又惊又喜：“花脸雀！花脸雀──我们放生铺的花脸雀怎么飞到这里来了？”放生铺──她的故乡，她九十年的时光里生活了近三十年的地方。我去过放生铺几次。也记得那个四季长青、松柏满坡的地方的确有很多鸟，但实在想不起其中还有一种鸟叫什么“花脸雀”……在那个地方，每天早上鸟儿们跟吵架似地叫得热闹非凡。沙依横布拉克的鸟也多，但啾叫声却薄寥寥的。大约山野太广阔了，发生其间的任何声响都会被拉得一声与一声远离，显得惊惊乍乍而稀稀落落。那些鸟更知道怎样去沉默。那些鸟，有的长得跟麻雀似的，不显眼。开始我也就把它们当成麻雀了，后来发现它们踱着步走而不是跳着走的。又仔细观察别的鸟，才知道没有一只是我见过的。我见过的鸟都只以“大鸟”、“小鸟”和“鸡”的概念出现，没有更详细的分类。外婆整天“花脸雀，花脸雀”地念叨，真搞不清楚她在说哪一种，是体态稍显修长清秀，翅膀上有白斑的那种黑鸟，还是灰不溜秋，腹部白中带抹轻红的那位？问题是它们的脸都不太花。她每天洗了碗就把洗碗水倒在固定的地方，水渗进大地，饭粒残渣留了下来。那些鸟每天去那里努力啄啊啄。双方都养成了习惯。一般来说，同类的鸟都往一块儿站，那片沼泽上便清清楚楚地分了好几个门派，决不会瞎掺和成一团。如果不这样，我无论如何也弄不清楚谁是谁。它们的差别太细微了，只有我外婆那样的老人家才有那个闲工夫去一一分辨——“花脸雀又来了。”或者──“今天怎么只有灰山雀雀来？”“灰山雀雀”又是什么？我妈干活时也爱往那边瞅。她观察得更详细，详细得让人无法相信。她说上午来的那批鸟和下午来的那批不一样，午后和黄昏的也各有讲究，毫不乱来。仿佛鸟们私下议定了秩序，划分了时间段似的。她还说有一公一母两只鸟──实在想不通她是怎么辨别公母的──每天下午四点都要来那么一阵子，而且总是只有它们两只。公的叨到食了，就赶紧去喂母的，等母的吃饱了，他自己才吃一点。吃完了，互相叫唤一阵便双双飞去。她每天都在等那两只鸟。我整天啥事不干，瞪大了眼睛也没本事发现什么。每只鸟真的都长得差不多啊。想起一件事。在内地上学时，有一次我和妈妈在我的中学校园里散步。走进花园里覆盖着葡萄藤的读书廊时，她在绿荫碧盖间停住，惊异地叫出声：“看──那么多鸟！”“哪儿？哪儿？”我东张西望。“那儿！那儿──就是那儿──”顺着她指的方向看去，鸟影子也没有一只。干脆拉上她要走：“鸟有什么好看的！”“不是，那鸟很奇特……”她沉默了，站那儿不走，看出了神。我只好跟着徒劳无功地努力往那边瞅：“怎么样奇特啊？”“特小……顶多只有手指头肚儿那么大点儿……到处都是……五只，六只……十一，十二……天啦，居然有那么多！不留神还看不出来……”“哪儿呢？哪儿呢？”“……你看，到处都是，恐怕上百只不止……静静地，全都不吭声……看──飞起一只……”我还是什么也看不到，瞎着急。她指向的地方是一篷乱糟糟的冬青，没有修理，被一个喷泉挡住大半。更远处是一棵黄桷树。“……真是鸟的天堂……”我放弃。静静地听她的描述，好像真的看到了一样，那么多袖珍的鸟儿，静静地栖在枝梢，一动不动，目光沉静……我渴望它们一下子全飞起来，一下子闹翻天，让我能一下子看见──可那里始终只是一篷平凡的冬青。最后我只好装作看到了的样子，和妈妈边议论这事边离开了。后来她经常一个人去看那些鸟，还带别人去看。所有人都声称看到了（说不定和我一样也是装的……），只有我，在那个地方生活了三年还是连鸟毛都没看到一根。我只好相信，那个世界的门只能被我妈妈的眼睛打开。那么“花脸雀”呢？开始我妈也不知道何为“花脸雀”。后来我外婆指了一回给她看，她就知道了。可我外婆给我指了一百回我都搞不清。疑心她年纪大了，指得不准。而且鸟那么多，那么杂，一会儿就把眼晃花了，刚刚认下就飞了，这只看着像，那只看着也像，过一会儿又全不像。再过一会便懒得理它们了，跑去干别的事情──真是的，认下一只鸟儿对我有什么用呢？它会从此属于我吗？外婆有三十年的时光在稠密浓黏的鸟叫声中度过，是不是鸟已经用翅膀载走了她的生命中的一部分？她整天坐在沼泽边的一根倒木上，笑眯眯地看，好像在看她养的一群小鸡。外婆多么寂寞。我们之间遥远陌生的七十年人生距离让这种寂寞更为孤独，不可忍受。她生命中的鸟永远不会飞进我的生命，哪怕只有一只。因为有七十年的时间我们没有在一起。还有我妈，她是否真的就知道外婆所说的“花脸雀”？如果她认错了，这个误会将永远存在于剩下的时间里，且再没有任何机会与必要来进行澄清。尤其是她们永远不会意识这个了，亲情只因表面上的沟通而浓郁吗？哪怕是一家人，之间仍隔有无边的距离。那么我和我妈之间呢？我们之间的那些鸟儿，到底有没有？我们三人共同生活在沙依横布拉克那片沼泽上的一个小帐篷里。却仅因一只鸟儿，彼此分离得那么远。不过现在我知道了，所谓“花脸雀”，其实就是外婆家乡的画眉子鸟。但知道了这个又有什么用呢──我还是不知道那个“画眉子”具体又是什么样的。",
    "time": "2022-06-03"
}