{
    "title": "十一个儿子",
    "author": "卡夫卡",
    "content": "我有十一个儿子。 　　第一个儿子丑陋不堪，但做事认真，头脑聪颖。尽管如此，我不大看重他，虽然我像爱其他儿子一样爱他。在我看来，他思维方式太简单，目不左右，也不眺望远方。他总跳不出他那狭隘的思维模式，换句话讲，他总是在那狭隘的思维圈子里绕来绕去。 　　老二长相漂亮，身材修长，体格标准。他击剑的姿势令人心醉神迷。他也很聪明，而且经验还很丰富。他见多识广，因此就是对于家乡的一草一木、自然风光，他都显得比那些呆在家里、足不出户的人更为熟悉、更为亲切。然而这一优势肯定不仅仅、更谈不上主要归功于经常外出旅游，更多地是因为这孩子具有独一无二、别人无法模仿的本领，比如每个想模仿他那连续翻滚、炉火纯青的跳水动作的人都很欣赏他这一特点。模仿者最多走到跳板尽头，然后便勇气丧尽、兴趣全无，再也跳不下去，而是一屁股坐在地上，举一举双臂，表示抱歉。尽管如此，我与他的关系也并非毫无阴影、无可挑剔（对于这样的孩子我本应该感到满意）。他左眼略小于右眼，而且还老是眨巴着。当然这只是个小小的缺陷，这甚至使他的脸比没有它看起来更为帅气。比之于他非常孤僻的性格，再没有人责备那只小眨巴眼了。我这个做父亲的却要这样做，当然并非这个身体上的缺陷令我感到痛苦，问题在于他精神上某种与此相应的小小的怪异、某种深入他血液的怪毒、某种使他身上那只有我才能看到的禀赋无法充分发挥的无能。但是另一方面，正是这点却使他成为我真正的儿子，因为他这个缺陷又是我们全家的缺陷，只是在他身上表现得非常明显而已。 　　第三个儿子也很漂亮，但这却不是我所喜欢的那种漂亮，那是歌唱家的漂亮：弯弯的嘴唇、扑朔迷离的眼神，脑袋必需一块帷幕衬托才能显出其美，他胸脯挺得老高，双手频繁地举起来又放下，两条腿软弱无力、忸怩造作。另外他五音不全，只能迷惑一时而令行家全神贯注，转眼便又无声无息。尽管一般情况下我按耐不住想炫耀这个儿子，但我更喜欢将他深藏不露。他自己也无意抛头露面，但这并不是因为他了解自己的缺陷，而是因为他清白无辜。他也深感与时代格格不入，虽然身为我家里的一员，但却属于另一个对他来讲永远失去了的家。他经常百无聊赖、无精打采，怎么也提不起神来。 　　我的第四个儿子可能比其他几个为人更为随和。他是一个地地道道的时代产儿，人人都理解他。他站在公众场合的时候，人人都想给他点头致意。也许是这种普遍的赞许，使他的性格有点放荡不羁，行为无拘无束，言论随便、无所顾忌。他的某些话语人们百说不厌、津津乐道，但仅仅是某些，因为总的来说，他又失之于过分随便。他就像一个人，下跳动作优美动人，像燕子一样在天空中飞翔，最后却在荒漠之中可悲地了却残生。他是一个微不足道的人，这种思想使我看都不想再看他一眼。 　　第五个儿子善良、可爱，凡是许诺的他就不折不扣地兑现。他微不足道，以致于人们站在他身边却感到孤独一人似的。可是他倒也赢得了一些声望。如果有人问我这是怎么回事儿，我则无言以对。也许清白无辜最能冲破世间万物的喧闹，脱颖而出，而他恰恰是清白无辜的，或许太无辜了。对每个人他都友好相待，或许太友好了。我承认，如果人们在我面前夸赞他，我会感到很不舒服。这说明，如果表扬像我儿子这样毫无疑问值得表扬的人，那么表扬也未免太容易了。 　　我的第六个儿子看来比其他几个性情忧郁，至少第一印象如此。他整天垂头丧气，却又絮絮叨叨、废话连篇，因此，人们不知道应该怎样对待他才好。如果处于劣势，那么他就会陷入无尽的悲伤之中，无法解脱；处于优势时，他又喋喋不休，以此来保持这种优势。不过我并不否认他具有某种忘我的激情。天气晴朗时，他苦思冥想，犹入梦境。他并没有病——相反，他健康状况极佳——但有时，尤其在早晨，他感到阵阵眩晕，可是无需帮助，他也不会跌倒。这种现象可能是由于他身体发育情况引起的，就他的年龄而言，他个子太高了，这使他整体看来不很漂亮，尽管某些部位特别美，比如手和脚。另外，他的前额也不漂亮，皮肤和骨架都有些干瘪。 　　与其他儿子相比，我更喜欢老七。人们不懂得去赞誉他，不理解他那与众不同的幽默感。我并没有过分夸他，我知道他微不足道。假若世界不是唯独犯了不赏识他的错误，那么它就仍然完美无缺。在家里，我不能没有这个孩子，他既带来不安，又带来对传统观念的敬畏，而且至少在我的感觉里，他把两者融合为一个无懈可击的整体，然而他自己却不大懂得怎样去利用这个整体。他虽然不会使未来的车轮转动起来，然而他的这一天赋却是如此令人鼓舞，如此充满希望，我希望他子孙满堂，代代相传。可惜这一愿望看来无法实现。他勇敢地面对周围的议论，表现出悠然自得，对此我虽能理解，但却不喜欢。他倒是怀着这种自我满足的心情独来独往，对姑娘不屑一顾，尽管如此，却从没有心情不愉快的时候。 　　我的第八个儿子叫我头痛，但我说不出为什么。他像个生人似的看着我，而我却觉得自己身为其父，与他亲密无间、密不可分。岁月治愈了许多创伤，以前只要想到他，我都会不寒而栗。他走自己的路，断绝了与我的所有联系，而且，他头脑固执永不回头，身体矮小而健壮，肯定会闯遍所有他所喜欢的地方，（只是年轻时双腿很弱，但现在可能已经长好了。）我经常很想叫他回来，问问他究竟怎么啦，问问他为什么如此地疏远父亲，以及他到底想要什么。但是现在，他已发展成这个样子，这么多时间都已经过去，就只好这样了。我听说，他是我的儿子中唯一蓄着大胡子的人，这对于一个如此矮小的人当然并不美观。 　　我第九个儿子风度翩翩，天生一双对女人甜甜蜜蜜的眼睛。有时甚至能把我迷住，虽然我知道，这不凡的风采用一块湿海绵就足可以抹去。但这小子的不寻常之处是他压根没有诱惑人的意图。一辈子仰卧在沙发上，目光盯着天花板，他会感到心满意足；或者，闭目养神更是美妙。每当进入这样的美妙境界时，他便话匣大开，而且，高雅不俗，用词简练，直观明了。不过话题仅限于狭小的范围，而他又不可避免地要越出这范围的限制，一旦超越，话语便空洞无味。但是，如果人们还有一线希望觉得能被他那睡意浓浓的目光注意到，就会示意他就此打住。 　　我第十个儿子不诚实。我不想完全否认这一缺点，也不想完全承认。可以肯定，谁要是看见他带着超越他的年龄的威严神态走过来，看见他穿着礼服，纽扣总是扣得紧紧的，戴着一顶陈旧而过分仔细地擦洗过的黑礼帽，看见他面孔呆板微微凸出的下巴，眼皮沉甸甸地耷拉在眼睛上，有时伸出两个手指摸摸嘴唇 ——如果谁看见他这样，就一定会想，这是个极其伪善之徒。但是，让我们听听他怎样说话吧！他讲话明白易懂、措辞谨慎、言简意赅，回答问题尖刻而生动；他能够惊人、自然得体、愉快地与整个世界融为一体。这种相融的本领往往能使人引颈抬头，洗耳恭听。许多人自以为聪明过人，又因此觉得他的外表令人恶心，但却为他的言辞所深深地吸引。然而现在又有一些人不去理会他的外表，但却觉得他的话语伪善不堪。我作为父亲不想在此取此舍彼。但我必须承认，第二类评论者比第一类评论者无论怎么讲更值得重视。 　　我的第十一个儿子弱不禁风，恐怕在我的儿子中最为体弱。然而他的弱只是一种假象，因为有时候他表现得很坚强果断。不过，即使在这种时候他的体弱也是某种带有根本性的东西。这并不是令人羞愧的弱点，而只是某种在这个世界上表现为弱点的东西。难道像类似起飞状态这种事不算弱点吗？它可是一种摇曳不定、摆动不止的状态呀。我的儿子正是类似这样。这些特点当然不能令父亲高兴，它们显而易见是企图毁掉这个家。有时，他看着我好像要对我说：“我要带上你，父亲。”然后我想：“你是我最不相信的一个人。”他的目光好像又说：“那么我权且当你最不相信的人吧。” 　　这就是那十一个儿子。",
    "time": "2022-06-03"
}