{
    "title": "怀揣羊羔的老人",
    "author": "李娟",
    "content": "太阳完全沉下群山，天色却仍然明亮、清晰。我们出去散步，沿着河岸走了两公里后，四周景物才渐渐暗了下来。我们便开始往回走。河谷对岸森林密布。河水清澈，宽阔，冰凉刺骨的水汽一阵阵扑面而来。在天边悬了一整天的白色月亮，已转为金黄色，像群山深处沉去。这时，有小羊羔撕心裂肺的咩叫声远远传了过来，凄惨又似乎极不情愿。我们站住听了一会儿，我妈说：“可能这附近哪儿丢了小羊娃子了。走，去找找看。”我们循声音爬上河岸边高高的岩石，走进一片深深的草甸。这里有一片沼泽，我们小心地绕着走。前面远远走来一个老人，近了，这才弄清声音的出处原来在她怀里。怪不得小羊的叫声这么别扭，原来它被抱得极其难受。那个老太太像抱小孩子一样抱人家，把它竖起来，一手搂着它的小肚皮，另一只手托着它的小屁股。小羊惨叫连连，不舒服极了，一个劲儿地挣扎。于是这个老太太就换了姿势，把羊扛到背后，像被包袱一样歇着反背着人家，一只手绕在肩头攥着两只小前蹄，一只手反到背后攥着另外一对后蹄。这下她自己倒轻松了好多，可怜那羊羔更痛苦了，于是叫得也越发不满。我们都笑了，这个又高又壮的老太太我们都认识，她常去我们家小店买东西。是这附近唯一的维族。“怎么了？这是——”她乐呵呵地：”这个嘛，它的妈妈嘛，找不到了嘛，看——它哭呢！“我们心想：明明是你把人家弄哭的。又说了几句，道别了。走出这片沼泽后，羊咩声犹在不远处凄厉厉地回荡。回过头来，天色已很暗了，依稀可见老人家的粉红色碎花长裙在深深草丛中晃动。而她绿色的头巾已完全成为黑色。一到冬天，我们店里卖得最快的东西居然是奶瓶上的橡胶奶嘴，几乎每天都在出售。可大桥附近就那么两三个小村子，百十户人家。真奇怪。为此我妈还自作聪明地得出了两个结论：一、这个地方的计划生育没抓落实；二、这里的婴孩普遍牙齿长得早。结果完全不是那么回事。那些人买奶嘴是为了回家喂小羊羔吃奶。冬羔不像春羔那么易成活。冬天很冷，不能跟着模样在室外活动，非常弱，因此很大程度上得靠人工喂养。已到了冬天，家家户户都得预备一些纸箱子给将要出生的羊羔垫窝。常有人打发孩子到我家商店要纸箱子。谁家冬羔产得多，推开他家的门，一眼就看到炕边墙根一排纸箱，每只箱子各探出一颗小脑袋。小羊羔真是可爱的小东西。它有人一样美丽的眼睛，长长的睫毛。若是小山羊的话，额头上还会有一抹刘海儿。它的嘴巴粉红而柔软，身子软软的，暖暖的，谁都愿意搂它在怀里，好好地亲一亲。我们这里有的年轻姑娘在冬天里串门子，就会搂上自家的一只小羊羔（就像城里的女孩上街搂宠物狗似的），一身温柔干净的处子气息，用孩子一样喜悦新奇的小嗓门轻轻交谈。小羊羔们就软软地、乖巧地各自趴在主人香喷喷的臂弯里，互相张望。看了那情景，记忆里的整个冬天都只剩下了微笑。有的夜里，正围着桌子吃饭呢，这是门口厚厚的棉布门帘一拱一拱的，像是有人要进来。问：”是谁？“却又不回答。走过去掀开门帘一看，没人，脚下却有动静——一只银灰色小羊羔从我妈脚边顺着墙根快快地，一扭一扭跑了进来，一路跑到火炉边，晃晃身子，抖落身上的雪屑，再熟门熟路进了我家厨房，把案板架下的白菜扒拉出来，细嚼慢咽。你无法恨它，尽管白菜只剩最后一颗了。于是只好帮它撕几片叶子由着它吃，一直等到主人找上门来为止。有时候出门，在雪窝里捡到一只，颤颤巍巍地蜷着。于是抱回家羊一养，到时候自有人找上门来要回去。漫长冬天里只要是有关小羊羔的细节，真是又温暖又清晰。我们家也养过一只羊。只可惜当时我不在家，等回来时，它已经长得老大了，也就不那么好玩了。但我想它小时候一定特别可爱，否则我妈也不会把它惯成这样——它居然不吃草！只吃麦粒和玉米。你听说过有不吃草的羊吗？我妈说：“幸好不是个人，否则更难对付。”那羊被圈在我家小店后面的窗台下。平时静悄悄的，一听到店里有动静了，就撕心裂肺地惨叫，还把两条前腿搭在窗台上，嘴巴贴在玻璃上做出哀怨的神情。弄得来我家买东西的顾客都以为我们怎么虐待它了呢，纷纷指责：“你们就给它一点吃的嘛！”顾客一走，它又立刻安静了，从窗台上跳下去。乖乖地卧在自己的小棚里。我妈打开窗户，指着它的鼻子说：“你！你！……”然后在其无辜的注视下，无奈地往它堆满了青草的小食盆儿里再添两把苞谷豆儿。又说：“等着瞧，总有一天我非吃了你不可！”在夏牧场，我们漫山遍野地走，经常与转场的驼队共行一程。这些浩浩荡荡的队伍，载着大大小小的家当，前前后后跟随着羊群，一路上尘土荡天。那些人，他们这样流动的生活似乎比居于百年老宅更为安定。他们平静坦然地行进在路途中，怀揣初生的羊羔，于是母羊便紧随鞍前马后，冲着自己的孩子着急的咩叫不停。它是整支队伍里最不安最生气的成员。尽管如此，这样的场景仍是一副完整的家的画面。初生的小羊羔和初生的婴儿常常被一同放进彩漆摇篮里，挂在骆驼一侧。当骆驼走过身边，随手掀起摇篮上搭着的小毛毯，就有两颗小脑袋一起探出来。还有一个怀抱羊羔的老人，她看起来快要死了，但怀中的羊羔却又小又弱，犹是初生。她衣衫破损，神情安静。脚下一片血淋淋的痕迹。她站在河边。河水轰鸣，冰雪初融。春天就要到了。我一直在想，游牧地区的一只小羊羔一定会比其他地方的羊羔更幸运吧？会有着更为丰富、喜悦的生命内容。至少我所知道的羊，于牧人而言，不仅作为食物而存在，更是为了“不孤独”而存在似的。还有那些善良的，那些有希望的，那些温和的，那些正忍耐着的……我所能感觉到这一切与羊羔有关的美德，以我无法说出的方式汇聚成海，浸渍山野，无处不在。我不相信这样的生活也能被改变，我不敢形象这样的生活方式有一天消失。选自《阿勒泰的角落》",
    "time": "2022-06-03"
}