{
    "title": "先父",
    "author": "刘亮程",
    "content": "我比年少时更需要一个父亲。他住在我隔壁，夜里我听他打呼噜，很费劲地喘气。看他躬腰推门进来，一脸皱纹，眼皮耷拉，张开剩下两颗牙齿的嘴，对我说一句话。我们在一张餐桌上吃饭，他坐上席，我在他旁边，看着他颤巍巍伸出一只青筋暴露的手，已经抓不住什么，又抖抖地勉力去抓住。听他咳嗽，大口喘气——这就是数年之后的我自己。一个父亲，把全部的老年展示给儿子，一如我把整个童年、青年带回到他眼前。在一个家里，儿子守着父亲老去，就像父亲看着儿子长大成人。这个过程中儿子慢慢懂得老是怎么回事。父亲在前面趟路。父亲离开后儿子会知道自己40岁时该做什么，50岁、60岁时要考虑什么。到了七八十岁，该放下什么，去着手操劳什么。可是，我没有这样一个老父亲。我活得比你还老的时候，身心的一部分仍旧是一个孩子。我叫你爹，叫你父亲，你再不答应。我叫你爹的那部分永远地长不大了。多少年后，我活到你死亡的年龄：37岁。我想，我能过去这一年，就比你都老了。作为一个女儿的父亲，我会活得更老。那时想起年纪轻轻就离去的你，就像怀想一个早夭的儿子。你给我童年，我自己走向青年、中年。我的女儿只看见过你的坟墓。我清明带着她上坟，让她跪在你的墓前磕头，叫你爷爷。你这个没福气的人，没有活到她张口叫你爷爷的年龄。如果你能够，在那个几乎活不下去的年月，想到多少年后，会有一个孙女伏在耳边轻声叫你爷爷，亲你胡子拉碴的脸，或许你会为此活下去。但你没有。留下五个儿女的父亲，在五条回家的路上。一到夜晚，村庄的五个方向有你的脚步声。狗都不认识你了。五个儿女分别出去开门，看见不同的月色星空。他们早已忘记模样的父亲，一脸漆黑，埋没在夜色中。多年来儿女们记住的，是五个不同的父亲。或许根本没有一个父亲。所有对你的记忆都是空的。我们真的有过一个父亲吗？在我八岁，你离世的第二年，我看见12岁时的光景：个头稍高一些，胳膊长到锨把粗，能抱动两块土块，背一大捆柴从野地回来，走更远的路去大队买东西——那是我大哥当时的岁数。我和他隔了四年，看见自己在慢慢朝一捆背不动的柴走近，我的身体正一碗饭、一碗水地，长到能背起一捆柴、一袋粮食。然后我到了16岁，外出上学。19岁到安吉小镇工作。那时大哥已下地劳动，我有了跟他不一样的生活，我再不用回去种地。可是，到了40岁，我对年岁突然没有了感觉。路被尘土蒙蔽。我不知道40岁以后的下一年我是多大。我的父亲没有把那时的人生活给我看。他藏起我的老年，让我时刻回到童年，在那里，他的儿女永远都记得他收工回来的那些黄昏，晚饭的香味飘在院子。我们记住的饭菜全是那时的味道。我一生都在找寻那个傍晚那顿饭的味道。我已忘了是什么饭，那股香气飘散在空气里，一家人围坐在桌旁，等父亲的影子伸进院子，等他带回一身尘土，在院门外拍打。一次次，我们回到有他的年月，回到他收工回来的那些傍晚，看见他一身尘土，头上落着草叶。他把铁锨立在墙根，一脸疲惫。母亲端来水让他洗脸，他坐在土墙的阴影里，一动不动，好像叹着气，我们全在一旁看着他。多少年后，他早不在人世，我们还在那里一动不动看着他。我们叫他父亲，声音传不过去。盛好饭，碗递不过去。我将在黑暗中孤独地走下去，没有你引路。如果你在身旁，我会早早知道，自己的腿在多大年龄变老，走不动路。眼睛在哪一年秋天花去。这一年到来时，我会有时间给自己准备老花镜和拐杖。我会在眼睛彻底失明前，记住回家的路和那些常用物件的位置。我会知道你在多大年龄开始为自己准备后事，吩咐你的大儿子，准备一口好棺材，白松木的，两条木凳支起，放在草棚下。着手还外欠的债。把你一生交往的好朋友介绍给儿子，你死后无论我走到哪，遇到什么难事，认识你的人会说，这是你的后人。他们中的某个人，会伸手帮我一把。可是，没有一个叫父亲的人，白发飘飘，把我向老年引。我不知道老是什么样子。我的腿不把酸痛告诉我。我的腰不把弯曲告诉我。我的皮肤不把皱纹告诉我。我老了我不知道。就像我年少时，不知道自己是一个孩子，我去沙漠砍柴，打土块，背猪草，干大人的活。没人告诉我我是个孩子。父亲离开的第二天我们全长大了，从最小的妹妹，到我。你剩给我们的全是大人的日子。我的童年不见了。直到有一天，我背一大捆柴回家，累了在一户人家墙根歇息，那家的女人问我多大了，我说13岁。她说，你还是个孩子，就干这么重的活。我羞愧地低下头，看见自己细细的腿和胳膊，露着肋骨的前胸和独自长大的一双脚。如果寿命跟遗传有关，在你死亡的年龄，我会做好该做的事。如果我活过你死亡的年龄，我就再无遗憾。我活得比你更长寿。我的儿女们，会有一个长寿的父亲。他们会比我活得更长久。有一个老父亲在前面引领，他们会活得自在从容。现在，我在你没活过的年龄，给你说出这些。我说的时候，我能感觉到你在听。我也在听，父亲。",
    "time": "2022-06-03"
}