{
    "title": "破碎故事之心",
    "author": "J·D 塞林格",
    "content": "贾斯汀·霍根施拉格，周薪30美元的印刷小工，每天有差不多60来个陌生女人从他眼前经过。由此推算，在霍根施拉格住在纽约的这几年里，眼前要经过大约75120个不同的女人。在这75120个女人里，大概有25000个在15~30岁之间。在这25000个里只有5000个体重在105~125磅之间（注：约为47.6~56.7公斤）。在这5000个里只有1000个长得还过得去。只有500个有一定魅力；只有100个相当迷人；只有25个能引来一声长而缓的口哨声。但只有一个让霍根施拉格一见钟情。通常，有两种女人可称为“致命的女人”。有种致命的女人是通杀型的，也有种致命的女人不是通杀型的。这个女人的名字是雪莉·莱斯特。她二十岁（比霍根施拉格小十一岁），身高五英尺四英寸（注：约1.62米）（个头差不多到霍根施拉格眼睛这里），体重117磅（注：约53公斤）（轻得像片羽毛）。雪莉是个速记员，和她妈妈阿涅丝·莱斯特住在一起，她要赡养这个老纳尔逊·艾迪（注：美国影星，师奶杀手）的粉丝。提到雪莉的长相，人们总会这样说：“雪莉美得像画里的人。”一天早晨，在第三大道的公车上，霍根施拉格挨着（微微俯瞰）雪莉·莱斯特站着，几乎死蟹一只。这都是因为雪莉的嘴以一种奇妙的方式张开着。雪莉在读车壁上的一则化妆品广告；在她读的时候，她的下巴也随之略微放松了。在雪莉张着嘴、双唇微启的那一小会儿里，她可能是全曼哈顿最有杀伤力的女人了。霍根施拉格在她身上找到了治愈孤独的灵丹，这只巨大的孤独怪兽自他到纽约后一直潜伏在他内心周围。啊，多么痛苦！俯瞰着雪莉·莱斯特却不能俯身轻吻她微启的双唇，多么痛苦。难以言传的痛苦！以上是我给科利尔周刊写的小说的开头。我打算写一个温柔动人的言情故事。这样比较好，我觉得。这个世界需要“当男孩遇上女孩”这样的故事。但真要写它一个，很不幸，作者先要处理怎么让男孩遇上女孩。我写不下去了。也不知道要怎样才能让它合情合理。我没法让霍根施拉格和雪莉按套路相遇。以下是原因：很显然让霍根施拉格俯身并真诚地说出这些话是不可能的：“请原谅。我太爱你了。你让我疯狂。我很清楚这点。我会用一生去爱你。我是一个印刷助理，每周能赚30美元。靠，我怎么那么喜欢你。你今晚有空吗？”这个霍根施拉格有够蠢的，但还算不上大傻蛋。这种人活在过去尚有可能，在今天肯定是绝迹的。你总不见得让科利尔的读者咽这种蹩脚货吧。毕竟，人家也是花了钱的。当然，我也不能冷不丁地给霍根施拉格来一针滑头血清，由威廉·鲍威尔（注：美国演员，以老于世故的形象著称）的旧烟盒和弗雷德·阿斯泰尔（注：美国演员，一代舞王）的旧礼帽混合而成。“请别误解我，小姐。我是杂志的插画家。这是我的名片。我这辈子从没有如此想描绘一个人，但我真的很想给你画副速写。也许我们都能从中得益。我今晚能打电话给你吗？但愿越快越好。（短促、爽朗的笑声）我希望我没有听起来太急不可耐。（再次大笑）也许我真的有点，嗯。”啊，小伙子。以上这段话要伴随着一抹疲倦、但有点愉快、还有点冒失的微笑说出。要是霍根施拉格能这么说话该多好啊。雪莉自己，自然也是老纳尔逊·艾迪的粉丝，同时还是拱心石流动图书馆的积极成员。也许你开始理解我要面对的问题了。是的，霍根施拉格可能这么说：“不好意思，你不是威尔玛·普丽恰德吗？”雪莉会一边冷淡地回答，一边在车厢的另一侧找个不受干扰的立足点：“不是。”“这真奇了怪了，”霍根施拉格会继续说道，“我前面还暗自发誓你一定是威尔玛·普丽恰德呢。有没有一点可能，你是从西雅图来的？”“没有。”——比前面更冷淡了。“西雅图是我的故乡。”不受干扰的立足点。“很棒的小镇，西雅图。我是说那真是个很棒的小镇。我到这里——我是说纽约——才四年。我是个印刷助理。我叫贾斯汀·霍根施拉格。”“我一点兴趣也没—有。”哎，凭这种开场白霍根施拉格就别想了。他一没长相二没魅力，也没穿得体面点，好在这种情形下引起雪莉的兴趣。他全无机会。而且，像我之前说过的，要写一个绝妙的“当男孩遇上女孩”的故事，最好是让男孩主动出击。也许霍根施拉格会晕过去，并试图抓点什么来稳住自己：可能是雪莉的脚踝。他可能撕坏人家的长筒袜，没准还撕出一条漂亮的抽丝线。人们会给倒霉的霍根施拉格腾出地方来，而他则会站起身来，嘟囔着：“我没事，谢谢，”接着，“啊，天哪！我太抱歉了，小姐。我把你的丝袜扯坏了。请一定让我赔。我现在手头现金不够，麻烦把你的地址留给我。”雪莉不会给他地址。她只会变得又窘又结巴。“没事，”她会说，心里想他怎么不去死啊。不仅如此，这整个构思都很脱线。霍根施拉格，一个西雅图小伙，做梦也不会想到去抓雪莉的脚踝。至少不是在第三大道的公车上。更符合逻辑的可能是霍根施拉格会铤而走险。至今仍有一些人愿意为爱铤而走险。也许霍根施拉格是其中之一。他也许会夺过雪莉的手提包，奔向最近的车门。雪莉会尖叫。人们会听到她，并想起《边城英烈传》或其他什么。霍根施拉格的溃逃，姑且这么说，终于被制止了。汽车停了下来。威尔逊巡警——他很长时间都没逮住过什么人了——在现场问话。这里发生了什么事？警官，这个男人想偷我的钱包。霍根施拉格被拖进法庭。雪莉，自然，也要参加庭审。他们上报了各自的地址；因此霍根施拉格得知了雪莉的神圣居所之所在。伯金斯法官——他在自己家中连一杯好点的、香浓的咖啡都喝不上——判处霍根施拉格一年监禁。雪莉咬着嘴唇，但霍根施拉格已经被带走了。在狱中，霍根施拉格给雪莉·莱斯特写了这样一封信：“亲爱的莱斯特小姐：我真的不是有意要偷你的钱包的。我这样做是因为我爱你。我只是想认识你。你有空的话能不能给我写信？这里非常孤独，我好爱你，但愿你有空的话能来看看我。你的朋友，贾斯汀·霍根施拉格”雪莉把这封信给她朋友都看了。他们说，“哈，这挺可爱的，雪莉。”雪莉同意在某种程度上这也算是一种可爱。也许她会回信。“没错！回信吧。给他一个机会。你会有什么损失呢？”所以雪莉给霍根施拉格回了封信。“亲爱的霍根施拉格先生：我收到了你的来信，并为发生的一切感到抱歉。很遗憾事到如今我们也无能为力了，但想到这曲折的隐情我就很难过。还好，你的刑期不算长，很快就能出来了。祝好运。你诚挚的雪莉·莱斯特”“亲爱的莱斯特小姐：你不知道收到你的回信我有多么欢欣鼓舞。你一点也不用难过。这都是我的错，是我太疯狂了，因此你完全不用这么想。我们这里每周都能看一次电影，所以真的不算坏。我今年31岁，来自西雅图。我到纽约有4年了，只有在偶尔寂寞难耐的时候才会怀念那个小镇，真是个很棒的小镇。你是我见过的最美丽的姑娘，即使算上西雅图的也是。我希望你能在哪个周六下午来看我，探视时间是两点到四点，我会付你火车票钱。你的朋友，贾斯汀·霍根施拉格”雪莉会照样把这封信给她的朋友都看一下。但她不会回这封了。谁都看得出这个霍根施拉格是个傻帽。归根结底就是这么回事。她已经回过一封了。要是她再回复这封愚蠢的信，那就真的要经年累月没完没了了。她对这个男人已然仁至义尽。还有这算什么名字啊。霍根施拉格一刚。此时，狱中的霍根施拉格正备受煎熬，即使他们每周能看一次电影。他的狱友是猎鸟·摩根和切片机·巴克，这两个男的住在里屋，他们觉得霍根施拉格长得很像某个曾经背叛过他们的芝加哥小赤佬。他们已经确信那个鼠脸·费列罗（注：老鼠rat也有叛徒之意）和贾斯汀·霍根施拉格是同一个人。“但我不是鼠脸·费列罗，”霍根施拉格对他们说。“屁啊，”切片机说，随手把霍根施拉格仅有的一点食物打翻在地。“兜伊瘤，”猎鸟说。（上海话，打他的头）“我跟你们说我之所以进来只是因为我在第三大道公车上偷了一个姑娘的钱包，”霍根施拉格辩解道。“只不过我并不是真的要偷。我爱上了那个姑娘，只有这样我才能认识她。”“屁啊，”切片机说。“兜伊瘤，”猎鸟说。一天，十七名囚犯试图越狱。在操场上放风的时候，切片机·巴克诱骗了看守的侄女，八岁的丽丝贝斯·苏，并紧紧抓住她。他用他八乘十二的大手抱住小女孩的腰，举起来让看守看到。“喂，看门的！”切片机叫道。“把门打开，不然我做掉这小孩！”“我不怕的，伯特叔叔！”丽丝贝斯叫道。“放下那个孩子，切片机！”看守命令道，虚弱之极。但切片机知道现在看守已经在他的掌控之中了。十七个大男人和一个金发小孩走出大门。十六个大男人和一个金发小孩安全地走了出去。一个高塔上的守卫自认为找到了将切片机一枪爆头的绝佳时机，结果破坏了整个越狱队伍的队形。但他打偏了，成功击中了跟在切片机后头抖抖霍霍的小个男人，一枪毙命。猜猜是谁？于是乎，我为科利尔周刊写一篇“当男孩遇上女孩”的小说——一个柔情、刻骨的爱情故事——的计划，因为男主角的死而流产了。好了，要不是雪莉迟迟不来的第二封信让霍根施拉格陷入绝望和恐慌，他是绝不会成为那亡命十七人中的一个的。但事实仍旧是她没有回他的第二封信。就算等上一百年她也不会回的。我没法改变这事实。真丢脸啊。多可惜，霍根施拉格在狱中没有给雪莉·莱斯特写下下面这封信：“亲爱的莱斯特小姐：我希望我的话不会让你烦恼或尴尬。我写下这些，莱斯特小姐，是因为我想让你知道我不是寻常意义上的小偷。我想让你知道，我偷你的包，是因为我在公交车上对你一见钟情。我想不出任何办法来认识你，除了做出这轻率的——确切的说也是愚蠢的——举动。可你知道，恋爱中的人总是愚蠢的。我爱上你双唇微启的样子。你为我揭开了万事万物的谜底。自从我四年前来到纽约，我从来没有不开心过，但也没有开心过。说起来，我和纽约成千上万的年轻人没什么区别，都只是活着罢了。我从西雅图来到纽约。我想要变得有钱有名有款有型。但四年过去了，我意识到我不会变得有钱有名有款有型。我是个优秀的印刷小工，仅此而已。有天印刷员病了，我就替他的活。我把事情搞得一团糟啊，莱斯特小姐。根本没人听我的。我叫排字员去工作时，他就咯咯乱笑。我不怪他。我命令别人的时候挺傻的。我想我不过是那数百万从没想过要发号施令的人之一。但我真的无所谓了。我老板刚雇了个23岁的小子。他才23岁，而我已经31了，并且在同一个地方做了四年。但我知道有一天他会变成印刷主管，而我还是当他的小工。但就算这样我也无所谓了。爱你是我唯一重要的事，莱斯特小姐。有人认为爱是性是婚姻是清晨六点的吻是一堆孩子，也许真是这样的，莱斯特小姐。但你知道我怎么想吗？我觉得爱是想触碰又收回手。我想对于一个女人来说，嫁给一个外人看来是富有、英俊、聪明或者受欢迎的男人是很重要的。我连受欢迎都谈不上。甚至没有人讨厌我。我只是——我仅仅是——贾斯汀·霍根施拉格。我从没让人感到愉快、难过、生气，哪怕厌烦。我想人们觉得我是个好人，仅此而已。我小时候从来没人说过我可爱、阳光或是好看。如果他们非得说些什么，他们会说我的腿虽然短还蛮结实的。我不指望你会回信，莱斯特小姐。虽然你的回信是我在这个世界上最想要的东西，但坦白说我真的不指望。我只想让你知道实情。如果我对你的爱只是把我带向新的沉痛，那也是我活该。也许有一天你会理解并且原谅我这个笨拙的仰慕者，贾斯汀·霍根施拉格。”而以下这封信自然也是同样不可能寄出的了。“亲爱的霍根施拉格先生：我收到你的信了，非常喜欢。知道事情竟然是这样的，我感到内疚而难过。如果你开口对我说话而不是抢走我的包，那该多好！但如果真的那样，我大概也只会对你的攀谈冷漠置之吧。现在是午餐时间，我独自待在办公室里写信给你。今天中午我想一个人呆着。我觉得要是我非得和女同事们一起去自助餐厅吃午饭，听她们像往常一样嘴里含着东西叽叽喳喳讲话，我一定会失声尖叫起来的。我不在乎你不是所谓的成功人士，不在乎你没钱、没名、没款、没型。换作以前我会在乎的。当我还是个高中生的时候，我总是爱上那些JoeGlamor里的男孩子（注：此应为作者虚构的偶像团体，类似F4）。唐纳德·尼克尔森，他会在雨中漫步，能将莎翁的十四行诗倒背如流。鲍勃·雷西，他很帅，能从底线投篮命中，锁定比分让对手无力翻盘。哈利·米勒，他很害羞，有一双漂亮的棕色眼睛，很耐看。但我人生中的那段疯狂岁月已经结束了。你办公室里那些对你的命令咯咯乱笑的家伙，他们已经上了我的黑名单了。我从没有这样恨过什么人，但我恨他们。你看到的是我精心打扮过的样子。擦掉这些脂粉，相信我，我一点也不漂亮。请写信告诉我你什么时候能接待访客。我想让你重新看看我。我要确信你不是被我虚假的外表给骗了。啊，我多希望你当时能告诉法官你偷我钱包的原因啊！我们会在一起，谈论所有那许许多多我们可能拥有的相通之处。请告诉我什么时候能来看你。你诚挚的，雪莉·莱斯特。”但贾斯汀·霍根施拉格永远不可能认识雪莉·莱斯特了。她在56号街下了车，而他在31号街下车。那天晚上，雪莉·莱斯特和霍华德·劳伦斯一起去看电影，她很爱他。霍华德觉得雪莉是个讨人喜欢的姑娘，但仅此而已。同晚，贾斯汀·霍根施拉格宅在家里，收听力士香皂播送的广播剧。他整晚都在想雪莉，第二天接着想，之后的整个月都频繁地想起她。突然，他被介绍给了多丽丝·希尔曼，这个女人已经开始担心自己要嫁不出去了。但在贾斯汀·霍根施拉格了解到这点之前，多丽丝·希尔曼和其他事情让他把雪莉·莱斯特抛之脑后。而雪莉·莱斯特，以及对她的念想，全都无影无踪了。这就是为什么我从没给科利尔周刊写一个“当男孩遇上女孩”的故事。在一个“当男孩遇上女孩”的故事里，总是该男孩主动出击的。（翻译：小水）",
    "time": "2022-06-03"
}