{
    "title": "灾难的礼物",
    "author": "陈丹燕",
    "content": "十四岁时，我特别喜欢夏天。喜欢晚上躺在靠窗的大床上，听风在高大的杨树间吹过，那声音听起来像遥远地方有许多人在歌唱，莫以名状的圣洁和温暖。窗台上我的红游泳衣在滴水，它使我想起白色的跳水台，后面有片摇摇晃晃的小树林。我最喜欢游泳，喜欢清水在腿上滑过，我能游得像鱼一样快。听着这些声音，我总是又安静又快活。我从来没想到夏天也会有那样可怕的事发生。半夜我惊醒的时候，发现天突然变得通红，所有的东西都在摇晃，天花板里吱吱嘎嘎发出奇怪的声音。我以为是梦，然而不是，是大地震。爸爸妈妈遇难，我变成了孤儿，一条腿压坏了，肌肉慢慢缩起来，不会弯了，像一棵渐渐枯死的小树。春天，伯伯把我接到他住的那个南方城市。伯伯从前是右派，伯母和他离了婚，他一个人生活。我现在成伯伯的孩子了。伯伯的屋子很小很乱，到处放着书和纸，大写字桌上有一块蓝墨水渍，一块红墨水渍，一小条烟灰被风推着，在桌上骨碌碌地滚。而以前我家总垂着白色窗幔，还挂着一盆金边吊兰。我心里很别扭。伯伯家住在一栋小楼里，小楼里住了不少户人家。到黄昏时候，楼梯上下一会儿就咚咚咚有人走过，那是别人家的爸爸妈妈下班回来了，提着黑包包，黑包包里大概会有新买的苹果和红肠。有时候楼梯压得嘎吱嘎吱地响，那是扛自行车的人。楼下公用厨房里一会儿一阵爆油锅的声音。隔壁洁洁家总把收音机开得很响，听明天的天气预报，有时急脾气的洁洁妈妈会逼尖声音吩咐洁洁:“明天要冷，穿上那件厚呢衣服!”洁洁常“哎嗯哎嗯”地反抗，真娇气。这时候我就想回育红学校。那儿大家都是孤儿，穿一样的衣服，吃一样的饭。现在我常可怜自己，在心里对自己说:庆庆，你是一个可怜的孤儿啊，你爸爸妈妈都死了。这时我紧紧闭住嘴，生怕一张嘴会大哭起来。从夏天到春天，我已经懂了，哭没有用。伯伯在楼下做饭，他一直忙，翻译的一本很厚的外文书正在校对。那时伯伯已经是第十九年没有工作了，当了右派，就没有了。以前靠卖爷爷奶奶的遗产，现在靠翻译的稿费生活。伯伯日日夜夜坐在大写字桌前译着俄罗斯文学，有时候从辞典和书的小山里抬起头，默不出声地点一根烟抽。伯伯做的饭里总有股焦味。伯伯家的碗总要等存了一大摞才洗，伯伯说这是大生产的方式。实际上我觉得他是对家务很没兴趣。伯伯的小屋的确不像家，就是住下了，心里也不安宁。哪像我家，那时候爸爸下班回家一看妈妈还没回来，就一头钻进厨房去做他拿手的烙薄煎饼，一边得意洋洋地预言妈妈会吃得有人打她也不放。爸爸笑起来像炮在轰。我家才有家的欢乐。天一点点暗下去了，在昏暗里我恍惚又听到杨树叶的声音。自然，这声音是再也听不到了。那排高大美丽的杨树已经被倒下来的六层楼房压死了。就像妈妈被迎面倒来的大柜砸在下面一样。妈妈就死在我眼前，当时她想来推醒我。伯伯推门进来，打开灯说:“吃饭吧，今天我又把饭给做糊了!”饭真是难以下咽。我去和洁洁家合用的洗涤间洗碗。盆里一大堆，锅里一大堆，真是没治。洗脸池旁边的地上总堆着洁洁的凉鞋和球鞋。球鞋总臭得要死，因为她爱打球。洁洁妈老骂她乱扔鞋，洁洁总忘。这时候门开了，洁洁走进来，站在窗前一动不动，原来哭了。楼里只有我和她是同岁的女孩，她老缠着我讲悄悄话，可我讨厌她，她那两条腿多长啊，结实极了!她抽抽搭搭告诉我老师让准备游泳衣，可她妈妈给了她一件从前自己上中学穿的老式游泳衣，大得不能穿。她哭咧咧地说:“一湿了爬上岸的时候，总往下荡，可我妈说:‘你上到一半的时候先用手挤挤水好了!’什么话!”我看着她，心里有点高兴，我被自己变得那么刻毒吓住了。那天伯伯早早地在大写字台那边支上行军床。因为屋子小，放不下两张床，伯伯总支行军床睡，白天拆。“伯伯你也睡啊?”我问。每天都是伯伯工作我先睡，睡之前没人说话，闷得慌。伯伯也早睡了，我挺高兴，在被里拱拱，睡得更舒服点儿。伯伯说:“陪你说会儿话啊，庆庆。我快二十年没陪小孩说过话了，有时候大人照顾一个孩子，心里会觉得很高兴。”那边的床嘎嘎响了一阵，伯伯又说:“其实我最喜欢孩子。”“那你为什么不再结一次婚呢?”“有的人应该一个人过，这样才好。你妈妈从前还送给我过一套桌布餐巾，她知道我喜欢草莓图案，可要有一家人，大人，孩子，高高兴兴庆祝什么，才用得着这些啊。”世上的事的确不公平，不公平。充满了各种各样可怕的灾难，它像我小时候玩的藏猫猫游戏一样，在某个拐角躲着，等你刚走到那儿，它就跳出来，你就该倒大霉了。“你怕吗?”我问。“一开始怕，好多人自杀啊!后来不怕了。我觉得这一方面是磨难，另一方面也给了受磨难的人世界上最难得的礼物。”伯伯安安静静、毫不犹豫地说，“俄罗斯文学里有一句非常动人的话，叫:在血水里泡三遍，在盐水里熬三遍，再在碱水里煮三遍，就彻底干净了。”伯伯的声音里充满了当时我还不理解的祝福。我悄悄把手伸进枕头里，那里放着我从家里带出来的念物，我那件再也穿不着的红游泳衣。日子就这样一天天过去了，我慢慢怀念起北方的烙薄饼来。我和伯伯都是北方人，但伯伯一丁点儿也不会做烙饼。吃米饭时，我们就说烙饼的种种好处。终于有一天，伯伯到出版社交稿子去了，我决定下楼去做一次烙饼。中午厨房里没什么人，只有一个老太太孤零零坐在后门太阳地里，晒脏兮兮的大褂。听洁洁说，她从前在城里帮佣，养活乡下的独生儿子。现在老了，主人家不用她了，乡下的儿子却不让她回家。她只好住在楼下本来公用的储藏室里。洁洁那时大惊小怪地说:“你知道吗，真的住在大壁柜里!”这又是个倒霉的老太太。我想起了爸爸妈妈，我，伯伯。世界上无论什么悲惨的事都有啊!因为伯伯不在，我就站在厨房里痛痛快快地哭了。我想到爸爸老带着肥皂味的拖鞋。爸爸像伯伯一样马虎，夏天洗澡，总急急忙忙把肥皂沫冲一冲就出来，说洗澡间闷得慌。妈妈常笑话他说，要是去冲冲拖鞋，保准拖鞋会冒出肥皂泡泡，爸爸就装聋做哑。最后爸爸把我塞进床底下，我只摸到爸爸的一只拖鞋，爸爸被屋顶砸死在大床上，那血腥气啊。我揉上面，切好葱。这时候伯伯回来了。他惊喜地站在厨房门口，愣了好一会儿，拍拍我的脑袋，咚咚咚上楼去了。伯伯那少有的兴高采烈的样子，使我不禁有点得意。过了一会儿，伯伯在楼上叫:“庆庆，我来端噢，你当心腿!”我说:“不，我能拿。”我慢慢扶着楼梯扶手把饼和稀饭端上去，推开房门，我愣了:房间收拾得真干净，大写字台上一点烟灰都没有，小桌上甚至还铺了一块雪白的桌布，上面绣着红草莓的图案。就是那块桌布!伯伯正在往杯子里倒葡萄酒，他一头乱糟糟的白发梳过了。葱的香味立刻在小屋里飘开来，小屋里喜气洋洋。伯伯和我碰杯，心满意足地说:“庆庆，你是个善良的好孩子，瞧，有了你，我觉得自己是个有家的人了!”伯伯的眼睛温暖地看着我，我心里流过一阵奇怪的快乐，苦苦甜甜，这是什么?伯伯说好好吃了一顿，得散散步，像那种每天都散步的人家一样，一个老头，领一个孩子。我们上了街。天快黑尽了，街上到处荡漾着夜间潮湿新鲜的空气。路灯像一只只还没睡醒的眼睛。走着走着，我看到前面有栋楼，在拐角那儿突然冒了出来，是那种刚开始住人的新楼。差不多扇扇窗户都灯火通明，有人在刷墙，有人在使劲敲什么东西，还有一个女人站在窗台上装窗帘，旁边有个小男孩紧紧拉着她的裤脚，用这法子来保护她不摔下来。还有一个和我差不多大的女孩在阳台上狼吞虎咽地吃西红柿，很响地吮里面的汁。伯伯和我都不由停下来，伯伯轻轻地又感慨又高兴地说:“你看他们多好啊。”是啊。我心里说:“真不容易啊。你们大家好好过吧。”我觉得这会儿自己长大了。过了不久的一个早上，伯伯买菜回来，告诉我楼下的孤老太太有客，她孙子孙女偷跑出来看奶奶了。伯伯手忙脚乱地翻出一盒已经送给我的巧克力，央告说:“庆庆，伯伯再给你买，这盒先给老太太救急。”又扛了他的行军床，扶我走下楼去。老太太满脸是泪地搂着一个男孩、一个女孩。伯伯把行军床递给男孩子，趁他们不注意悄悄把巧克力塞给老太太，老太太捏捏伯伯的手，转身骄傲地大声说:“来，宝贝儿，奶奶给你们吃巧克力。”初夏的灿烂阳光照在伯伯脸上，照在他满脸深深的皱纹里，在那洁净明亮的夏日阳光里，伯伯的眼睛突然令我想起秋天的蓝天，那份宽广，那份明朗，那份温暖，那份深厚!这时，好像在我心里的什么地方有扇小门砰地打开了，我懂了，伯伯所说的那灾难的礼物。等到中午，伯伯午睡了，我找出我的红游泳衣。当我轻轻去敲洁洁家房门时，想到洁洁将要欢呼起来的尖叫声，我的心又快活又紧张，咚咚直跳，这时我突然感到我正在慢慢从灾难里走出来，有人把灾难的礼物递给我。这是一种宝贵的愉快。看到自己帮助别人得到了自己永远没有了的，或者从来没得到过的东西，这时会获得一种快乐，很纯洁，很庄严。世上的人从灾难里走出来，才能得到这礼物。洁洁来开门了，从她家敞开的窗户里，我突然又听到了作响的树叶声，那是南方夏天宽大的梧桐树叶的声音。那响声也像远方温柔纯洁的合唱声，从远到近。",
    "time": "2022-06-03"
}