{
    "title": "谈谈寂寞",
    "author": "梁晓声",
    "content": "都认为，寂寞是由于想做事而无事可做，想说话而无人与说，想改变自身所处的这一种境况而又改变不了。是的，以上基本就是寂寞的定义了。寂寞是对人性的缓慢的破坏。寂寞相对于人的心灵，好比锈相对于某些容易生锈的金属。但不是所有的金属都那么容易生锈。金子就根本不生锈。不锈钢的拒腐蚀性也很强。而铁和铜，我们都知道，它们极容易生锈，像体质弱的人极容易伤风感冒。某次和大学生们对话时，被问：“阅读的习惯对人究竟有什么好处？”我回答了几条，最后一条是——可以使人具有特别长期地抵抗寂寞的能力。他们笑。我看出他们皆不以为然。他们的表情告诉了我他们的想法——我们需要具备这一种能力干什么呢？是啊，他们都那么年轻，大学又是成千上万的青年学子云集的地方，一间寝室住六名同学，寂寞沾不上他们的边啊！但我同时看出，其实他们中某些人内心深处别提有多寂寞。而大学给我的印象正是一个寂寞的地方。大学的寂寞包藏在许多学子追逐时尚和娱乐的现象之下。所以他们渴望听老师以外的人和他们说话，不管那样的一个人是干什么的，哪怕是一名犯人在当众忏悔。似乎，越是和他们的专业无关的话题，他们参与的热忱越活跃。因为正是在那样的时候，他们内心深处的寂寞获得了适量地释放一下的机会。故我以为，寂寞还有更深层的定义，那就是——从早到晚所做之事，并非自己最有兴趣的事；从早到晚总在说些什么，但没几句是自己最想说的话；即使改变了这一种境况，另一种新的境况也还是如此，自己又比任何别人更清楚这一点。这是人在人群中的一种寂寞。这是人置身于种种热闹中的一种寂寞。这是另类的寂寞，现代的寂寞。如果这样的一个人，心灵中再连值得回忆一下的往事都没有，头脑中再连值得梳理一下的思想都没有，那么他或她的人性，很快就会从外表锈到中间。无论是表层的寂寞，还是深层的寂寞，要抵抗住它对人心的伤害，那都是需要一种人性的大能力的。我的父亲虽然只不过是一名普通的建筑工人，但在“文革”中，也遭到了流放式的对待。仅仅因为他这个十四岁闯关东的人，在哈尔滨学会了几句日语和俄语，便被怀疑是日俄双料潜伏特务。差不多有七八年的时间，他独自一人被发配到四川的深山里为工人食堂种菜。他一人开了一大片荒地，一年到头不停地种，不停地收。隔两三个月有车进入深山给他送一次粮食和盐，并拉走菜。他靠什么排遣寂寞呢？近五十岁的男人了，我的父亲，他学起了织毛衣。没有第二个人，没有电，连猫狗也没有，更没有任何可读物。有，对于他也是白有，因为他几乎是文盲。他劈竹子自己磨制了几根织针。七八年里，将他带上山的新的旧的劳保手套一双双拆绕成线团，为我们几个他的儿女织袜子，织线背心。这一种从前的女人才有的技能，他一直保持到逝世那一年。织，成了他的习惯。那一年，他七十七岁。劳动者为了不使自己的心灵变成容易生锈的铁或铜，也只有被逼出了那么一种能力。而知识者，我以为，正因为所感受到的寂寞往往是更深层的，所以需要有更强的抵抗寂寞的能力。这一种能力，除了靠阅读来培养，目前我还贡献不出别种办法。胡风先生在所有当年的“右派”中被囚禁的时间最长——三十佘年。他的心经受过双重的寂寞的伤害。胡风先生逝世后，我曾见过他的夫人一面，惴惴地问：先生靠什么抵抗住了那么漫长的与世隔绝的寂寞？她说：“还能靠什么呢？靠回忆，靠思想。否则他的精神早崩溃了，他毕竟不是什么特殊材料的人啊！”但我心中暗想，胡风先生其实太够得上是特殊材料的人了啊！幸亏他是大知识分子，故有值得一再回忆之事，故有值得一再梳理之思想。若换了我的父亲，仅仅靠拆了劳保手套织东西，肯定是要在漫长的寂寞伤害之下疯了的吧？知识给予知识分子之最宝贵的能力是思想的能力。因为靠了思想的能力，无论被置于何种孤单的境地，人都不会丧失最后一个交谈伙伴，而那正是他自己。自己与自己交谈，哪怕仅仅做这一件在别人看来什么也没做的事，他足以抵抗很漫长很漫长的寂寞。如果居然还侥幸有笔有足够的纸，孤独和可怕的寂寞也许还会开出意外的花朵。《绞刑架下的报告》、《可爱的中国》、《堂·吉诃德》的某些章节、欧·亨利的某些经典短篇，便是在牢房里开出的思想的或文学的花朵。思想使回忆成为知识分子的驼峰。而最强大的寂寞，还不是想做什么事而无事可做，想说话而无人与说；而是想回忆而没有什么值得回忆的，是想思想而早已丧失了思想的习惯。这时人就自己赶走了最后一个陪伴他的人，他一生最忠诚的朋友——他自己。谁都不要错误地认为孤独和寂寞这两件事永远不会找到自己头上。现代社会的真相告诫我们，那两件事迟早会袭击我们。人啊，为了使自己具有抵抗寂寞的能力，读书吧！人啊，一旦具备了这一种能力，某些正常情况下，孤独和寂寞还会由自己调节为享受着的时光呢！信不信，随你……",
    "time": "2022-06-03"
}