{
    "title": "女人",
    "author": "梁实秋",
    "content": "有人说女人喜欢说谎；假如女人所捏撰的故事都能抽取版税，便很容易致富。这问题在什么叫做说谎。若是运用小小的机智，打破眼前小小的窘僵，获取精神上小小的胜利，因而牺牲一点点真理，这也可以算是说谎，那么，女人确是比较的富于说谎的天才。有具体的例证。你没有陪过女人买东西吗？尤其是买衣料，她从不干干脆脆的说要做什么衣，要买什么料，准备出多少钱。她必定要东挑西拣，翻天覆地，同时口中念念有词，不是嫌这匹料子太薄，就是怪那匹料子花样太旧，这个不禁洗，那个不禁晒，这个缩头大，那个门面窄，批评得人家一文不值。其实，满不是这么一回事，她只是嫌价码太贵而已！如果价钱便宜，其他的缺点全都不成问题，而且本来不要买的也要购储起来。一个女人若是因为炭贵而不升炭盆，她必定对人解释说：“冬天升炭盆最不卫生，到春天容易喉咙痛！”屋顶渗漏，塌下盆大的灰泥，在未修补之前，女人便会向人这样解释：“我预备在这地方安装电灯。”自己上街买菜的女人，常常只承认散步和呼吸新鲜空气是她上市的唯一理由。艳羡汽车的女人常常表示她最厌恶汽油的臭味。坐在中排看戏的女人常常说前排的头等座位最不舒适。一个女人馈赠别人，必说：“实在买不到什么好的……，”其实这东西根本不是她买的，是别人送给她的。一个女人表示愿意陪你去上街走走，其实是她顺便要买东西。总之，女人总欢喜拐弯抹角的，放一个小小的烟幕，无伤大雅，颇占体面。这也是艺术，王尔德不是说过“艺术即是说谎”么？这些例证还只是一些并无版权的谎话而已。女人善变，多少总有些哈姆雷特式，拿不定主意；问题大者如离婚结婚，问题小者如换衣换鞋，都往往在心中经过一读二读三读，决议之后再复议，复议之后再否决，女人决定一件事之后，还能随时做一百八十度的大转弯，做出那与决定完全相反的事，使人无法追随。因为变得急速，所以容易给人以“脆弱”的印象。莎士比亚有一名句：“‘脆弱’呀，你的名字叫做‘女人！’”但这脆弱，并不永远使女人吃亏。越是柔韧的东西越不易摧折。女人不仅在决断上善变，即便是一个小小的别针位置也常变，午前在领扣上，午后就许移到了头发上。三张沙发，能摆出若干阵势：几根头发，能梳出无数花头，讲到服装，其变化之多，常达到荒谬的程度。外国女人的帽子，可以是一根鸡毛，可以是半只铁锅，或是一个畚箕。中国女人的袍子，变化也就够多，领子高的时候可以使她象一只长颈鹿，袖子短的时候恨不得使两腋生风，至于钮扣盘花，滚边镶绣，则更加是变幻莫测。“上帝给她一张脸，她能另造一张出来。”“女人是水做的”，是活水，不是止水。女人善哭。从一方面看，哭常是女人的武器，很少人能抵抗她这泪的洗礼。俗语说：“一哭二睡三上吊”，这一哭确实其势难当。但从另一方面看，哭也常是女人的内心的“安全瓣”。女人的忍耐的力量是伟大的，她为了男人，为了小孩，能忍受难堪的委曲。女人对于自己的享受方面，总是属于“斯多亚派”的居多。男人不在家时，她能立刻变成为素食主义者，火炉里能爬出老鼠，开电灯怕费电，再关上又怕费开关。平素既已极端刻苦，一旦精神上再受刺激，便忍无可忍，一腔悲怨天然的化做一把把的鼻涕眼泪，从“安全瓣”中汩汩而出，腾出空虚的心房，再来接受更多的委曲。女人很少破口骂人（骂街便成泼妇，其实甚少，）很少揎袖挥拳，但泪腺就比较发达。善哭的也就常常善笑，迷迷的笑，吃吃的笑，格格的笑，哈哈的笑，笑是常驻在女人脸上的，这笑脸常常成为最有效的护照。女人最像小孩，她能为了一个滑稽的姿态而笑得前仰后合，肚皮痛，淌眼泪，以至于翻筋斗！哀与乐都像是常川有备，一触即发。女人的嘴，大概是用在说话方面的时候多。女孩子从小就往往口齿伶俐，就是学外国语也容易琅琅上口，不像嘴里含着一个大舌头。等到长大之后，三五成群，说长道短，声音脆，嗓门高，如蝉噪，如蛙鸣，真当得好几部鼓吹！等到年事再长，万一堕入“长舌”型，则东家长，西家短，飞短流长，搬弄多少是非，惹出无数口舌；万一堕入“喷壶嘴”型，则琐碎繁杂，絮聒唠叨，一件事要说多少回，一句话要说多少遍，如喷壶下注，万流齐发，当者披靡，不可向迩！一个人给他的妻子买一件皮大衣，朋友问他“你是为使她舒适吗？”那人回答说：“不是，为使她少说些话！”女人胆小，看见一只老鼠而当场昏厥，在外国不算是奇闻。中国女人胆小不至如此，但是一声霹雷使得她拉紧两个老妈子的手而仍战栗止，倒是确有其事。这并不是做作，并不是故意在男人面前做态，使他有机会挺起胸脯说：“不要怕，有我在！”她是真怕。在黑暗中或荒僻处，没有人，她怕；万一有人，她更怕！屠牛宰羊，固然不是女人的事，杀鸡宰鱼，也不是不费手脚。胆小的缘故，大概主要的是体力不济。女人的体温似乎较低一些，有许多女人怕发胖而食无求饱，营养不足，再加上怕臃肿而衣裳单薄，到冬天瑟瑟打战，袜薄如蝉翼，把小腿冻得作“浆米藕”色，两只脚放在被里一夜也暖不过来，双手捧热水袋，从八月捧起，捧到明年五月，还不忍释手。抵抗饥寒之不暇，焉能望其胆大。女人的聪明，有许多不可及处，一根棉线，一下子就能穿入针孔，然后一下子就能在线的尽头处打上一个结子，然后扯直了线在牙齿上砰砰两声，针尖在头发上擦抹两下，便能开始解决许多在人生中并不算小的苦恼，例如缝上衬衣的扣子，补上袜子的破洞之类。至于几根篾棍，一上一下的编出多少样物事，更是令人叫绝。有学问的女人，创辟“沙龙”，对任何问题能继续谈论至半小时以上，不但不令人入睡，而且令人疑心她是内行。",
    "time": "2022-06-03"
}