{
    "title": "疯人疯事",
    "author": "伍迪·艾伦",
    "content": "疯狂是种相对的状态，谁又能说我们中间有谁是真正疯狂的呢？当我身穿破旧衣裳，捂着外科医生戴的那种口罩游荡在中央公园，尖声喊着革命口号并歇斯底里地大笑时，我甚至现在还怀疑我是否真的疯掉了。因为，亲爱的读者，我并非一直是那种被称为“纽约街头疯子”的人，每次见到一个垃圾箱都会停下来把小段绳子和瓶盖往购物袋里装。不，我曾经是个成功的医生，住在上东区，开一辆褐色的奔驰在市里闲荡，用很多款拉尔夫.劳伦牌的花呢衣服把自己打扮得很时髦。难以相信，我，奥西普.帕基斯医生，一度是新剧首演式、萨迪餐馆、林肯中心和汉普顿网球中心——在那里，我以说话极为诙谐和难以应付的反手击球而自豪——的常客，现在则有时候会看到我顺着百老汇大街溜冰，不刮胡子，背一个背包，头上戴顶有风车的帽子。简单地说，这种导致我从体面身份不幸堕落的两难处境是这样的：我曾跟一个女人同居，我很爱她，她的性格及头脑都吸引人而且令人愉快；教养及幽默感都很好，让人喜欢跟她在一起，但是（为此我要诅咒命运）她挑不起我的欲望。同时，我每天晚上都悄悄地从市里这头溜到那头，跟一个名叫蒂芬妮.施密德尔的摄影模特儿幽会，她令人心寒的智力和从她每个毛孔里洋溢出的色情活力直接成反比。亲爱的读者，你肯定听到过这种说法：“一个不肯放弃的身体”。咳，蒂芬妮的身体不只不肯放弃，就连歇五分钟去喝咖啡也不肯。她的皮肤就像缎子，或者应该说像扎巴尔食品店里最好的美食，一头狮子般长而厚密的红棕色头发，双腿修长，身段凸凹有致，在其中一段摸上一摸，就像被飓风卷上九重天。这并不是说跟我同居的——即聪明而且甚至知识渊博的奥莉芙.乔姆斯基——在外表上让人提不起精神。根本不是。实际上，她是个长相端庄的女人，可爱，说话风趣，是个知识上的贪得无厌者，拥有与这些特点相配的过人之处，说得难听点，她在床上动作机械得像个技工。也许是因为这一事实，即当灯光从某个角度打到奥莉芙身上时，她难以解释地像我的姨妈里夫卡。倒不是说奥莉芙看上去真的像我妈妈的妹妹（里夫卡的样子就像意弟绪语民间传说中的一个角色“格勒姆”），只是眼睛周围有些模模糊糊相似的地方，还只是在阴影出现得合适时。或许是出于这种乱伦的禁忌，要么也许只是像蒂芬妮.施密德尔的模样和身体几百万年才出一个，而且通常预示冰河期即将到来，或者全世界将被火毁灭。问题在于，两个女人的最佳之处加在一起，才可以满足我的需求。我先遇到的是奥莉芙。之前谈过的数不清，那些对象无一例外，都有某种不足之处。我的第一个妻子很出色，然而缺乏幽默感。马克斯三兄弟中，她相信其中的泽波有趣。我的第二个妻子长得漂亮，但缺乏真正的热情。记得有一次做爱时，我有了奇怪的幻觉，有一瞬间，她的身子几乎好像在动。沙朗.弗莱格——我跟她同居过三个月——她太不友好了；惠特尼.威斯格拉斯太容易迁就人；皮帕.门德尔——一个讨人喜欢的失婚女人——犯了个致命的错误，即不让我点燃做成劳莱和哈代样子的蜡烛。用意良好的朋友为我安排了无数次相亲，全都一丝不苟地按照H.P.拉夫克拉夫的书上来进行。《纽约书评》上的广告——出于绝望，我也应征了——结果都没用，因为“三十几岁的女诗人”是六十几岁，“喜欢巴赫和《贝奥武甫》的女学生”长得像格伦德尔，“湾区双性恋者”说我不是很符合她的两方面欲望。但这并不是说不会偶尔偏偏冒出个妙人儿：一个漂亮的女人，性感，聪明，资历骄人，举止可爱，然而遵循着一种古老的定律，也许是《旧约圣经》或埃及的《度亡经》，她看不上我。因此，我是男人中最痛苦的。表面上，我好像拥有过上好日子的所有必要条件。但是在内心里，却不顾一切想找到一份完美的爱情。那么多寂寞的夜晚，让我思考起关于完美的美学问题。除了我叔叔海曼的愚蠢，大自然中还有真正“完美”的东西吗？我算老几，竟敢要求完美？我就有一身毛病啊。关于我的毛病，我列了个单子，但是刚写了一条就写不下去了，这一条是：有时忘了戴帽子。我认识的谁有“有意义的关系”？我父母在一起过了40年，但那是出于怨恨。医院里的另外一位医生格林格拉斯跟一个长得像块羊乳酪的女人结婚了，“因为她心肠好”。艾里斯.默曼跟每一个在三州地区登记投票的男人偷情。没有谁跟异性的关系能真的称为幸福。不久，我开始做噩梦。我梦到我去了一间单身酒吧，受到了一帮随意找茬的秘书的攻击。她们挥舞着刀子，强迫我说皇后区的好话。我的精神分析医生劝我和解，我的拉比说：“冷静，冷静。像布里茨斯坦因太太那样的女人又当如何？她可能不是个大美人，可是在把食品和轻武器从贫民窟里偷偷运进运出这一点上，谁都比不上她。”我遇到过一个女演员，她向我保证她真正的抱负，是当个咖啡馆侍者。她好像有希望，但在一次为时甚短的共进晚餐中间，对我说的一切，她全以“那很透彻”来回答。后来，因为在医院里过了特别难挨的一天，晚上我想放松，就独自去听了一场斯特拉文斯基的音乐会。幕间休息时，我遇到了奥莉芙.乔姆斯基，我的生活就被改变了。奥莉芙.乔姆斯基，有文化，有幽默感，会引用艾略特的诗，打网球，也会弹巴赫的《两部创意曲》。她从来不说“喔，哇”，不穿普奇或古琦牌子的衣服，不听乡村、西部音乐或者广播剧。顺便说一句，她对做无法以言语描述的事情很爽快，甚至会主动提议。直到我的性欲（我想能在《吉尼斯世界纪录大全》中挂得上号）衰退前，那几个月过得真是快活啊。音乐会，电影，晚餐，周末，没完没了的精彩讨论，话题无所不及，从波高舞直到《梨俱吠陀》。她嘴里不会冒出来一句失礼话，见识高妙。而且风趣！当然还对所有活该的靶子抱以适当的敌意：政治，电视，整容，住宅建筑学，身穿休闲服的男人，电影课，还有一开口总是先说“基本上”的人。噢，我要诅咒那一天，当时，有道邪恶的光线刻画出她难以描述的脸部线条，让我想起里夫卡姨妈那冷冰冰的面容。我还要诅咒另外一天，当时在苏豪区开的一个顶楼派对上，一个典型的色女——蒂芬妮.施密德尔，不大可能是真名——拉好她的格子纹及膝长统羊毛袜顶端，以类似卡通片里某只老鼠的声音对我说：“你什么星座？”可以听到尖牙和毛发以典型的人变狼传说中的方式，出现在我脸上。我觉得我有必要顺从她的心意，跟她简单地讨论一下占星术，这一话题在唤不起我的求知欲上，就像增强意识自我训练、阿尔发波和矮妖精找金子的能力等等沉重的话题有得一比。几小时后，当最后一件比基尼无声地滑到地板上并围着她的脚踝，而我无法解释地唱起荷兰国歌时，我发现自己不知不觉处于全身酥软的状态。我们接着以飞人瓦伦达家族的方式做了爱。就这么开始了。给奥莉芙找托辞，跟蒂芬妮偷偷摸摸幽会，为我爱过的那个女人想借口，欲望却耗在别处——实际上，是耗在一个空心的小溜溜球上，其接触及摆动，让我的头顶像个飞盘般腾空而去，并像个飞碟悬浮在空中。我对肉体的沉迷，和爱米尔.詹宁斯在《蓝天使》中经历的完全一样，因此放弃了对我梦寐以求的女人所承担的责任。有次我装病，让奥莉芙跟她妈妈一起去听了场勃拉姆斯的音乐会，我好去满足我的性感女神异想天开的愚蠢主意——她坚持要我过去看《我们生活中的一天》，“因为他们播约翰尼.卡什的节目！”等到我尽职地从头到尾看完后，她给我的奖赏是把灯调暗，并把我的性欲送到了海王星。还有一次，我随口告诉奥莉芙我出去买份报纸，然后跑了7个街区去蒂芬妮住的地方，坐电梯到她那一层，然而阴差阳错的是，可恨的电梯卡住了，我像笼子里的美洲狮一样，在两层楼中间踱来踱去，既无望满足我燃烧的欲望，又无法在可信的时间内回到家里。最后还是几个消防员把我救了出来，我犯癔症般为奥莉芙编了个故事，里面有我、两个劫匪和尼斯湖怪兽。幸好，这次算我走运，我到家时，她睡着了。奥莉芙天生正派，让她不可能想到我背着她还有别的女人。当我们的肉体关系频率降低时，我对我的体力精打细算，至少部分满足她。我时常满怀内疚，拿出不是理由的理由，关于我过度工作、身心疲乏什么的，她以那种天使般的单纯，居然信以为真。事实上，随着一个又一个月过去，折磨加在一起开始让我付出代价。我的样子越来越像埃德瓦.蒙克的《尖叫》上的人物。可怜可怜我这进退两难的处境吧，亲爱的读者！受这种能让人发疯的情形折磨的同时代人也许不在少数。异性中，从来找不到能满足全部要求的完人。一方面，是令人乏味的折中；另一方面，是偷情时伤身体和应该受到谴责的生活。法国人做对了吗？窍门在于拥有一个妻子和一个情人吗？这样就可以在两者身上分别满足不同的需要？我知道要是我公然向奥莉芙提出这一计划，尽管她善解人意，但结果很有可能是被她的英国式雨伞刺个透心凉。我变得又是疲倦，又是灰心，也考虑过自杀。我曾把手枪对准自己的脑袋，但在最后一刻失去了勇气，而是往空中开了一枪。那颗子弹穿透了天花板，导致楼上公寓的费特尔森太太跳上了书架，而且在犹太新年期间一直待在那里没下来。后来有天夜里，一切全明朗了。我突然有了种人们经常跟致幻药联系起来的清晰感，对何去何从不再茫然。我之前带奥莉芙去埃尔金影院看过一场贝洛.卢戈西的电影重映。一场重头戏里，疯狂的科学家卢戈西把某个不幸的受害者和一个大猩猩换了大脑，雷电交加中，两者都被绑在手术台上。如果虚构世界中的编剧能想出这种事情，真实生活中，以我外科医生的能力，会做到同样的事。唉，亲爱的读者，我不会用很有技术性、以门外汉的智力无法理解的细节来烦您。这么说就足够了：在一个漆黑的风雨之夜，有人可能看到一个影子般的人悄悄把两个药晕了的女人（其中之一的身材能让人们把车开上人行道）运进第五大街弗洛尔医院里的一间闲置手术室。在那里，当一道道树枝形闪电刺破天空时，他完成了手术——这种手术以前只在电影的幻想世界中存在，后来有一天，让一位匈牙利演员把这个把戏变成一种艺术形式。结果如何？蒂芬妮.施密德尔，她的大脑如今长在奥莉芙没那么出类拔萃的身体上，她高兴地发现自己从作为性目标的诅咒中解脱出来。如达尔文所教导的，她很快发展出高度智慧，尽管也许不能跟汉娜.阿伦特相提并论，但这种智慧确实让她认识到占星术的愚蠢，并且快乐地结婚了。奥莉芙.乔姆斯基——她既有别的极高天分，又突然成了一种宇宙地形学的拥有者——成了我的妻子，我也成了周围人们艳羡的目标。唯一的障碍是，在幸福无比地和奥莉芙一起生活了几个月——那和《天方夜谈》中的一切都有得一比——之后，我无法解释地对这个完美的女人感到不满意，而对比莉.琼.扎普鲁德一见钟情，她是个空姐，她男孩般平板的身材和阿拉巴马州口音让我的心颤抖不已。此时，我辞了医院的工作，戴上有风车的帽子，背上背包，开始沿百老汇大街溜起冰来。",
    "time": "2022-06-03"
}