{
    "title": "离婚一年记",
    "author": "余秀华",
    "content": "我准确地记得这个日子，如一个红扑扑的红富士苹果在日子的枝桠上长了出来。基于这个日子，我也会想起结婚的日子，就在明天，也是巧了。真正的好日子和虚幻的好日子连在一起，生活的嘲讽里也带足了美意。结婚的日子是蓄意选定的，离婚的日子如同随意翻开的一张扑克牌，但是给人安慰。今天是个晴好的日子，阴郁了好几天的太阳神气活现地出来了，我把洗了好几天的衣服挂到中庭里：四件衣服，三件是别人不愿意穿了送给我的，一件是几年前在淘宝上买的，穿的时候它总往下掉。我现在的衣服足够把它们都淘汰了，但是一直没有。喜欢把一件东西用到不能用。而婚姻是好多年前就不能用了却偏偏用到如今的一个马桶。皱巴巴的几件衣服如同四个认识了多年的人同时挂在一条藤萝上，风从后门吹进来，它们互相嫌弃地触碰一下再弹开，好像惹到了对方的晦气。但是如果我把它们穿在身上，它们就是薄薄的一层了，晦气就进入了我的身体里，当然进入到身体里的晦气也就淡了，肌肤对它的包容和劝慰让它们温柔而沉静。嗯，有风。三级左右的，在后门外面的香樟树上摩擦出响亮的声音。麻雀落得到处都是：屋脊上，烟囱上；屋檐上，院子里也有。我无法分辨出几天院子里的麻雀是不是昨天的那一只。它们的小眼睛里有温柔而明亮的光，但是不让我盯着看。这时候如果几只小猫滚到院子里，它们就呼啦啦一下子飞上屋檐。几只小猫有几个月大了，它们大了以后，它们的妈妈就不见了：也许大猫为了躲避它们吃奶的纠缠而躲起来了：它曾经那么爱它们，一点一点舔它们的毛，但是它身体里的奶水供不起已经长大的小猫，无奈的妈妈躲起来了。乡亲们正在装修刚刚建好的房子。新农村把一个村庄的人全部积聚在这一个地方了，原来好多天看不到的人现在可以天天看到了。时时传来叮叮当当的声音，偶尔传来炮竹的声音，一些人已经搬了进来，一些人还在装修。我这个寂静了40年的院子从此再不会有那样的寂静了：一个真正乡村的消失是从欢天喜地开始的。我的前夫也有一套房子在这里，和我家相隔不远。他的房子还没有装修，而且他也没有回家。我们结婚20年，我不知道他是否把我的家当成过他的家，现在我用我的稿费给他买的房子，只是他一个人的了，他应该把它当成家了吧。当初如果不是父母的一再劝说，我是不会在村里给他买房子的。这个和我相隔几千公里（编辑注：原文如此）的四川人应该回到几千公里之外去。这一辈子，我从来没有什么梦想，也对生活没有指望。如果一定要说出一个，那就是离婚。这几年的幸运和荣光，最好的事情就是离婚。本来离婚是一件寻常的家务事，但是命运的运转里，它被放大了放到人们面前。人们说我有名气了就离婚，忘恩负义。这没有什么可争辩的，人们要观看我的生活。我总是怜悯地看着对我议论纷纷的人，他们有没有足够的认真对待生活？当然我也许也不够认真，但是我从此进入了我喜欢的一个生活方式，是的，我喜欢这宁静的没有争吵没有猜忌的日子：一个人的日子。正午的太阳照到了我的房间里，照到了我的床下边：小白在那里睡觉。小白是一只兔子，春节的时候朋友送给我的，那时候它还是一个小不点，怯生生的。现在它俨然是这个家的主人了：想什么时候出去玩就什么时候出去玩，想什么时候回来睡觉就什么时候回来睡觉。这就是我简朴的日常生活：没有梦想，没有计划；有时候我会想美国的一个女诗人迪金森，她曾经的日子和我不是不差不多？她就是在这样的细碎里和在这样细碎的欢喜里过完一生的？但是她比我幸运的是她没有20年婚姻，没有因为婚姻而增加对别人和自己的憎恨。但是这一天，这一刻，我也没有一点憎恨，我的心是温热的，平静的，是被上帝原谅过的。人间有很多不幸，婚姻是其中之一。但是没有谁也没有办法来终结这不幸。中国人的婚姻从远古开始，就只有单纯的目的：繁衍。但是如果仅仅是繁衍，问题就好解决了。从人擦燃第一把火开始，人的精神就如同火苗一样上升，人在肢体接触过程里产生了愉悦，这愉悦就是爱情。而繁衍的要求很低，它对爱情几乎没有要求。但是爱情又是一件无法避免的事情。两件无法避免的事情碰撞在一起，悲剧一定产生。漫长的20年的婚姻让我有足够的时间审视它。根深蒂固的门当户对是从哪里说起：经济的？精神的？在相处的过程里两个人成长的步伐？最基本的：身体的，外貌的？现在我感到婚姻的确需要门当户对，经济是其次，这个可以互补。（爱情不能什么也不干而只是一个摆设）。但是精神的就没有办法互补：两个人都在农田里干活，一个说野花很漂亮，另一个说他自作多情，这就不好办。我们总是试图调合观念的不一致，这个好像也有办法，因为过日子也不大需要什么观念。那么身体呢？身体很重要，一个残疾的妻子会让她的丈夫觉得很没面子：当初的新鲜感消失得很快，生活直楞楞地戳到人的面前，不给人喘息的时间。残疾是无法避免的问题，它带来的问题也是无法避免的。婚姻是两个人最近距离的相处，没有距离就没有理想。而婚姻是需要理想的。而理想对谁又不是一种牵绊？有时候对自己和别人的解剖让我不喜欢。但是我不知道生活除了用来产生疑问以外还能干什么。一件事情对不同的人产生不同的影响：对某些男人，也许就是甩掉一件旧衣裳。对一个女人，她就是甩掉了一个制度，她呼吸的空气和从前也是不一样的。至少我是这样。我不知道对这些说一些大而无当的感谢是不是就显得真诚。这个时候阳光只剩下了床上的一小块。",
    "time": "2022-06-03"
}