{
    "title": "我的母亲",
    "author": "老舍",
    "content": "母亲的娘家是北平德胜门外，土城儿外边，通大钟寺的大路上的一个小村里。村里一共有四五家人家，都姓马。大家都种点不十分肥美的地，但是与我同辈的兄弟们，也有当兵的，作木匠的，作泥水匠的，和当巡警的。他们虽然是农家，却养不起牛马，人手不够的时候，妇女便也须下地作活。对于姥姥家，我只知道上述的一点。外公外婆是什么样子，我就不知道了，因为他们早已去世。至于更远的族系与家史，就更不晓得了；穷人只能顾眼前的衣食，没有功夫谈论什么过去的光荣；“家谱”这字眼，我在幼年就根本没有听说过。母亲生在农家，所以勤俭诚实，身体也好。这一点事实却极重要，因为假若我没有这样的一位母亲，我以为我恐怕也就要大大的打个折扣了。母亲出嫁大概是很早，因为我的大姐现在已是六十多岁的老太婆，而我的大外甥女还长我一岁啊。我有三个哥哥，四个姐姐，但能长大成人的，只有大姐，二姐，三哥与我。我是“老”儿子。生我的时候，母亲已有四十一岁，大姐二姐已都出了阁。由大姐与二姐所嫁人的家庭来推断，在我生下之前，我的家里，大概还马马虎虎的过得去。那时候订婚讲究门当户对，而大姐丈是作小官的，二姐丈也开过一间酒馆，他们都是相当体面的人。可是，我，我给家庭带来了不幸：我生下来，母亲晕过去半夜，才睁眼看见她的老儿子——感谢大姐，把我揣在怀里，致未冻死。一岁半，我的父亲“剋”死了。兄不到十岁，三姐十二、三岁，我才一岁半，全仗母亲独立抚养了。父亲的寡姐跟我们一块儿住，她吸鸦片，她喜摸纸牌，她的脾气极坏。为我们的衣食，母亲要给人家洗衣服，缝补或裁缝衣裳。在我的记忆中，她的手终年是嫩红微肿的。白天，她洗衣服，洗一两大绿瓦盆。她作事永远丝毫也不敷衍，就是屠户们送来的黑如铁的布袜，她也给洗得雪白。晚间，她与三姐抱着一盏油灯，还要缝补衣服，一直到半夜。她终年没有休息，可是在忙碌中她还把院子屋中收实得清清爽爽。桌椅都是旧的，柜门铜活久以残缺不全，可是她的手老使破桌面上没有尘土，残破的铜活发着光。院中，父亲遗留下的几盆石榴与夹竹桃，永远会得到应有的浇灌与爱护，年年夏天开许多花。哥哥似乎没有同我玩耍过。有时候，他去读书；有时候，他去学徒；有时候，他也去卖花生或樱桃之类的小东西。母亲含着泪把他送走，不到两天，又含着泪接他回来。我不明白这都是什么事，而只觉得与他很生疏。与母亲相依如命的是我与三姐。因此，他们作事，我老在后面跟着。他们浇花，我也张罗着取水；他们扫地，我就撮土……从这里，我学得了爱花，爱清洁，守秩序。这些习惯至今还被我保存着。有客人来，无论手中怎么窘，母亲也要设法弄一点东西去款待。舅父与表哥们往往是自己掏钱买酒肉食，这使她脸上羞得飞红，可是殷勤的给他们温酒作面，又给她一些喜悦。遇上亲友家中有喜丧事，母亲必把大褂洗得干干净净，亲自去贺吊——份礼也许只是两吊小钱。到如今为我的好客的习性，还未全改，尽管生活是这么清苦，因为自幼儿看惯了的事情是不易于改掉的。姑母常闹脾气。她单在鸡蛋里找骨头。她是我家中的阎王。直到我入了中学，她才死去，我可是没有看见母亲反抗过。“没受过婆婆的气，还不受大姑子的吗？命当如此！”母亲在非解释一下不足以平服别人的时候，才这样说。是的，命当如此。母亲活到老，穷到老，辛苦到老，全是命当如此。她最会吃亏。给亲友邻居帮忙，她总跑在前面：她会给婴儿洗三——穷朋友们可以因此少花一笔“请姥姥”钱——她会刮痧，她会给孩子们剃头，她会给少妇们绞脸……凡是她能作的，都有求必应。但是吵嘴打架，永远没有她。她宁吃亏，不逗气。当姑母死去的时候，母亲似乎把一世的委屈都哭了出来，一直哭到坟地。不知道哪里来的一位侄子，声称有继承权，母亲便一声不响，教他搬走那些破桌子烂板凳，而且把姑母养的一只肥母鸡也送给他。可是，母亲并不软弱。母亲死在庚子闹“拳”的那一年。联军入城，挨家搜索财物鸡鸭，我们被搜过两次。母亲拉着哥哥与三姐坐在墙根，等着“鬼子”进门，街门是开着的。“鬼子”进门，一刺刀先把老黄狗刺死，而后入室搜索。他们走后，母亲把破衣箱搬起，才发现了我。假若箱子不空，我早就被压死了。竽上跑了，丈夫死了，鬼子来了，满城是血光火焰，可是母亲不怕，她要在刺刀下，饥荒中，保护着儿女。北平有多少变乱啊，有时候兵变了，街市整条的烧起，火团落在我们的院中。有时候内战了，城门紧闭，铺店关门，昼夜响着枪炮。这惊恐，这紧张，再加上一家饮食的筹划，儿女安全的顾虑，岂是一个软弱的老寡妇所能受得起的？可是，在这种时候，母亲的心横起来，她不慌不哭，要从无办法中想出办法来。她的泪会往心中落！这点软而硬的个性，也传给了我。我对一切人与事，都取和平的态度，把吃亏看作当然的。但是，在作人上，我有一定的宗旨与基本的法则，什么事都可以将就，而不能超过自己画好的界限。我怕见生人，怕办杂事，怕出头露面；但是到了非我去不可的时候，我便不敢不去，正像我的母亲。从私塾到小学，到中学，我经历过起码有二十位教师吧，其中有给我很大影响的，也有毫无影响的，但是我的真正的教师，把性格传给我的，是我的母亲。母亲并不识字，她给我的是生命的教育。当我在小学毕了业的时候，亲友一致的愿意我去学手艺，好帮助母亲。我晓得我应当去找饭吃，以减轻母亲的勤劳困苦。可是，我也愿意升学。我偷偷的考入了师范学校——制服，饭食，书籍，宿处，都由学校供给。只有这样，我才敢对母亲说升学的话。入学，要交十圆的保证金。这是一笔巨款！母亲作了半个月的难，把这巨款筹到，而后含泪把我送出门去。她不辞劳苦，只要儿子有出息。当我由示范毕业，而被派为小学校校长，母亲与我都一夜不曾合眼。我只说了句：“以后，您可以歇一歇了！”她的回答只有一串串的眼泪。我入学之后，三姐结了婚。母亲对儿女是都一样疼爱的，但是假若她也有点偏爱的话，她应当偏爱三姐，因为自父亲死后，加重一切的事情都是母亲和三姐共同撑持的。三姐是母亲的右手。但是母亲知道这右手必须割去，她不能为自己的便利而耽误了女儿的青春。当花轿来到我们的破门外的时候，母亲的手就和冰一样的凉，脸上没有血色——那是阴历四月，天气很暖。大家都怕她晕过去。可是，她挣扎着，咬着嘴唇，手扶着门框，看花轿徐徐的走去。不久，姑母死了。三姐已出嫁，哥哥不在家，我又住学校，家中只剩母亲自己。她还须自晓至晚的操作，可是终日没人和她说一句话。新年到了，正赶上政府倡用阳历，不许过旧年。除夕，我请了两小时的假。由拥挤不堪的街市回到清炉冷灶的家中。母亲笑了。及至听说我还须回校，她愣住了。半天，她才叹出一口气来。到我该走的时候，她递给我一些花生，“去吧，小子！”街上是那么热闹，我却什么也没看见，泪遮迷了我的眼。今天，泪又遮住了我的眼，又想起当日孤独的过那凄惨的除夕的慈母。可是慈母不会再候盼着我了，她已入了土！儿女的生命是不依顺着父母所设下的轨道一掷千金的，所以老人总免不了伤心。我二十三岁，母亲要我结了婚，我不要。我请来三姐给我说情，老母含泪点了头。我爱母亲，但是我给了她最大的打击。时代使我成为逆子。二十七岁，我上了英国。为了自己，我给六十多岁的老母以第二次打击。在她七十大寿的那一天，我还远在异域。那天，据姐姐们后来告诉我，老太太只喝了两口酒，很早的便睡下。她想念她的幼子，而不便说出来。七七抗战后，我由济南逃出来。北平又像庚子那年似的被鬼子占据了。可是母亲日夜惦念的幼子却跑西南来。母亲怎样想念我，我可以想象得到，可是我不能回去。每逢接到家信，我总不敢马上拆看，我怕，怕，怕，怕有那不详的消息。人，即使活到八九十岁，有母亲便可以多少还有点孩子气。失了慈母便像花插在瓶子里，虽然还有色有香，却失去了根。有母亲的人，心里是安定的。我怕，怕，怕家信中带来不好的消息，告诉我已是失了根的花草。去年一年，我在家信中找不到关于母亲的起居情况。我疑虑，害怕。我想象得到，若不是不幸，家中念我流亡孤苦，或不忍相告。母亲的生日是在九月，我在八月半写去祝寿的信，算计着会在寿日之前到达。信中嘱咐千万把寿日的详情写来，使我不再疑虑。十二月二十六日，由文化劳军的大会上回来，我接到家信。我不敢拆读。就寝前，我拆开信，母亲已去世一年了！生命是母亲给我的。我之能长大成人，是母亲的血汗灌养的。我之能成为一个不十分坏的人，是母亲感化的。我的性格，习惯，是母亲传给的。她一世未曾享过一天福，临死还吃的是粗粮。唉！还说什么呢？心痛！心痛！",
    "time": "2022-06-03"
}