{
    "title": "跟陌生人说话",
    "author": "刘心武",
    "content": "父亲总是嘱咐子女们不要跟陌生人说话，尤其是在大街、火车等公共场所，这条嘱咐在他常常重复的诸如还有千万不要把头和手伸出车窗外面等训诫里，一直高居首位。母亲就像安徒生童话《老头子做事总是对的》里面的老太太，对父亲给予子女们的嘱咐总是随声附和。但是母亲在不要跟陌生人说话这一条上却并不能率先履行，而且，恰恰相反，她在某些公共场合，尤其是在火车上，最喜欢跟陌生人说话。有回我和父母亲同乘火车回四川老家探亲，去的一路上，同一个卧铺间里的一位陌生妇女问了母亲一句什么，母亲就热情地答复起来，结果引出了更多的询问，她也就更热情地絮絮作答，父亲望望她，又望望我，表情很尴尬，没听多久就走到车厢衔接处抽烟去了。我听母亲把有几个子女、都怎么个情况，包括我在什么学校上学什么的都说给人家听，急得我直用脚尖轻轻踢母亲的鞋帮，母亲却浑然不觉，乐乐呵呵一路跟人家聊下去；她也回问那妇女，那妇女跟她一个脾性，也絮絮作答，两人说到共鸣处，你叹息我摇头，或我抿嘴笑你拍膝盖。探亲回来的路上也如是，母亲跟两个刚从医学院毕业分配到北京去的女青年言谈极欢，虽说医学院的毕业生品质可靠，你也犯不上连我们家窗外有几棵什么树也形容给人家听呀。母亲的嘴不设防。后来我细想过，也许是像我们这种家庭，上不去够天，下未堕进坑里，无饥寒之虞，亦无暴发之欲，母亲觉得自家无碍于人，而人亦不至于要特意碍我，所以心态十分松弛，总以善意揣测别人，对哪怕是旅途中的陌生人，也总报以一万分的善意。有年冬天，我和母亲从北京坐火车往张家口。那时我已经工作，自己觉得成熟多了。坐的是硬座，座位没满，但车厢里充满人身上散发出的秽气。有两个年轻人坐到我们对面，脸相很凶，身上的棉衣破洞里露出些灰色的絮丝。母亲竟去跟对面的那个小伙子攀谈，问他手上的冻疮怎么也不想办法治治，又说每天该拿温水浸它半个钟头，然后上药。那小伙子冷冷地说：“没钱买药。”还跟旁边的另一个小伙子对了对眼。我觉得不妙，忙用脚尖碰母亲的鞋帮。母亲却照例不理会我的提醒，而是从自己随身的提包里，摸出里面一盒如意膏，那盒子比火柴盒大，是三角形的，不过每个角都做成圆的，肉色，打开盖子，里面的药膏也是肉色的，发散出一股浓烈的中药气味。她就用手指剜出一些，给那小伙子放在座位当中那张小桌上的手在有冻疮的地方抹那药膏。那小伙子先是要把手缩回去，但母亲的慈祥与固执，使他乖乖地承受了那药膏，一只手抹完了，又抹了另一只。另外那个青年后来也被母亲劝说得抹了药。母亲一边给他们抹药，一边絮絮地跟他们说话，大意是这如意膏如今药厂不再生产了，这是家里最后一盒了，这药不但能外敷，感冒了，实在找不到药吃，挑一点用开水冲了喝，也能顶事；又笑说自己实在是落后了，只认这样的老药，如今新药品种很多，更科学更可靠，可惜难得熟悉了……末了，她竟把那盒如意膏送给了对面的小伙子，嘱咐他要天天给冻疮抹，说是别小看了冻疮，不及时治好抓破感染了会得上大病症。她还想跟那两个小伙子聊些别的，那两人却不怎么领情，含混地道了谢，似乎是去上厕所，一去不返了。火车到了张家口站，下车时，站台上有些个骚动，只见警察押着几个抢劫犯往站外去。我眼尖，认出里面有原来坐在我们对面的那两个小伙子。又听有人议论说，他们这个团伙原是要在三号车厢动手，什么都计划好了的，不知为什么后来跑到七号车厢去了，结果败露被逮……我和母亲乘坐的恰是三号车厢。母亲问我那边乱哄哄怎么回事？我说咱们管不了那么多，我扶您慢慢出站吧，火车晚点一个钟头，父亲在外头一定等急了。母亲晚年，一度从二哥家到我家来住。她虽然体胖，却每天都能上下五层楼，到附近街上活动。她那跟陌生人说话的旧习不改。街角有个从工厂退休后摆摊修鞋的师傅，她也不修鞋，走去跟人家说话，那师傅就一定请她坐到小凳上聊，结果从那师傅摊上的一个古旧的顶针，俩人越聊越近。原来，那清末的大铜顶针是那师傅的姥姥传给他母亲的，而我姥姥恰也传给了我母亲一个类似的顶针。聊到最后的结果，是那丧母的师傅认了我母亲为干妈，而我母亲也就把他带到我家，俨然亲子相待。邻居们惊讶不止，我和爱人孩子开始也觉得母亲多事，但跟那位干老哥相处久了，体味到了一派人间淳朴的真情，也就都感谢母亲给我们的生活增添了丰盈的乐趣。母亲84岁谢世，算得高寿了。不仅是父亲，许多有社会经验的人谆谆告诫——不要跟陌生人说话，实在是不仅在理论上颠扑不破，因不慎与陌生人主动说了话或被陌生人引逗得有所交谈，从而引发出麻烦、纠缠、纠纷、骚扰乃至于悲剧、惨剧、闹剧、怪剧的实际例证太多太多。但母亲84年的人生经历里，竟没有出现过一例因与陌生人说话而遭致的损失，这是上帝对她的厚爱，还是证明着即使是凶恶的陌生人，遭逢到我母亲那样的说话者，其人性中哪怕还有萤火般的善，也会被煽亮？父母都去世多年了。母亲与陌生人说话的种种情景，时时浮现在心中，浸润出丝丝缕缕的温馨。但我在社会上为人处世，却仍恪守着父亲那不要跟陌生人说话的遗训，即使迫不得已与陌生人有所交谈，也一定尽量惜语如金，礼数必周而戒心必张。前两天在地铁通道里，听到男女声二重唱的悠扬歌声，唱的是一首我青年时代最爱哼吟的《深深的海洋》：深深的海洋，你为何不平静？不平静就像我爱人，那一颗动摇的心……歌声迅速在我心里结出一张蛛网，把我平时隐藏在心底的忧郁像小虫般捕粘在了上面，瑟瑟抖动。走近歌唱者，发现是一对中年盲人。那男士手里捧着一只大搪瓷缸，不断有过路的人往里面投钱。我在离他们很近的地方站住，想等他们唱完最后一句再给他们投钱。他们唱完，我向前移了一步，这时那男士仿佛把我看得一清二楚，对我说：“先生，跟我们说句话吧。我们需要有人说话，比钱更需要啊！”那女士也应声说：“先生，随便跟我们说句什么吧！”我举钱的手僵在那里再不能动，心里涌出层层温热的波浪，每个浪尖上仿佛都是母亲慈蔼的面容……母亲的血脉跳动在我喉咙里，我意识到，生命中一个超越功利防守的甜蜜瞬间已经来临……",
    "time": "2022-06-03"
}