{
    "title": "亲爱的小孩",
    "author": "陈晓霞",
    "content": "(一) 那时他还没在这世界上出现。我也才七岁稍多一点。有一天，我心血来潮，忽然想给未来的孩子取一个名字。我一边玩沙子一边苦思冥想。然后把一个七岁孩子所能想到的最时髦的名字，偷偷送给那个小孩。母亲在屋里蹬着缝纫机，对我的秘密一无所知。她没听到我那一声小母亲般的叹息，她根本不知道，她小小的女儿此时正在为谁操心。 似乎事情就在那时定了，他在未来等我，然后某一天，我们母子相逢。 人们把这归结为缘分。因为最终的结果真的是我和他，而不是我和她。是这样一个他，而不是另外一个他。一切命中注定。那天医生把他捆扎结实递到我怀里，一张湿漉漉的褶皱小脸立即覆盖了此前想象中的画报娃娃。我端详他，觉得真好。膻膻的味道好，嫩笋样的手指好，鲜红的嘴唇好，过于响亮的啼哭也好。千般描画万般想象，全抵不过一个小小身体贴向怀里的那一刻知心。重要的是，这知心是两个人的，因了一个从另一个身上的分离，我们对彼此了如指掌。别人了解的不了解的，接受和不接受的，我们都全盘接受。在这个世界面前，我们是天然的同盟。 我因此扬眉吐气。全世界的女人都是在做了母亲以后才真正变得理直气壮。因为她再不是一个人，她的人生有了更进一步的意义。那些在复杂关系中滋生出来的种种不适、对抗、沮丧、黯然神伤，因为孩子的到来不再成为问题。人们奇怪一向寡言的女子怎么忽然就开朗起来，她满不在乎地大笑，貌似爽朗地打着招呼，粗枝大叶地忽略掉一切令人不快的细节。这是内心笃定的人才有的大度。这一切全是因为这世界多了一个人。 我心甘情愿地退化回去。跟着他简单到只知饥饱、冷暖、高兴和不高兴。他的胖脚丫儿蹬在我脸上，或者我亲他西瓜似的肚皮。我们无拘无束，心无旁骛，像两只小狗咬来咬去。我们对彼此的傻气都很受用。他父亲已经对我们的表现习以为常。他曾试图加入我们的阵营，但看看两张冒着傻气的脸，还是笑着选择退出。 这样的日子颇具修复功能，我那么快就忘掉了曾经的磕碰和疼痛，整个人又完好如初。 (二) 一天，他兴冲冲跑过来，大声问：你们闻到青草的香味了吗？ 正是阳春三月，我们走在公园里，除草机在辛勤工作。他不知道我和他父亲正密谋结束他的自由时光。他三岁了，得进幼儿园，去过群体生活。这是他接触世界的第一步，只有学会跟最小最简单的人打交道，将来他才可能应付更大更复杂的人。小孩对此一无所知。春天的景象让他高兴坏了。他欢天喜地跑过来，只想对心怀鬼胎的男女说出他的发现：你们你闻到青草的香味了吗？ 有时我想，他凭什么那么死心塌地地信任我？ 我曾指着他泡得起皱的小手说，再不从浴盆中出来，手指就会像香皂一样化掉。 我曾摸着他滑滑的脊背说，因为神仙把他的翅膀折起来了，他身后才有两块肩胛骨。 他毫不怀疑地相信了我。他还不知道世界上有欺骗这回事。 我利用这分信任抓紧实施了上学计划。我把他领进幼儿园，告诉他傍晚过来接他。我看到他眼中马上有胆怯闪过。他或许已经感到事情不妙，却什么也没说。三岁的小孩，已经知道在陌生环境里要有所克制。但是他不确定，傍晚，究竟要等多久。据老师说那一天他过得心事重重。不说，不笑，吃饭也少。那一定是他有生以来最漫长的煎熬。等他望穿秋水终于在教室门口见到我，眼圈马上红了起来。他径直走出教室，小胳膊紧紧抱着我，胸脯剧烈起伏。等他终于能够开口，他对这个给他设置了第一道陷阱的人说：妈妈，我想你了。 我承认，再没有第二个人如此一心一意地爱我。那些社交场里的客套，姐妹圈里的亲密，以及在华丽卡片上专门用“癆”字来体现温雅和重视的一份用心，都不及此时搭在我肩上的软软的小手，吹在我脖子上的热乎乎的气息和不再控制的一声声抽噎让我动心。(三) 期末临近，我问他考试准备得怎样，他拿出一贯的低调：考完看呗。 呵。再不是那个豪情万丈的小孩了。那个以为自己有千里眼，能像鱼一样在水里待着，能造智能住宅，而且也能当妈妈的小孩，在为雄心壮志吃足苦头后，终于知道自己能力有限。9岁那年他万分羞愧地收回发出的按摩卡。那是他一时冲动的作品，足足100张，25张发给父亲，75张发给我，他自己来做按摩师。他以为这事很简单，动手后才发现困难远远超出想象。 大部分假期被他用来自得其乐。奶奶院子地下四通八达的通道，冰箱里口味各异的冰糕，以及可乐瓶改装的自动浇花的水漏，都是他逍遥快活的成果。他一整天都在房子里忙来忙去，爸爸的大拖鞋在他脚下“呱嗒呱嗒”响个不停。他操心着自己的“工程”，根本顾不上寂寞。 有一天，我尽量轻描淡写地说：“刘一凡请了位英语家教。” 他头也不抬地“哦”一声，完全出于礼貌。我说：“李竹楠报了吉他班。” 他在晾台上侍弄着花草，耐心地将枯叶除去，再把晒温的一瓶瓶清水浇灌下去。他看穿我的图谋，所以明确表态：“别给我报。” 我试图学邻居把孩子培养成多面手的雄心到此为止。因为我知道这温和的拒绝背后有多大决心。三年前我也曾对他强硬施压，结果是我摔了他的复读机，他把作业撕成碎片。这方面，我们是一个铁铺打出的刀枪，难分高下。 现在我怀疑13岁的孩子已经有了自己的狡猾。大多数日子他随和、顺从，轻易不露峥嵘。或许他受够了硬碰硬，所以改用另一种姿态应对。这和我的做法如出一辙。独子或者老生子们都有这种禀赋—事情还没发生，却已看到尽头。所以，与其激烈反抗招致不快，还不如不反抗；与其蜂蜂蝶蝶惹是生非，还不如开始就好自为之。我们都没有收拾残局的能力和耐心，所以干脆不去制造残局。看上去，他做得比我老到。 我们在好自为之中相安无事。回家见面，他会迈着男孩子懒洋洋的大步走过来，拍拍我的后背，叫声“老妈”。 他已经高出我半头。仗着这半头的优越，他帮我收拾餐桌，在他父亲出差的日子，晚上挨个查看窗户，中午让我小睡然后叫我。 偶尔，在我出门的一刻，他喊住我，知心地把我蓬起的一缕头发别到耳后去。 我亲爱的小孩，就这样长大了。",
    "time": "2022-06-03"
}