{
    "title": "船长",
    "author": "亨利·梅杰·汤姆林森",
    "content": "在我最初的记忆里，这位船长是个瘦削的小伙子，笑容腼腆，穿一件已经小了的双排扣上衣，一双大手孤零零地垂过下摆。他的帽子总是很小，以至于帽前那枚脏兮兮的航徽成了他额发上的一颗彩扣。往往在我们快要将他忘光时，他才偶尔回一趟家。回的时候带着一个大大的垫枕从租车上下来，仿佛从天而降。有这么一种传说，书上的传说，说被大海收作学徒的男孩都会从那儿得到一双轻佻的眼睛，以及一种敢于随时去那幽荒尽头的自持，仅这想法就能让良规谨守的人士惊骇不已。论明理，正派人可比以船为家的人强多了。他曾带一些年轻的海员来见我们，他们和他一模一样。眼神下垂，看不出有何可自持。在这种简单的场合，他们也羞羞答答、施礼过甚，说得委婉点，就是显得不合时宜地滑稽。而他们不那么礼貌的姐妹们，则常常拿他们寻开心。我们的这位羞涩小伙子从不跟我们长住，总是不告而别，和他的出现一样让人意外，否则我们还是情愿多挽留一下他的。但反正他对于家里也无关紧要。他丝毫没有察觉到，他就如同一件碍手碍脚的、多余的新家具，平静而木讷地杵在那里，直到要挪走时。一次他回家小住，某个早上正要出门，我惊奇地发现他已经长得比我还要高了。这是怎么长的？在哪儿长的？那个早上我陪他到门口，因他紧张地低头摆弄着帽子，告诉我他要去参加一个考试。大约一周以后，他轻描淡写地宣布他拿到了船长资格。这消息是一个不期然的提醒，让我们惊觉自己上了年纪，随后我们都被逗乐了，开始祝贺他。他拿到商船船长资格，这很自然嘛，有啥可奇怪的？几乎所有我们认识的海员或早或晚都拿到了。这是必然的事情。但随后的另一个消息让我们着实又惊又忧，他以同样轻描淡写的语气告诉我们，他被任命为一艘船的船长了；这跟拿到船长资格可是两码事啊。我们惶惶不可终日。这事儿可闹大了。他干不了，他不是发号施令的人。前不久，这家伙还因不敢面对附近邮局的女职员而跑到一英里外去发电报，现在却要他去管住一群可能是从伦敦塔放出来的恶棍，让他们和谐共处，并指挥他们在一项艰苦的事业里同舟共济、克服困难。他不行。但我们谁也没说让他泄气的话。毫无疑问，他是个讨喜的家伙。常常把我们逗乐而自己还蒙在鼓里。他为人坦诚，性情温和，但耗去他大半年少时光的茫茫大海上使得他————怎么说呢，迟钝了。你懂的。对大城市里的种种危险我们见怪不怪了，而他却对此懵懂无知。他却总是提防小偷和寄生动物。我想他习惯性地相信这些狡猾的东西一靠岸就无所不在。他对自己的警觉和聪颖很自豪，每每说到此处就要讲起一个很长的故事，讲他如何毫发无伤地挫败一只阴险的鲨鱼。而我们这些毫无奇遇，连伦敦都不怎么出的人，怎么可能让他上当受骗。他说到兴头上时也不停下来想想，为何他是全家独一份：一些”路边奇遇“总发生在他头上。他就曾以一种精明的口吻向我们宣布，要把他一次出海的全部积蓄投进一个广为人知的骗局，那种陷阱连一个乡村牧师也能不瞥第二眼地一脚跨过去。他启航离开了。出海的事他没在家谈起过，虽然我们每个人私底下都对此不抱期望。我们通过《航运报》默默地了解他的行踪，心中惴惴不安。他平安地从此到彼————圣文森特、直布罗陀、苏伊士、亚丁————我们随着他去了科伦坡、新加坡，过了一段时间得知他安全抵达巴达维亚。他的蒸汽船一路顺风顺水，并一样顺利地返航了。当船长的首航历险后，他又一次次地出航，不过再无激动人心之处，犹如礼拜日在郊外散步一般。完全是运气；要不就人们把航海术估计得太高了！一天，他邀请我一起出航。我可以在波尔多下船，于是我就去了。你得明白，在此之前我们谁也没见过他的船。就这样他和我一起从一座威尔士的火车站下车，走去码头。他身穿一件廉价的雨衣，打一把我都不愿细说的雨伞，挟着一个牛皮纸包裹。他得体地顶着一顶小了好几号的常礼帽。我瞥了瞥他的侧影，不禁琢磨开了：莫不是他正在内心中激烈地挣扎，现在不得不坦白承认他不是一艘船的船长，也从来就没有过。就是那船了，一艘庞大的现代货船，满是吊货机和各种省时省力的设备，那烟囱更是称霸群寰。这个胳膊下挟着包裹的人领着我登上舷梯。我依然不肯相信。说实话，我比之前任何时候更不敢相信他会是这个巨大的机械和人力综合体的长官。他与这一切毫不相配。我们刚上甲板，一位身着制服的人走了过来，他头发花白，布满皱纹的脸透着坚毅，谁都能认出来这是一张水手的脸。据介绍他就是大副。他正焦头烂额：船坞长那里有麻烦，装卸工有麻烦，货物有麻烦，好多事情都有麻烦。他看起来不知所措。跑来请示我们家的男孩。船老大发话了。那一刻我正盯着烟囱，试图辨认上面的花押字，而我听到了一种新的语调，迅速犀利，胸有成竹，打消疑惑，并厘清问题。是那个胳膊下挟着牛皮纸包裹的人，事实上，牛皮纸不大够，纸包里是粉红色的睡衣。然而大副的恭敬没有因此减少分毫。船老大往下看了看一个舱口，又走到船的另一侧查看了一番。细算了一下船的长度，抬头用一种友善却威严的口气对一位站在船中栏杆旁的轮机员喊话。他回到大副那儿，通过他的副手，他的意志如臂使指地指挥起其他人，直到启航。他向我招了招手，我已不言而喻地在他的权柄之下。然后他转过身去，仿佛已完全清楚在这个地方我应当乖乖地完全服从于他。风雨交加的午夜中，我们的船启航了。无关的灯光游走于我们四周，照得人眼花缭乱。不知何处的跋扈盘问向我们吼来。刺耳的汽笛驱散黑暗的虚无。船老大就在舰桥，那个在家乡把我们逗乐的小年青，迷惑在晦暗中环伺他，一个庞然大物在他的意志下运行；而他双手叉在口袋里，回头对我说今晚真冷。堤头的探照灯映出他的脸，他神情机警而沉静，眉头微皱，噘着下唇，标志着一种直视对手双眼、心无所虑的尊严。那天晚上，我在铺位上为这事寻思一个寓意，寓意尚未找到，我已酣然入梦。译者：小山",
    "time": "2022-06-03"
}