{
    "title": "蝗虫",
    "author": "李娟",
    "content": "蝗虫来了。他们说蝗虫来的时候，跟沙尘暴似的，半边天都黑了，如乌云密布，遮天蔽日。人往重灾区一站，不一会儿身上就停满了虫子，像穿了一身又硬又厚的盔?。那情景是我没有见过的。还有这么一个数据，说今年闹蝗灾的地区，最高虫口密度为一万五千头/平方米。这也是我没见过的。想想看，一个平方的面积里居然能挤下一万五千只蝗虫！那肯定是虫摞虫了，而且还会垒得很高很高。一个平方一万五千只！真恶心……他们怎么算出来的？难道还一只一只地数过吗？真恶心……为了抵御这场灾害，政府号召灾区群众多养鸡。有人告诉我，养鸡灭蝗的事情还给编了新闻上了电视呢，画面的大概情景就是：村干部们全体出动，把一群鸡从山上往山下呼呼啦啦地赶，鸡们纷纷展着翅膀，光荣地浩浩荡荡冲向抗灾一线。哎！可真是吃美了！唉，那幕情景可惜还是没有亲眼见过。说到养鸡，想起了另外的事情。塔克斯肯口岸刚刚开关的时候，我表姐也做生意去了，我们跟着去瞅了瞅热闹。在那里，政府要求当地群众积极参与贸易活动，提倡的办法之一也是号召大家多养鸡，因为鸡下了蛋就可以用鸡蛋进行边贸互市了。另外，还可以把鸡做成红烧鸡卖给外国人吃。不知道蒙古国那边有没有鸡……呃，回过头来再说虫灾。那么多的虫，鸡能对付得了吗？一个个吃到撑趴下，也是趴在虫堆里吧？那么多的虫——每平方一万五千只……太可怕了。不过用鸡灭蝗好歹属于“生物技术”呢，听说还有的地方在喷药。喷药当然会更有效一些，但那总让人感觉极不舒服：“药”比蝗虫更可怕吧？因为它太“有效”了，全盘毁灭一般地“有效”，很不公平地“有效”。我们在库委，离灾区还很远，但也能明显地感觉到蝗灾的迹象。尤其在前山一带地势坦阔的地方，往草丛里扔一块石头，就像往水里扔一块石头似的，哗啦啦溅起一大片。在又白又烫的土路两边，一片一片全是黑乎乎的东西，开始还没在意，后来不小心踏上去一脚，踩死一大片，才知……我们这里的小孩子，钓鱼用的饵全都是蝗虫。不知道这有什么好吃的，鱼居然也能给骗上钩。我记得小时候，还在县城上小学时，我经常穿过整个县城去到北山脚下找一个叫燕燕的女孩玩。她还有两个妹妹，一个叫霞霞，一个叫明明。她们的房子很破，但是很大，院墙从南到北、山上山下地围了一大圈，空空荡荡，差点儿就无边无际了。她们的父母总是不在家，我们就自由自在地在院子里跑来跑去地玩。后来我们跑了出去，外面是成片的戈壁滩、起伏的沙丘。我们去拾干牛粪，拾回来可以当柴烧。因为她们家很穷，穷人就烧这个，富人则一年四季都烧煤。我们去了很远很远，远得快要回不来了。后来我们回来时，红日悬在山头，晚霞辉映大地。我们开始捉蝗虫玩，那么多的蝗虫，那个时候就已经有那么多了。——我们轻轻地走上去，轻轻地蹲下身子，突然罩上手，一下子就逮住了。捂在手心，感觉它在手心里微弱地挣扎着。因为它是活的，有生命的，于是捏在手心里总是令人异样地兴奋。它的腿能动，关节灵活，触须虽然看来和麦芒一样，但却是有感觉的，是灵敏的，再轻微的触碰都会使它迅速作出反应；还有它的翅子，那么精巧对称……对一只蝗虫仔细观察，从寻常中看出越来越多的不可思议时，世界就在身外鲜明了，逼近了……我看到燕燕的眼睛闪着瑰丽的光，抬头一看，绯红的夕阳恰在此时全部沉落西山。天色迅速暗下来，一回头，一轮大得不可思议的金黄色圆月静止在群山之上。蝗虫是有罪的吗？作为自然界理所应当的一部分，它们的种种行为只在必然之中：必然会有蝗灾出现的，必须得伤害人的利益，以维护某种神秘公正的平衡。当蝗虫铺天盖地地到来的时候，我们为保护自己而使用的任何方法，是不是其实也是对自己的另一种损伤？唉，我们这个地方的农牧民真倒霉，不下雨的时候总是会闹旱灾，雨稍微一多又有洪灾；天气冷的时候有雪灾，太热了又有冰雹灾；秋天会有森林火灾，到了夏天呢，看看吧，又总是有蝗灾。此外还有风灾啊、牲畜瘟疫啊什么的。但是，尽管如此，还是有那么多的人愿意在这里继续生活，并且也不认为受点天灾有什么太委屈、太想不通的。蝗虫也愿意在这里生活呢，草一片一片地给它们咬得枯黄，于是羊就不够吃了。蝗虫真可恨，但也可怜，因为它们的初衷原本只是找口吃的而已，和羊一样。比起蝗虫，羊群的规模更大，而且发展态势更是不可阻挡。我们所有的行为都向羊的利益倾斜，其实是向自己的利益倾斜——我们要通过羊获得更幸福的生活，什么也不能阻止我们向着无忧无虑与浪费一步步靠近。我们真强大，命运都能控制住了。蝗虫来一拨，就消灭一拨。我们真强大，一点儿不怕它了。可是，这是不祥的。因为蝗虫仍在一拨一拨地继续前来，并且越来越难以对付（名字也越来越神气，什么“亚洲飞蝗”啊，“意大利蝗”啊……）。自然界的宏大程序继续有条不紊地一步步推进，无可抗拒。尽管什么也看不到什么也感觉不到，只能以本能的敏感去逼真地体验些什么。只知道，“更多的那些”不像蝗虫那样好打发了。又想起童年中的燕燕和明明，此时，不知她们正在世界的哪个角落里平凡地生活，完全忘记了过去那些蝗虫的事情，一日一日地被损耗着。",
    "time": "2022-06-03"
}