{
    "title": "当三毛还是在二毛的时候",
    "author": "三毛",
    "content": "我之所以不害羞的肯将我过去十七岁到二十二岁那一段时间里所发表的一些文稿成集出书，无非只有一个目的--这本《雨季不再来》的小书，代表了一个少女成长的过程和感受。它也许在技巧上不成熟，在思想上流于迷惘和伤感，但它的确是一个过去的我，一个跟今日健康进取的三毛有很大的不同的二毛。 人之所以悲哀，是因为我们留不住岁月，更无法不承认，青春，有一日是要这么自然的消失过去。 而人之可贵，也在于我们因着时光环境的改变，在生活上得到长进。岁月的流失固然是无可奈何，而人的逐渐蜕变，却又脱不出时光的力量。 当三毛还是二毛的时候，她是一个逆子，她追求每一个年轻人自己也说不出到底是在追求什么的那份情怀，因此，她从小不在孝顺的原则下做父母请求她去做的事情。 一个在当年被父母亲友看作问题孩子的二毛，为什么在十年之后，成了一个对凡事有爱、有信、有望的女人？在三毛自己的解释里，总脱不开这两个很平常的字--时间。 对三毛来说，她并不只是睡在床上看着时光在床边大江东去。十年来，数不清的旅程，无尽的流浪，情感上的坎坷，都没有使她白白的虚度她一生最珍贵的青年时代。这样如白驹过隙的十年，再提笔，笔下的人，已不再是那个悲苦、敏感、浪漫、而又不负责任的毛毛了。 我想，一个人的过去，就像圣经上雅各的天梯一样，踏一步决不能上升到天国去。而人的过程，也是要一格一格的爬着梯子，才能到了某种高度。在那个高度上，满江风月，青山绿水，尽入眼前。这种境界心情与踏上第一步梯子而不知上面将是什么情形的迷惘惶惑是很不相同的。 但是，不能否认的是，二毛的确跌倒过，迷失过，苦痛过，一如每一个\"少年的维特\"。 我多年来没有保存自己手稿的习惯，发表的东西，看过就丢掉，如果不是细心爱我的父亲替我一张一张的保存起来，我可能已不会再去回顾一下，当时的二毛是在喃喃自语着些什么梦话了。 我也切切的反省过，这样不算很成熟的作品，如果再公诸于世，是不是造成一般读者对三毛在评价上的失望和低估，但我静心的分析下来，我认为这是不必要的顾虑。一个家庭里，也许都有一两个如二毛当时年龄的孩子。也许我当年的情形，跟今日的青年人在环境和社会风气上已不很相同，但是不能否认的，这些问题在年轻的孩子身上都仍然存在着。 一个聪明敏感的孩子，在对生命探索和生活的价值上，往往因为过份执着，拚命探求，而得不着答案，于是一份不能轻视的哀伤，可能会占去他日后许许多多的年代，甚而永远不能超脱。 我是一个普通的人，我平凡的长大，做过一般年轻人都做的傻事。而今，我在生活上仍然没有稳定下来，但我在人生观和心境上已经再上了一层楼，我成长了，这不表示我已老化，更不代表我已不再努力我的前程。但是，我的心境，已如渺渺清空，浩浩大海，平静，安详，淡泊。对人处事我并不天真，但我依旧看不起油滑，我不偏激，我甚而对每一个人心存感激，因为生活是人群共同建立的，没有他人，也不可能有我。 《雨季不再来》是我一个生命的阶段，是我无可否认亦躲藏不了的过去。它好，它不好，都是造就成今日健康的三毛的基石。也就如一块衣料一样，它可能用旧了，会有陈旧的风华，而它的质地，却仍是当初纺织机上织出来的经纬。 我多么愿意爱护我的朋友们，看看过去三毛还是二毛的样子，再回头来看看今日的《撒哈拉的故事》那本书里的三毛，比较之下，有心人一定会看出这十年来的岁月，如何改变了一朵温室里的花朵。 有无数的读者，在来信里对我说--\"三毛，你是一个如此乐观的人，我真不知道你怎么能这样凡事都愉快。\"我想，我能答复我的读者的只有一点，\"我不是一个乐观的人。\" 乐观与悲观，都流于不切实际。一件明明没有希望的事情，如果乐观的去处理，在我，就是失之于天真，这跟悲观是一样的不正确，甚而更坏。 我，只是一个实际的人，我要得着的东西，说起来十分普通，我希望生儿育女做一个百分之百的女人。一切不着边际的想法，如果我守着自己淡泊宁静的生活原则，我根本不会刻意去追求它。对于生活的环境，我也抱着一样的态度。我唯一锲而不舍，愿意以自己的生命去努力的，只不过是保守我个人的心怀意念，在我有生之日，做一个真诚的人，不放弃对生活的热爱和执着，在有限的时空里，过无限广大的日子。如果将我这种做法肯定是\"乐观\"，那么也是可以被我接受和首肯的。 再读《雨季不再来》中一篇篇的旧稿，我看后心中略略有一份怅然。过去的我，无论是如何的沉迷，甚而有些颓废，但起码她是个真诚的人，她不玩世，她失落之后，也尚知道追求，那怕那份情怀在今日的我看来是一片惨绿，但我情愿她是那个样子，而不希望她什么都不去思想，也不提出问题，二毛是一个问题问得怪多的小女人。 也有人问过我，三毛和二毛，你究竟偏爱那一个？我想她是一个人，没法说怎么去偏心，毕竟这是一枝幼苗，长大了以后，出了几片清绿。而没有幼苗，如何有今天这一点点喜乐和安详。 在我的时代里，我被王尚义的《狂流》感动过，我亦受到《弘一法师的传记》很深的启示和向往。而今我仍爱看书，爱读书，但是过去曾经被我轻视的人和物，在十年后，我才慢慢减淡了对英雄的崇拜。我看一沙，我看一花，我看每一个平凡的小市民，在这些事情事物的深处，才明白悟出了真正的伟大和永恒是在那里，我多么喜欢这样的改变啊？ 所以我在为自己过去的作品写一些文字时，我不能不强调，《雨季不再来》是一个过程，请不要忽略了。这个苍白的人，今天已经被风吹雨打成了铜红色的一个外表不很精致，而面上已有风尘痕迹的三毛。在美的形态上来说，那一个是真正的美，请读者看看我两本全然不同风格的书，再做一个比较吧！ 我不是一个作家，我不只是一个女人，我更是一个人。我将我的生活记录下来了一部份，这是我的兴趣，我但愿没有人看了我的书，受到不好的影响。《雨季不再来》虽然有很多幼稚的思想，但那只是我做二毛时在雨地里走着的几个年头，毕竟雨季是不会再在三毛的生命里再来了。 《雨季不再来》本身并没有阅读的价值，但是，念了《撒哈拉的故事》之后的朋友，再回过来看这本不很愉快的小书，再拿这三毛和十年前的二毛来比较，也许可以得着一些小小的启示。三毛反省过，也改正过自己在个性上的缺点。人，是可以改变的，只是每一个人都需要时间。我常常想，命运的悲剧，不如说是个性的悲剧。我们要如何度过自己的一生，固执不变当然是可贵，而有时向生活中另找乐趣，亦是不可缺少的努力和目标，如何才叫做健康的生活，在我就是不断的融合自己到我所能达到的境界中去。我的心中有一个不变的信仰，它是什么，我不很清楚，但我不会放弃这在冥冥中引导我的力量，直到有一天我离开尘世，回返永恒的地方。 真正的快乐，不是狂喜，亦不是苦痛，在我很主观的来说，它是细水长流，碧海无波，在芸芸众生里做一个普通的人，享受生命一刹间的喜悦，那么我们即使不死，也在天堂里了。",
    "time": "2022-06-03"
}