{
    "title": "山羊兹拉特",
    "author": "艾萨克·什维斯·辛格",
    "content": "往年光明节，从村里到镇上的路总是冰雪覆盖。但是这年冬天天气却很暖和，光明节快要到了，还没有下过雪。大部分时间天气晴朗，农民们担心，由于干旱，冬粮收成准不会好。嫩草一露头，农民们就把牲畜赶到牧场去。对皮货商鲁文来说，这年更是个坏年头，他犹豫了好久，终于决定卖掉山羊兹拉特。这只山羊已经老了，挤不出多少奶了。镇上的屠夫费夫尔愿出八个银市买下这只山羊。用这笔钱可以买光明节点的蜡烛、过节用的土豆和做薄煎饼用的脂油，还可以给孩子们买些礼物，给家里添些过节用的其他必需品。鲁文叫他的大儿子阿隆把山羊赶到镇上交给屠夫费夫尔。阿隆知道把山羊交给屠夫费夫尔准没好事，但是他又不敢违抗父命。阿隆的母亲听说要卖掉山羊，伤心得哭了。阿隆的妹妹安娜和密丽安也放声大哭。阿隆穿上棉夹克，戴上有耳套的帽子，在山羊兹拉特的脖子上拴了根绳子，带上两片涂着乳酪的面包准备路上吃。家里人要阿隆送完羊晚上就在屠夫家过夜，第二天把钱带回家。家里人和山羊依依不舍地告别。阿隆在羊脖子上拴绳子时，山羊像往常一样，温顺地站在那里。山羊舔着鲁文的手，摇着它那小小的白胡子。兹拉特一向信任人类。它知道，人们总是喂它东西吃，从来没有伤害过它。阿隆把羊赶上通往镇子的大道时，山羊似乎有点惊奇，因为以前从来没有朝那个方向走过。山羊回过头来诧异地瞧着阿隆，好像在问：“你要把我赶到哪里去呀？”但是过了一会儿，山羊又好像自言自语地说：“山羊是不应当提出疑问的。可是，路毕竟不是往日所熟悉的路。他们通过陌生的田野、牧场和茅舍。不时有狗叫着追赶他们，阿隆用棍子将狗赶跑。阿隆离开村子时还出着太阳，可是突然间天气变了。东边天空出现了一大片乌云，那云微带蓝色。乌云迅速布满天空，一阵冷风随之而起。乌鸦飞得很低，呱呱地叫着。起初，看样子像是要下雨，但是实际上却像夏天那样下起冰雹来。虽然当时是上午，、但是天昏地暗，好像黄昏一样。过了一会儿，冰雹又转为大雪。阿隆已经12岁了，经历过各种天气，但是他从来没有看到过这样大的雪。大雪纷飞，遮天蔽日，顿时一片昏暗，不一会儿就分辨不清哪儿是道路哪儿是田野了。寒风刺骨。通向镇上的路本来就很狭窄，又弯弯曲曲，阿隆找不着路了。风雪交加，使他分不清东西南北。寒气逼人，冷风透过棉夹克直往里钻。起初，兹拉特好像并不在意天气的变化。山羊也12岁了，知道冬天意味着什么。但是当它的腿越来越深地陷进雪里时，它便不时转过头来茫然地瞧着阿隆。它那温和的眼神似乎在问：“这么大的暴风雪我们出来干什么呢？”阿隆希望能够遇见一位赶车的，可是根本没有人打那里经过。雪越积越厚，大片大片的雪花打着转儿落到地面上。阿隆感到靴子触到了雪下刚犁过的松软土地。他意识到他已离开大路了，他迷失了方向，分不清哪里是东，哪里是西，弄不清哪边是村子，哪边是镇子。冷风呼啸着，怒吼着，卷起雪堆在地上盘旋，犹如一个个白色小魔鬼在田野上玩捉人游戏。一股股白色粉末被风从地上掀起。兹拉特停住不动了，它再也走不动了。它倔强地站在那儿，蹄子好像固定在土地里，咩咩地叫着，好像在恳求阿隆把它赶回家似的。冰柱挂在山羊的白胡子上，羊角上结了一层白霜，发出亮光。阿隆不愿承认他已陷入危难之中，但是他知道，如果找不到地方躲避一下风雪，他和山羊都会冻死。这场风雪与往日的不同，是一场罕见的特大暴风雪。雪已没过了双膝，手冻僵了，脚也冻麻木了，他呼吸困难，风雪呛得他喘不过气来。他感到鼻子冻得发木，他抓了一把雪揉搓了一下鼻子。兹拉特的哮哗叫声听起来好像是在哭泣，它如此信赖的人类竟把它带到了绝境。阿隆开始乞求上帝保佑自己和这只无辜的山羊。突然，他看到了什么，好像是座小山包。他纳闷那到底是什么东西。谁能把雪堆成这样的山包呢？他拖着兹拉特，想走过去看个究竟。走近一看，他才认出那山包似的雪堆原来是个大草垛，已经完全被积雪覆盖了。阿隆这时才松了一口气：他们有救了。他费了好大劲在积雪中挖出一条通道。他是在乡村长大的，知道该怎么办。他摸到干草以后，替自己和山羊掏出一个藏身的草案来。不管外边多么冷，干草垛里总是很暖和的，而且干草正是兹拉特爱吃的。山羊一闻到干草的气味，立即心满意足地吃起来。草垛外面，雪继续下着。大雪很快重新覆盖了阿隆挖出的那条通道。阿隆和山羊需要呼吸，而他们的栖身之地几乎没有一点空气。阿隆透过干草和积雪钻了个“窗户”，并小心地使这个通气道保持畅通。兹拉特吃饱之后，坐在后腿上，好像又恢复了对人类的信赖。阿隆吃了他带的两片面包和奶酪，但是一路上艰苦奔波，他还是感到饿。他瞧了瞧山羊兹拉特，发现山羊的双乳鼓鼓的。他躺在山羊旁边，尽量舒服些，以便他挤出羊奶时，奶汁能够喷到他嘴里。山羊的奶又浓又甜。山羊不习惯人们这样挤奶，但它没有动。看来它急切地想要报答阿隆，感谢阿隆把它带到这个可以躲避风雪的地方，这个避难所的墙壁、地板和天花板都是它的美餐。透过“窗户”，阿隆可以瞥见外边的灾难景象：风把一股股的雪卷起来；到处一片漆黑，他弄不清是到了夜晚呢，还是由于暴风雪才这样天昏地暗，谢天谢地，干草垛里不冷。干草、青草，还有田野里的花朵，散发出夏天太阳的温暖。兹拉特不停地嚼着干草，时而吃上面的草，时而吃下面的草，时而吃左边的草，时而吃右边的草。山羊的身体散发着热气，阿隆紧紧地依偎着山羊。他一向喜欢兹拉特，现在山羊简直像他的姐妹一样。他思念家里人，感到很寂寞，想说话来解解闷儿。他开始对山羊说话。“兹拉特，你对我们遇到的这场灾难有什么看法呢？”他问道：“咩。”兹拉特回答说。“如果我们找不到这个干草垛，咱们俩现在早冻僵了。”阿隆说。“咩。”山羊回答说。“如果雪这样不停地下，我们就得在这里呆好些天。”阿隆解释说。“咩。”兹拉特叫道。“你这‘咩’‘咩’是什么意思呢？”阿隆问道，“你最好说个清楚。”“咩，咩。”兹拉特想要说清楚。“好吧，那你就‘咩’吧，”阿隆耐心地说，“你不会说话，但我知道你懂了。我需要你，你也需要我，对吗？”“咩。”阿隆瞌睡来了。他用草编成一个枕头，枕在上面，打起吨来。兹拉特也睡着了。阿隆一觉醒来，睁开眼睛，弄不清是早晨还是夜里。积雪又封住了“窗户”。他想把雪清除掉，但是当他把整个手臂伸直时，仍然没有够到外边，幸好，他带着一根棍子，他用棍子朝外捅出去，这才捅透积雪。外边仍然一片漆黑。雪还在下，风还在呼啸，先是听到一种声音，然后是许多声音。有时风声像鬼笑一般。兹拉特也醒了，阿隆向它打招呼，山羊仍以“咩”回答。是啊，兹拉特的语言虽然只有一个字，但却代表着许多意思。山羊现在好像在说：“我们必须接受上帝赐给我们的一切——温暖、寒冷、饥饿、满足、光明、黑暗。”阿隆醒来时感到很饿。他带的食物都已经吃光了，但是兹拉特有的是奶汁。阿隆和兹拉特在干草垛里呆了三天三夜，阿隆一向喜欢兹拉特，但是在这三天里，他更感到离不开兹拉特了。兹拉特供给他奶汁，温暖他的身体。山羊的耐心使他感到安慰；他给山羊讲了许多故事，山羊总是竖起耳朵听着。他爱抚地拍拍山羊，山羊便舔他的手和脸。山羊“咩”一声，他知道这声音的意思是说：我也喜欢你。雪接连下了三天，虽然后两天大雪减弱了，风也缓和了。有时候，阿隆感到好像从来没有过夏天，雪好像没完没了，总是下个不停，从他能够记事起一直就是这样。他——阿隆——好像从来没有过父母姐妹。他是雪的孩子，生长在雪中，兹拉特也是这样。干草垛里安静极了，他的耳朵在寂静中嗡嗡作响。阿隆和兹拉特不光晚上睡，白天大半时间也在睡。阿隆做的全是天气转暖的梦。他梦见绿油油的田野，鲜花盛开的树木，清澈的溪流，啾啾歌唱的小鸟。第三夭晚上，雪停了，但是阿隆不敢摸黑去寻找回家的路。天放晴了，月亮升起来了，银色的月光洒在雪地上。阿隆挖了一条通道走出了草垛，向四周张望。到处白茫茫的，静悄悄的，一片极美好的梦境。星星又大又密。月亮在天空游泳，就像在海里游泳一样。第四天早晨，阿隆听到了雪橇的铃声。看来草垛离大路不远。驾雪橇的农民给阿隆指了路，但指的不是通向镇上找屠夫费夫尔的路，而是回村子的路。阿隆在草垛里已拿定了主意：再也不和兹拉特分开了。阿隆家里的人以及左邻右舍在暴风雪里找过阿隆和山羊，但是毫无结果。他们担心阿隆和山羊完了。阿隆的母亲和妹妹悲伤哭泣；他父亲沉默不语，闷闷不乐。突然，一位邻人跑来报告他们一个好消息：阿隆和兹拉特回来了，正朝家走呢。全家一片欢乐。阿隆向家里人讲述了他怎么找到草垛、兹拉特如何供他奶喝。阿隆的妹妹们又是亲兹拉特，又是拥抱兹拉特，还用剁碎的胡萝卜和土豆皮款待兹拉特，兹拉特狼吞虎咽，美餐一顿。从那以后，再没有人提起要卖兹拉特了。寒冷的天气终于来临了，村民们又需要鲁文为他们做皮活了。光明节到来时，阿隆的母亲每晚都做薄煎饼，兹拉特也得到一份。尽管兹拉特有自己的羊圈，但是它常来厨房，用犄角敲门，表示想来拜访，人们总是放它进去。晚上，阿隆、密丽安和安娜玩陀螺，山羊坐在炉旁，或瞧孩子们玩，或对着光明节蜡烛的火苗出神。阿隆有时问山羊：“兹拉特，你还记得我们一块度过的那三天三夜吗？”兹拉特便用犄角搔搔脖子，摇晃着长白胡子的脑袋，发出它那唯一的声音：“咩——”",
    "time": "2022-06-03"
}