{
    "title": "都是因为我们穷",
    "author": "胡安·鲁尔福",
    "content": "这里的一切每况愈下。上星期我婶婶哈辛塔去世了。这星期六我们将她安葬好，内心的哀伤开始减轻的时候，天又下起了前所未见的大雨来。这使我爸爸焦急万分，因为才收割回来的大麦全都堆放在晒场里晒着。这雷阵雨来得突然，大雨倾盆，我们根本来不及将麦子给盖起来，一捆也没有来得及盖上。我们全家人没奈何只好站在屋檐下，眼睁睁地看着天上降下的冰凉的雨水，把刚刚收割回来的黄灿灿的麦子毁掉。 在昨天，在我姐姐达恰刚满十二周岁的那一天，我们获悉我爸爸在她命名日送给她的那头母牛让河水冲走了。 三天前的黎明时分，河水开始上涨。当时我还在酣睡，滚滚河水发出的咆哮声使我立即惊醒，一跃从床上起来，手中还抓着被子，我仿佛以为我家的屋顶在往下倾倒。后来我又进入梦乡，因为我听出这是河水的响声，而这声音又很单调，使我再次沉沉入睡。 我起身时，清晨的天空乌云密布，看来大雨一直没有停过。河水的咆哮声更大了，更近了，还闻到了一阵像烧糊了什么东西一样的浑浊河水的腐臭味。 我出去观看时，发现河岸已被淹没，河水渐次上涨，涌向村庄的那条主干道，急急地流进绰号叫“拉唐婆拉”的那个女人的家里。河水冲进畜栏，又从门口流出，发出了劈劈拍拍的声音。“拉唐婆拉”在“河”中东奔西跑，把她家的母鸡往外赶，让它们躲到洪水到不了的地方去。 在另一边，在河的拐弯处，不知在什么时候河水已将我哈辛塔婶婶家院子里的那棵罗望子树给冲走了。现在看不见任何罗望子树了，因为这是唯一的一棵。凭这一点人们就发现，这次河水泛滥是历年来最大的一次。 下午，我和姐姐又去看洪水。水越来越大，越来越浑浊，水位已大大高出了桥面。我们在那儿待了一小时又一小时，不知疲倦地看着泛滥的河水。然后我们爬上了一座小山，想听听人们在说些什么，因为在山下水声太大，只见到许多人的嘴在一开一合，像在说什么事，却一句话也听不清。为此，我们爬上小山，这儿也有人在观看洪水，还在谈论着这次河水泛滥造成的损失。就在这儿我们知道河水已将“拉塞尔奔蒂娜”卷走，这是我姐姐达恰的一条母牛，是我爸爸送给她作生日礼物的。这条牛的耳朵一只红一只白，眼睛也长得很好看。 我弄不明白，这母牛明知这条河已不是它平时熟悉的那条河了，却为什么还要过去。它可从来没有这么冒失过。情况很可能是这样，它一定是睡着来到这儿的，结果白白地送了命。过去我打开畜栏门时，有好多次都必须将它叫醒，因为若不这样做，由着它的性子，它可以闭着眼睛整天地睡觉。和别的母牛睡着时会叹气一样，它也会叹气。 这次它一定又是睡着了。也许等它感到激流在冲击它的两肋时，它也想醒来；也可能这时它害怕了，想返回家里，然而当它回过头来时，遇到了像泥石流般的浑浊而激烈的河水，它慌乱了，全身抽搐起来。也许它还咩咩地吼叫起来，向人们求救。它怎么叫的，这只有上帝知道。 我跟一位亲眼目睹河水卷走母 牛的 先生打听，当时在母牛身边是不是还有一头小牛犊。他也说不准是否看到过。他只是告诉我，那全身脏污的母牛四脚朝天地从他近处漂过，在那儿翻了个身，之后便连牛角、四肢和母牛的任何踪迹都见不到了。当时河水里漂浮着许多树木，有的是整棵的树木，还带着树根。当 时这位 先生正在忙于捞木柴，因此，他也没有注意被水冲走的是牲口还是树木。 凭这一点，我们还不知道这小牛犊是不是还活着，是不是跟母牛一起被冲向河的下游。如果真的如此，愿上帝保佑它们俩。 由于我姐姐达恰已一无所有，我家里人担心的那件事可能会随时发生。我爸爸花了九牛二虎之力才搞到了“拉塞尔奔蒂娜” ( 当时它还只是一头小牛犊 ) 。他把它送给姐姐，让她有那么一点“私房钱”，免得她像我另外两个姐姐那样放荡不羁。 听爸爸说，由于我家很穷，两个大姐早就堕落了。她们脾气不好，从小就爱发牢骚。刚一长大，便和那些坏男人勾搭上了。他们教唆她们干坏事，她们也很快地学会了。深更半夜只要他们一吹口哨，她们便立即明白他们的意思。后来连大白天都出去厮混。她们常常去河边打水。人们稍不注意，她们就来到畜栏边，光着身体，每个人抱着一个男人，在地上打滚。 因而，我父亲将她们俩逐出家门。开始时，父亲还竭力忍让着她俩的所作所为。然而，到了后来，他再也忍受不下去了，就把她们赶出去了。她们跑到了阿约特拉，或者跑到了不知什么地方，反正是当上了烟花女。 为此，我爸爸这次为达恰感到难过，他不希望她由于失去母牛觉得自己变成了穷人，由于感到自己已失去了可以度日消谴的母牛，而落到另外两个姐姐同样的下场。她也长大了，原本她可以嫁给一个好的男人，一个永远爱她的男人。现在这样做已很困难。若有那头母牛在，情况就不一样，因为光是为了弄到那头漂亮的母牛，也少不了男人来娶她。 眼下唯一的希望是那头牛犊还活着，但愿它没有和它妈妈一起过河。如果真的如此，我姐姐达恰还有希望不致堕入烟花。妈妈不希望发生这样的事。 我妈妈不明白上帝为什么要如此惩罚她，给了她几个这样的女儿。她娘家打从她奶奶开始，从来没有出过坏人。他们从小就敬畏上帝，非常驯顺，从未对任何人失过礼。她家族人都是这样的。天知道她这一对女儿是跟谁学的坏榜样，她回忆不起来。她一桩桩地回忆往事，但弄不清她干了什么坏事，或者作了什么孽而让她一个接一个地生下了有同样恶习的女儿。她实在回想不起来。每当她想起她们，她总是流着泪，说： “愿上帝保佑她们俩。”  然而我爸爸却认为这一切已无可挽救。眼下危险的是留在身边的这个达恰。她像杉树一样一个劲地往上长，越长越高，那对乳房也开始突起了，很可能长得和她两个姐姐一样：又尖又高，鼓鼓的十分显眼。 “是啊，”他说，“无论在什么地方，谁见到了都会给迷上的，结果一定不会好。就像我正在看到的那样，不会有好结果的。” 这就是我爸爸的痛苦所在。 达恰感到她的母牛不会回来了，因为河水把它给淹死了，她哭了。她穿着玫瑰红的上衣，站在我身旁，从山上眺望着河流，不停地哭泣着。脸上哗哗地淌着肮脏的泪水，仿佛这河水已流进了她的体内。 我拥抱着她，竭力安慰她，然而，她并不理解我，反而哭得更厉害了。她嘴里发出像河水拍击两岸一样的哗啦哗啦的声音，使她全身都摇晃抖动起来。此时河水还在上涨，河边飘来的那腐烂的气味直往达恰那潮湿的脸庞扑来。她那只小小的乳房在上下不停地抖动，仿佛突然开始发胀，为她的堕落出力。",
    "time": "2022-06-03"
}