{
    "title": "女巫的面包",
    "author": "欧·亨利",
    "content": "玛莎·米查姆小姐是街角上那家小面包店的老板娘（那种店铺门口有三级台阶，你推门进去时，门上的小铃就会响起来）。玛莎小姐今年四十岁了，她有两千元的银行存款，两枚假牙和一颗多情的心．错过婚的女人真不少，但同玛莎小姐一比，她们的条件可差得远啦。有一个顾客每星期来两三次，玛莎小姐逐渐对他产生了好感。他是个中年人，戴眼镜，棕色的胡子修剪得整整齐齐的。他说英语时带很重的德国口音。他的衣服有的地方磨破了，经过织补，有的地方皱得不成样子。但他的外表仍旧很整饬，礼貌又十分周全。这个顾客老是买两个陈面包。新鲜面包是五分钱一个，陈面包五分钱却可以买两个。除了陈面包以外，他从来没有买过别的东西。有一次，玛莎小姐注意到他手指上有一块红褐色的污迹。她立刻断定这位顾客是艺术家，并且非常穷困。毫无疑问，他准是住阁楼的人物，他在那里画画，啃啃陈面包，呆想着玛莎小姐面包店里各式各样好吃的东西。玛莎小姐坐下来吃肉排、面包卷、果酱和喝红茶的时候，常常会好端端地叹起气来，希望那个斯文的艺术家能够分享她的美味的饭菜，不必待在阁楼里啃硬面包。玛莎小姐的心，我早就告诉过你们了，是多情的。为了证实她对这个顾客的职业猜测得是否正确，她把以前拍买来的一幅绘画从房间里搬到外面，搁在柜台后面的架子上。那是一幅威尼斯风景。一座壮丽的大理石宫殿（画上这样标明）矗立在画面的前景----或者不如说，前面的水景上。此外，还有几条小平底船（船上有位大力把手伸到水面，带出了一道浪迹），有云彩、苍穹和许多明暗烘托的笔触。艺术家是不可能不注意到的。两天后，那个顾客来了．“两个陈面包，劳驾。”“夫人，你这幅画不坏。”她用纸把面包包起来的时候，顾客说道。“是吗？”玛莎小姐说，她看到自己的计谋得逞了，便大为高兴。“我最爱好艺术和----”（不，这么早就说“艺术家”是不妥的）“和绘画。”她改口说。“你认为这幅画不坏吗？”“宫殿，”顾客说，“画得不太好。透视法用得不真实。再见，夫人。”他拿起面包，欠了欠身，匆匆走了。是啊，他准是一个艺术家。玛莎小姐把画搬回房间里。他眼镜后面的目光是多么温柔和善啊！他的前额有多么宽阔！一眼就可以判断透视法----却靠陈面包过活！不过天才在成名之前，往往要经过一番奋斗．假如天才有两千元银行存款、一家面包店和一颗多情的心作为后盾，艺术和透视法将能达到多么辉煌的成就啊----但这只是白日梦罢了，玛莎小姐。最近一个时间他来的时候往往隔着货柜聊一会儿。他似乎渴望着同玛莎小姐的愉快的谈话。他一直买陈面包。从没有买过蛋糕、馅饼，或是她店里的可口的甜菜点。她觉得他仿佛瘦了一点，精神也有点颓唐。她很想在他买的寒酸的食物里加上一些好吃的东西，只是鼓不起勇气来。她不敢冒失。她了解艺术家高傲的心理。玛莎小姐在店堂里的时候，也穿起那件蓝点子的绸背心来了。她在后房熬了一种神秘的温棒子和棚砂的混合物。有许多人用这种汁水美容。一天，那个顾客又象平时那样来了，把五分镍币往柜台上一捆，买他的陈面包。玛莎小姐去拿面包的当儿，外面响起一阵嘈杂的喇叭声和警钟声，一辆救火车隆隆驶过。顾客跑到门口去张望，遇到这种情况，谁都会这样做的。玛莎小姐突然灵机一动，抓住了这个机会。柜台后面最低的一格架子里放着一磅新鲜黄油，送牛奶的人拿来还不到十分钟。玛莎小姐用切面包的刀子把两个陈面包都拉了一条深深的口子，各塞进一大片黄油，再把面包按紧。顾客再进来时，她已经把面包用纸包好了。他们分外愉快地扯了几句。顾客走了，玛莎小姐情不自禁地微笑起来，可是心头不免有点着慌。她是不是太大胆了呢？他会不高兴吗？绝对不会的。食物并不代表语言。黄油并不象征有失闺秀身份的冒失行为。那天，她的心思老是在这件事上打转。她揣摩着他发现这场小骗局时的情景。他会放下画笔和调色板。画染上支着他正在画的图画，那幅画的透视法一定是无可指摘的。他会拿起干面包和清水当午饭。他会切开一个面包……想到这里，玛莎小姐的脸上泛起了红晕。他吃面包的时候；会不会想到那只把黄油塞在里面的手呢？他会不会 ……前门上的铃铛恼人地响了。有人闹闹嚷嚷地走进来。玛莎小姐赶到店堂里去。那儿有两个男人。一个是叼着烟斗的年轻人----她以前从没见过，另一个就是她的艺术家。他的脸涨得通红，帽子推到后脑勺上，头发揉得乱蓬蓬的。他捏紧拳头，狠狠地朝玛莎小姐摇晃。竟然向玛莎小姐摇晃。“Dummkop！（笨蛋！）”他拉开嗓子嚷道，接着又喊了一声Tausendonfer！（五雷轰顶的！）或者类似的德国话。年轻的那个竭力想把他拖开。“我不走，”他怒气冲冲地说，“我非跟她讲个明白不可。”他擂鼓似地敲着玛莎小姐的柜台。“你把我给毁啦。”地嚷道，他的蓝眼睛几乎要在镜片后面闪出火来。“我对你说吧。你是个讨厌的老猫！”玛莎小姐虚弱无力地倚在货架上，一手按着那件蓝点子的绸背心。年轻人抓住同伴的衣领。“走吧，”他说，“你也骂够啦。”他把那个暴跳如雷的人拖到门外，自己又回来了。“夫人，我认为应当把这场吵闹的原因告诉你，”他说，“那个人姓布卢姆伯格。他是建筑图样设计师。我和他在一个事务所里工作。“他在绘制一份新市政厅的平面图，辛辛苦苦地干了三个月。准备参加有奖竞赛。他昨天刚上完墨。你明白，制图员总是先用铅笔打底稿的。上好墨之后，就用际间包屑擦去铅笔印．陈面包比擦字橡皮好得多。“布卢姆伯格一向在你这里买面包。嗯，今天----嗯，你明白，夫人，里面的黄油可不----嗯，布卢姆伯格的图样成了废纸．只能裁开来包三明治啦。”玛莎小姐走进后房。她脱下蓝点子的绸背心，换上那件穿旧了的棕色哗叽衣服。接着，她把温棒子和硼砂煎汁倒在窗外的垃圾箱里。",
    "time": "2022-06-03"
}