{
    "title": "警告逃妻",
    "author": "三毛",
    "content": "荷西的太太三毛，有一日在她丈夫去打鱼的时候，突然思念着久别了的家人，于是她自作主张的收拾了行李，想回家去拜见父母。同时，预备强迫给她的丈夫一个意想不到的惊喜和假期。等她开始大逃亡时，她的丈夫才如梦初醒似的开车追了出去。那时三毛去意已坚，拎着小包袱，不肯回头。荷西泪洒机场，而三毛摸摸他的胡子，微微一笑，飘然上了大铁鸟，飞回千山万水外的故乡来。对付这样的一个妻子，荷西当然羞于登报警告。以他的个性，亦不必再去追究。放她逃之夭夭，对做丈夫的来说亦未尝不是一件乐事。但是反过来一想，家中碗盘堆积如山，被单枕头无人洗换，平日三毛唠叨不胜其烦，今日人去楼空，灯火不兴，死寂一片，又觉怅然若失。左思右想，三毛这个人物，有了固然麻烦甚多，缺了却好似老觉得自己少了一块肋骨，走路坐卧都不是滋味，说不出有多难过。在三毛进入父母家中不到两日，荷西贴着花花绿绿邮票的信已经轻轻的埋伏在她家信箱里。“咦，警告逃妻的信那么快就来了！”三毛在家刚拿到信就想撕开；再一看，信封上写的是妈妈名字，原来警告书还是发给监护人岳母的哪。“孩儿写信来了，请大人过目。”双手奉上交给妈妈。妈妈笑咪咪的接过信来，说：“好孩子。”“他这信我如何看法？是横是直？”又问。“是横，拿来给译。”三毛接过信来大声诵读。“亲爱的岳母大人：三毛逃回你们身边去了，我事先实在不知道她会有如此疯狂的举动。我十分舍不得她，追去机场时，她抱住机门不肯下来。我知道你们是爱她的，可是这个小女人无论到了哪里，别人都会被吵得不能安宁，我情愿自己守着她，也不肯岳父母因为她的返家而吃苦。请原谅我，三毛的逃亡，是我没有守好她。今日她在家中，想来正胡闹得一塌糊涂，请包容她一点，等下星期我再写信骗她回到我身边来，也好减轻你们的辛劳。三毛走时，别的东西都没有带走，她划玻璃用的钻石丢在抽屉里，只带走了她每日服用的药片和几盒针药。妈妈想来知道，三毛这半年来闹得不像话，不但开车跟别人去撞，还一直喜欢住医院开刀；从那时候起，医生就请她天天吃药，三毛吃得麻烦透了，一直吵着要吃一点饭，我不给她吃，也是为了她的健康！谢天谢地，她走了我细细一查，总算该吃的药都包走了。请母亲明白，她带了药，并不一定会吃，如果她吃了，又会不改她的坏习惯，一口气将三日份的药一次服下去，我真怕她这么乱来，请妈妈看牢她。近年来三毛得了很重的健忘症，也请妈妈常常告诉她，我叫荷西，是你的半子，是她的丈夫，请每天她洗完澡要睡时，就提醒她三次，这样我才好骗她回来。谢谢妈妈，千言万句不能表达我对你的抱歉，希望三毛不要给你们太多麻烦。我原以为我还可以忍受她几年，不想她自己逃亡了，请多包涵这个管不住的妻子，请接受我的感激。你们的儿子荷西上”三毛一口气译完了信，静静的将信折起来，口里说着：“来骗！来骗！看你骗得回我。”此时她的母亲却慈爱的看了她一眼，对她说：“不要发健忘症，他是荷西，是你的丈夫，住一阵就回去呢！”“那得看他如何骗回逃妻了。”抿嘴笑笑，顺手抓了一把药片到口里去嚼。以后荷西警告逃妻的信源源不绝的流入三毛父亲家的信箱里，想将这只脱线的风筝收回非洲去。“三毛：对于你此次的大逃亡，我难过极了。知道你要飞三天才能抵达台北，我日日夜夜不能安睡，天天听着广播，怕有飞机失事的消息传来。你以前曾经对我说，我每次单独去沙漠上班时，你等我上了飞机。总要听一天的广播，没有坏消息才能去睡。当时我觉得你莫名其妙，现在换了你在飞机上，我才明白了这种疼痛和牵挂。我很想叫你回到我身边来，但是你下决心回家一次也很久了，我不能太自私，请你在台湾尽情的说你自己的语言，尽量享受家庭的温暖。我们婚后所缺乏的东西，想来你在台湾可以得到补偿，请小住一阵就回到我的身边来，我从今天起就等待你。荷西”“三毛：你的信最快要九天才能寄到非洲（如果你写了的话）。今天是你走了的第二天，我想你还在瑞士等飞机，我十分想念你。你走了以后我还没有吃过东西，邻居路德送来一块蛋糕，是昨天晚上，我到现在还没有吃，要等你平安抵达的信来了才能下咽。你回去看到父母兄弟姐姐们，就可以回来了，不要逗留太久，快快回来啊！荷西”“三毛：这是你每天该服的药名和时间，我现在做了一张表，请按着表去服用。你一向健忘，收到这信，请你再麻烦妈妈，每日要她提醒你看看这份备忘录。红色的符号是你打针的日子，针药你只带去一个月的，我希望你第二个月已经回非洲来了。如果不回来，我马上去找医生开方再寄上给你。今天是你走的第三日，想来已经到家了。我其实也很喜欢跟你一起回去，只是你不跟我商量，自己跑掉了，留下我在此吃苦。请问候父母亲大人，不要在家麻烦他们太久，快快回来啊！荷西”“三毛：今天收到父亲由台北打来的电报，说你平安抵达了，我非常欣慰。确定你的确是在台北，我才放心了。我一直怕你中途在印度下机，自个儿转去喀什米尔放羊，谢谢你没有做出那样的事情来。我现在很饿，要去煮饭了。谢谢你的父母亲这样的明白我，给我发电报，请替我感谢他们。荷西”“三毛：今天终于收到你的来信了，我喜得在信箱里给邮差留下了二十五块钱的小帐。打开信来一看，你写得潦草不堪，还夹了很多中文字，这令我十分苦恼，我不知找谁去译信。今天卡尔从他花园里跨到我们家来，他用力拍着我的臂膀对我说：‘恭喜你，你自由了，这太太终于解决掉了，女人是一种十分麻烦的动物。’我听见卡尔这样讲，真恨不得打碎他的脸。这个人单身汉做惯了，那里明白我的福气。我今天买了两打鸡蛋，学你用白水煮煮，但是不及你做出来的好吃。我十分想念你，没有你的日子，安静极了，也寂寞不堪，快回来吧！荷西” “三毛：你实在是一个难弄的人，你说我写的信都是骗你回非洲的手段，这真是冤枉了我。我早知道对待你这样的人甜言蜜语是没有用的，但是我写的只是我心里想说的话，没有不诚实的地方，也不是假话，请不要多心。我想请你回来也是为了给父母好休息一阵，当然我也极想念你，请度假满四十天就回来吧，不要这样拒绝我。今天我又捉到一只金丝雀，我们现在一共有三只了。家里来了一只小老鼠，我天天喂它乳酪吃。日子漫长得好似永远没有你再回来的信息。我今天打扫了全家的房子，花园的草也拔了。现在每餐改吃荷包蛋了。来信啊！荷西”“三毛：今天邻居加里在海边死了，他跛着去海边是昨天中午的事情，今天我发现他死在岩石上。现在要去叫警察找瑞士领事馆的领事，马上把他的家封起来。三毛，世界上的事情多么不能预料啊！你上个月还在跟老加里跳舞，他现在却静静的死了。我今天十分的悲伤，整日呆呆的不知做什么才好，后日加里下葬我们都会去。快回来吧！我希望把有生之年的时间都静静的跟你分享。短短的人生，我们不要再分开了啊！快快回来啊！我想念你！荷西”“三毛：你说人老了是会死的，这是自然的现象，要我接受这个事实，不要悲哀。但是我还是请你快快回来，因为在你那方面，每日与父母兄弟在一起，日子当然过得飞快。在非洲只有我一个人，每日想念着你；拿个比方来说，在你现在的情形，时光于你是‘天上一日’，于我却是——‘世上千年’啊，我马上要老了。你问我说你回非洲来对我有什么好处，我实在说不上来，但是我诚意的请你回来。我不知道怎么表达我对你的感情，相信你是明白我的，决定了回来的日期吗？荷西”“三毛：许久没有你的来信了，我天天在苦等着。可能你正在横贯公路上旅行，但是旅行的地方也应该可以寄张明信片来啊！没有你的消息真令人坐立不安。我整夜无法入睡。荷西”“三毛：你八成是玩疯了，还是又发了健忘症，不然是哪里邮局在罢工，为什么那么久没有你的消息？你要叫我急死吗？我想念你！荷西”“三毛：昨天打电话给你是打直接叫人的长途电话，结果你不在家，我算算时差，已经是台湾时间十一点半了，你仍不在，我只有挂掉了。三毛，许多日子没有你丝毫音讯，是发生了什么事吗？我昨天彻夜不能睡。快来信啊！荷西”“三毛：你鬼画符一样的短条子是什么意思？‘台湾很好’是什么意思？你想再住下去吗？你忘了这里有你的丈夫吗？你要我怎么求你？你以前种的花都开了，又都谢了，你还没有回来的消息。荷西”荷西来了数十封警告逃妻快回家的信。三毛置之不理。游山玩水，不亦乐乎。将非洲放在心里，却不怎么去理会那块地方，当然更不想很快回去。荷西是百分之百的好丈夫，不会演出叛舰喋血的事件，这一点三毛十分的放心，因此也不去注意他了。“三毛：你走了不知道有多久了，昨天卡尔来劝我出去走走，我跟他一起进城去。卡尔在城里有很多朋友，都是十分可亲的女孩子们，我们喝了一点啤酒，看了一场表演才回来，那是已是夜深了。单身汉的日子其实也没有什么不好，尤其夜间回家无人罗嗦，真是奇特的经验卡尔说他一辈子不结婚，我现在才明白了一点点道理。许久没有你的来信了，想来在金门。我祝你假期愉快。荷西”“三毛：想不到这一次你的信那么快就来了，跟卡尔去喝酒又不是什么了不得的事，何况我只喝了一小瓶。北欧女孩们是亲切和气的，你不是以前也夸她们吗？谢谢你的来信！真是意外极了。荷西”“三毛：我告诉你一个好消息，邻居卡洛那天在油漆屋子，我过去帮忙她，现在她自动要教我英文，我已经开始去学，我非常喜欢英文。卡洛有时候也留我吃饭，你知道，一个人吃饭是十分乏味的。卡洛是你走后搬来的英国女孩。你如果仍想在台湾住一阵，我原则上是同意的，我还可以忍耐几个月。昨天去打网球，天热起来了。荷西”“三毛：你实在是误会我了，卡洛肯教我英文是完全善意的，我们不能恩将仇报；你说卡洛是坏女人，我觉得完全是没有根据的冤枉。她十分和善，菜也做得可口，不是坏女人。再说，你怎么知道我跟卡洛去打网球？我上次没有说啊！我在此很好，你慢慢回来吧！荷西”“三毛：加里死了以后，他以前的房子现在要出租，房东答应租给我们，比我们现在的家大，只多付一千块钱，所以我明天搬家了。不要担心我不会做家事，现在卡洛在帮着挂窗帘，你不必急着回来。最近你的来信很多，是怎么回事？荷西”“三毛：你实在是个没有良心的小女人，你写给卡洛的信我没有拆就转给她了。她说你在信上将她骂得狗血淋头，她十二分的委屈。你说你的新家不要她来做窗帘，可是她是诚心诚意的在帮助我，一如她布置自己的家一般热心，你怎么可以如此小家气？男女之间当然有友谊存在。你说卡洛是邻家的女儿，每一张‘花花公子’里的裸体照片的美女，都像邻家的女儿，所以我不可再见卡洛，你的推论十分荒谬。昨日去山顶餐厅吃晚饭，十分享受。你呢？在做什么？荷西”“三毛：你一次写十封信来未免太过分也太浪费你父亲的邮票了，我不知道你在吵闹什么，我这儿十分平静的在过日子。新家布置得差不多了，只是花草还要买来种，卡洛说种一排仙人掌在窗口可以防小偷，我看中了一些爬藤的植物，现在还没有决定。如果花店买不到，我们可能会去山上挖些花草，同时去露营。荷西”“三毛：你说要打碎卡洛的头，令我大吃一惊，她是一个极聪明的女孩子，你不能打她的头。再说，你为什么不感激一个代你照顾丈夫的人？我们上山不过是去找野花草回来种。不要大惊小怪。你说加里是你的朋友，现在我住在他的房子里，他的鬼魂会帮忙你看守着我。这真是怪谈又一章，我没有做对不起你的事，更奇怪的是，何必想出鬼魂来吓我。卡洛根本不怕鬼，她叫我告诉你。你好吗？荷西”“三毛：我并没有注意到我在上封信里将卡洛和我讲成——‘我们’，我想你是太多心了，所以看得比较清楚，这也不是什么大不了的死罪，我无需做任何解释。你最近来信很多，令我有点不耐烦。你在做什么我全然不知，但我在做什么都细细向你报告，这是不公平的。我很好。你好吗？荷西”“三毛：你如果不想写信，我是可以谅解的，下星期我出发去岛的北端度假一周，你就是来信，我也不会收到。天气热了，是游泳的好日子。卡洛说台湾有好些个海水浴场，我想她是书上看到的，我们在此过得很好，你也去游泳了吗？荷西” “三毛：我旅行回来，就看到你的电报，你突然决定飞回来，令我惊喜交织。为什么以前苦苦的哀求你，你都不理不睬，而现在又情愿跑回来了？无论如何我是太高兴了，几乎要狂叫起来。这几十天来，每天吃鸡蛋已经快吃疯了，你又没有什么同情心，对我的情况置之不理。我当然知道，要一个逃亡的妻子回到家里来不是件简单的事；更何况你逃亡的动机不是生气出走，而是回家去游玩，这就更无回头的希望了，因为听说台湾很好玩。我在你出走时就想用爱心来感动你，也许你会流着泪回到我的怀里来，再做我唠叨的妻子。但是我用的方法错误，你几乎把我忘了，更不看重我的信。那天卡尔来看我，他对我说，你们中国的孔夫子说过，这世界上凡是小人和女人都是难养的，你对他们好，他们会瞧不起你，你疏远他们，他们又会怨个不停。我听见卡尔这样说，再细想，你果然就是孔夫子说的那种人，所以我假造出邻居卡洛的故事来，无非是想用激将法，将你激回来。现在证明十分有效，我真是喜不自胜。唯一令我担心的是你也许不肯相信我这封信上的解释，以为我真的被卡洛在照顾着，又跟她一同去度假了。其实哪有什么叫卡洛的人啊！我是不得已用这种方法骗你回来的，这的确不是君子做的事情，但是不用这种法子，你是不肯理睬我的啊！你在电报上说，要回来跟我拚命，欢迎你来。新家窗帘未上，花草未种，一切等你回来经营。请转告岳父母大人，我已经完成使命，将你骗回来了。万一你相信了我以上所说的都是真的，可能又不肯回非洲来，因为我点破了自己的谎言，于是你又放心下来，不来拚命了。如果真是如此，也没有什么不好，因为我和卡洛正要同去潜水哪！你是回来还是不回来？拥抱你，你忠实的丈夫荷西”",
    "time": "2022-06-03"
}