{
    "title": "信童传情",
    "author": "欧·亨利",
    "content": "在这样的季节，这样的时刻，公园里少有纷至沓来的游客。看来端坐在公园小径边长椅上的年轻姑娘只是凭一时冲动，跑来坐一会儿，赶在前头领略一下早春的景色。她一动也不动靠在椅子上，在沉思着。脸上流露出的一丝忧郁神情想来还只是前不久才产生的，因为她面颊上那年轻而娟秀的轮廓并无变化，她那线条分明的拱状嘴唇，也未曾有丝毫的减损。一个身材颀长的小伙子沿着她座位旁边的小径大步穿过公园走过来，后面紧随着一个扛着一只衣箱的男孩。他一眼瞥见那个姑娘，脸一下子变红了，再由红变成苍白。他一路走过来，一边紧盯着她的面庞，脸上泛出既焦虑又渴望的神情。他从离她只有几码远的地方走过去，但是看不出她注意到了他的出现和存在。他往前走了大约45米，猛地止步，在一边的长凳坐下；那男孩放下衣箱，用一双机灵而不解的眼睛看着他。小伙子掏出手帕擦了擦眉毛。手帕很好看，眉毛也很好看，小伙子本人更是很好看。他对孩子说：“你给我送个信儿给那条长凳上的小姐，告诉她我这是在去火车站的途中，即将到旧金山参加赴阿拉斯加驼鹿猎捕队。告诉她既然她吩咐我不准同她说话也不准写信给她，我只好用这种办法作最后一次请求，看她能不能明断事理，为的是我同她已经有了那么深的关系。告诉她谴责、抛弃一个不该这样对待的人，既不说明理由，又不容人家分辩，这同我原来认为的她的个性不相吻合。告诉她我这样做在某种程度上有悖于她的禁令，只是希望她仍能用明断来解决问题。去吧，就这般告诉她。”小伙子说着往小家伙手里搁了半块钱。那小家伙长有一张聪颖的脸庞，但沾满了泥垢。他以他那明亮而机警的眼睛看了小伙子一会儿，然后撒开腿跑去了。他走近那姑娘时，神情有点疑惑不定但并不局促不安；只是碰了碰压在脑勺上的那顶骑自行车时戴的旧方格呢帽的帽边。小姐不冷不热，静静地瞧着他。“小姐，”他说，“那边椅子上的先生打发我来给您唱一段，舞一段。您要是不认识那家伙，那就是他在轻狂调戏，您只要说一句话，只消三分钟我就把警察叫来。要是您真格儿的认识他，那他就是诚实的，那么他要我来对您讲那么多的空话是事出有因的了。”姑娘流露出了一点点兴趣。“唱歌跳舞！”她说放时声音甜美而又不慌不忙，像是用一层朦朦胧胧、触摸不着的讥讽之绢把话语给裹起来似的。“一个倒很新鲜的主意——我看来一段抒情的。我——以前认识那个打发你上这儿来的先生，我看就没有必要去叫警察了。你就唱哇跳哇好啦。不过唱得别太响，现在玩杂耍演出还嫌早了点，咱们会招引人家注意的。”“噢！”小家伙说话时，浑身都随之耸动起来，“您知道我的意思，小姐。不是演节目，而是一通空话。他让我告诉您，他已经把他的衣领衣袖都装进旅行袋，准备一溜烟跑到旧金山去。然后他要去克朗克达打雪鹀。他说您吩咐他不要送粉红色的书信，也不许他在花园大门口转悠，所以他想出这招儿来，让您了解了解。他说您把他像一个‘曾经好过’的人那般给扔开了，还不让他有机会对您这么做表示反对意见。说您打击过他，也不道出个究竟来。”此刻年轻小姐的眸子里复苏起来的那么点兴趣未见减少，兴许是由这位打雪鹀人的创造性或者是勇气所引起来的。就这样她原来明确反对用任何普通方式进行接触的禁令被打破了。于是她眼盯着公园里那一座郁郁寡欢地立在那里的塑像，对送信的使者说道：“告诉那位先生，我用不着向了重复表述我的理想，这些他过去知道现在也很清楚。碰到这桩事，我们最高理想是绝对的忠贞和实事求是。告诉他我像一个常人那样理解我的心情，既知道它软弱的一面，也知道它渴求的一面。这就是为什么我不听他的辩解，不管是什么辩解。我不会凭道听途说或是可疑的证据骈谴责他，因此我并没有太难为他。不过，即然他执意要听听他已经十分明了的事由，那么你可以转告他。“告诉他那天晚上我从后面进了那温室，想为我母亲折一支玫瑰。告诉他我看见他同阿什伯顿小姐在粉红色的夹竹桃下面。那场面怪好看的。不过，两人合在一处的姿势够动人够显眼的了，不需要加以任何解释。我离开了温室，同时也离开了我的玫瑰和我的理想。现在你就把这段歌舞带回给你的歌舞编剧人。”“有个字眼叫我不好意思，小姐。合在——合在——请把这个字眼给我讲明白，好吗？”“合在一处——或者你可以称它为‘亲近’——或者，如果你喜欢的话，可以说是保持一个人同另一个人挨得特别近的理想的姿势。”这时小家伙跑了，脚下的沙砾飞迸开来，一转眼他站在另一张椅旁边。小伙子急切地用眼光询问着他。作为一个翻译，小家伙眼睛里的热情是冷静客观的。“那小姐说，她懂得，当一个家伙胡编乱扯一通，想补补漏洞，她可不往心里去，所以她对这些顺耳话压根儿不听。她亲眼见你在那个温室里搂着另一个妞儿。她是打一个边门走进去的，想要摘玫瑰花，却见你紧搂着那个老姑娘。她说当时看着才逗人呐，啊哟哟，不过让她恶心。她说你快点溜走去赶火车吧。”小伙子轻声打了个口哨，眼睛一忽闪，猛然来了主意。他的手飞快地插进口袋里，掏出一扎信来，选出一封递给那个小家伙，随后又从衬衣口袋里掏出一块银元。“把这封信给那位小姐，”他说，“请他看一看。对她说这封信能说清在温室里的情况。对她说哪怕她对自己理想中的信念掺进一点点的信任，也许就会避免掉很厉害的心痛病。对她说她视为珍宝的忠贞之情一丝儿也没动摇，我在等候回话。”信童站在小姐面前。“先生说没来由叫他受那么多的窝囊话。他说他不是虚情假意的人。小姐，您看看这封信。我拿得定他是个清白的好汉子，错不了。”年轻的小姐有点将信将疑地打开信，看起来。亲爱的阿诺尔特先生：感谢您。上星期五晚上我女儿参加在温室中举行的沃尔德伦太太的宴会时，心脏病发作，由于您最仁慈及时的帮助，她得救了。在她即将摔倒的时候，要不是您在附近扶住她并给予恰当的照护，我们现在也许已失去她了。如您能光临并给她诊治疾病，本人将十分高兴。再致谢意。罗伯特·阿什伯顿姑娘将信叠好，交给了那个男孩。“先生要讨个回话呐，”小信使说，“给什么回话？”小姐的眼睛一下子变得湿漉漉的，但是透亮透亮的，满是笑意。“去告诉那长凳上的人，”她高兴得笑声里都打着微颤，“说姑娘要他过来。”",
    "time": "2022-06-03"
}