{
    "title": "维罗妮卡决定去死",
    "author": "保罗·柯艾略",
    "content": "我还活着，维罗妮卡想道，一切都要重新开始。我大概要在这里呆上一段时间，直到他们能确认我已完全正常为止，然后让我出院。我会重新看到卢布尔雅那的街道，还有它的圆形广场。桥梁以及行走在街道上的那些上下班的人们。因为人总有一种要帮助他人的倾向——仅仅是为了感受到自己比实际上的自己更好——，所以他们会让我重回图书馆上班。随着时间的推移，我又会重新光顾原来的酒吧和夜总会，与我的朋友们一起谈论世界的不公正和存在的各种问题。还会去电影院和到湖边散步。因为我选用了服药自杀的方式，所以我没有变成畸型，依然年轻、漂亮、聪明，不用费力——过去也从未费过力——就能找到情人。我将与他们在他们的家中或是在树林里做爱，我会产生某些快感，但是性高潮一过，空虚的感觉就会重新归来。我们之间已经没有许多话可谈，无论是他们还是我都明白：到了一个人向另外一个人说声对不起的时候了——“天太晚了”，或是“明天我还要早起”，然后就尽可能快地离去，以免两双眼睛对视。我将回到我在修女院租住的房间，打算找本书读读，或打开电视机看那些一成不变的节目。上好闹钟，以便第二天能准时地在前一天醒来的那个时刻醒来。在图书馆，我机械地重复交给我的那些工作。坐在剧院对面公园里过去一直坐的那把椅子上，我和也前来选择坐同一把椅子吃午后点心的其他人一起吃三明治。这些人的目光都同样地茫然空虚，却装出一副正在关心极为重大之事的样子来。然后再回去上班，听人们议论谁与谁一起外出了，谁正在为什么而忍受折磨，谁如何因为丈夫的缘故而痛哭流涕。每当这种时候，我就产生一种得天独厚的优越感：我长得漂亮，有一份工作，只要愿意就能找到一个情人。傍晚时分我又回到酒吧，一切都再度重新开始。对我企图自杀应该感到极为不安的母亲会渐渐从惊恐中恢复过来，并且会继续问我将怎样生活。说到底，既然世事并不像我想象的那么复杂，为什么我不能和其他人一样呢。她会说，“你看我，我与你父亲结婚多年了，一直千方百计使你受到最好的教育，为你做出尽可能好的榜样。”将来的某一天，我厌烦了总是听她唠叨同样的话，为了让她高兴，我会与一个我强迫自己去爱的男人结婚。我和他最终会找到共同梦想的未来的生活方式：别墅，孩子，孩子的前途。第一年我们将做许多次爱，第二年就减少了，从第三年开始，我们也许要十五天才想到做爱一次。比这更糟糕的是我们将几乎无话可谈。我会强迫自己接受这种局面，并且会自问我做错了什么，因为我已经无法使他对我产生兴趣，他不再注意我，却总是谈论他的朋友，仿佛他们才真正属于他的世界。就在婚姻真要险些破裂之时我将会怀孕，我们将会有一个孩子，在一段时间里，我们彼此之间会比过去贴得更近，然而情况很快又会恢复到从前的那种老样子。于是，我将会像昨天——或是几天之前，我说不准——与我讲话的那位护士的姑妈一样开始发胖。我会开始节食，但是每一天、每一周都将以彻底失败而告终，因为无论我如何控制，体重却一个劲地增加。这时候，我将会有几个孩子了，为了不在转瞬即逝的做爱之夜感到压抑，我将服用某些神奇的毒品。我会对所有的人说，孩子们是我生存的理由，但实际上，他们的生存将取决于我的生活方式。人们将总以为我们是一对幸福的夫妻，而没有人知道在幸福的外表后面所存在着的孤独、痛苦和抵触。直到有一天，我的丈夫有了他的第一个情妇，这时候，我也许像那位护士的姑妈一样大吵大闹，或是再度想到自杀。然而此时的我已经变得又老又胆小了，而且还有两个或是三个孩子需要我的帮助，在我能够舍弃一切之前，我应该使他们受到教育，使他们立足于社会。我不会去自杀，我会大吵大闹，威胁要带着孩子们离去。和所有男人一样，他也会让步，会说他爱我，会说那种事今后再也不会发生了。他从来没有想过，假如我真的要离他而去，唯一的选择就是回到我父母的家里，在那儿我的余生就将是整天听我母亲的抱怨，因为她认为我失去了惟一一次幸福的机会。她会说尽管有些小的缺点，可他还是一个最好的丈夫。还有我的孩子们，他们会因为我们离异的缘故而将会忍受许多痛苦。两三年之后，又有一个女人闯入了他的生活。我会发现此事——或是因为亲眼看到，或是因为有人告诉了我——，但这一次我会假装不知道。在和他的前一个情妇的斗争中我已耗尽了全部精力，一点也没有余下，最好是按生活的实际而不是我想象的那种样子来接受它。我母亲是有道理的。他会继续对我和蔼可亲，我会继续在图书馆上班，在剧院前的公园里吃我的三明治，读我永远也未能读完的那些书，看那些十年、二十年、五十年之后也依然是一成不变的电视节目。只是在吃三明治时我会有一种负疚感，因为我已经是个胖子。我不会再去酒吧，因为家里有个丈夫在等着我去照管孩子。此后便是等待着孩子们长大，整天都想要自杀却没有勇气去做。在一个美好的日子里，我终于得出了生活本来就是这样的结论，它不会向前发展，一切都不会改变。于是我听天由命了。维罗妮卡停止了她的内心独白，并且向自己做出保证：决不活着离开维莱特。当她还有勇气和健康去死的时候，最好现在就结束一切。节选《维罗妮卡决定去死》",
    "time": "2022-06-03"
}