{
    "title": "证券经纪人的浪漫故事",
    "author": "欧·亨利",
    "content": "早上9点半，证券经纪人哈维·马克斯韦尔在年轻女速记员的陪同下，步履轻快地来到办公室。机要秘书皮彻通常毫无表情的面孔不禁露出一丝好奇和诧异。马克斯韦尔只随口道了声“早上好”，便径直走向办公桌，匆忙得好像想一步跨过桌面，随后就一头扎进一大堆等着他处理的信件和电报中。年轻女郎给马克斯韦尔当速记员已经有一年了。她异常秀美动人，绝非草草几笔就能简单描述。她不愿采用华丽诱人的庞巴杜式发型，不戴项链、手镯等任何装饰物。她脸上没有随时准备受邀外出进餐的神气。她的灰色衣服素净朴实，但却生动地勾勒出她那玲珑的身材。她精巧的黑色无边帽上插了根艳绿色金刚鹦鹉毛。今天早上，她春风满面，温柔而羞涩。她的眼波流转，双颊桃红妖娆，满面乐容，又略带一丝回味。好奇之余，皮彻发现今天她的举止也有点儿异样。她没有直接到里间自己的办公室去，而是滞留在外间办公室，犹豫着好像拿不定主意似的。她慢慢蹭到马克斯韦尔桌边，离他很近，足以让他意识到她的存在。坐在办公桌前的他已经不再是个常人，而是一个繁忙的纽约证券经纪人，一架完全受嗡嗡作响的轮子和张开的弹簧驱动的机器。“嘿，怎么啦？有事？”马克斯韦尔问，语气尖刻。那些拆开的信件堆了满满一桌，就像演戏用的假雪。他锐利的灰蓝色眼睛，毫无人情味儿，严厉粗暴，不耐烦地盯着她。“没什么。”速记员回答说，然后微笑着走开了。“皮彻先生，”她问机要秘书，“马克斯韦尔先生昨天提没提过另外雇一名速记员的事？”“提过，”皮彻说，“他吩咐我另外找一个。昨天下午我已通知职业介绍所，让他们今天上午送几个来面试。现在已经9点45了，可还没有一个人露面哩。”“那我还是照常工作好啦，”年轻女郎说，“等有人替补再说。”说完她马上走到自己的办公桌边，在老地方挂起那顶插有金刚鹦鹉毛的黑色无边帽。如果没有目睹到曼哈顿经纪人在生意高峰时刻的那股紧张劲儿，那么谁搞人类学研究就有极大缺陷。有诗人把这赞颂为“绚丽生活中的拥挤时辰”。证券经纪人的时间分分秒秒都被挤得满满当当，就像是前后站台都挤满乘客的车厢里的拉手吊带，每根都被拉得紧绷绷的。今天又恰好是哈维·马克斯韦尔的大忙天。行情收录器的滚轴开始瑟瑟卷动，忽停忽动地吐出卷纸，桌上的电话像害了慢性病似的响个不停。人们开始涌入办公室，隔着扶手栏杆朝他大喊大叫，有的欣喜若狂，有的横眉竖眼，有的满怀恶意，有的激动不已。信童拿着信件和电报跑进跑出。办公室的职员们忙得跳来跳去，就像与风暴搏斗的水手。连皮彻的脸也舒张开来，显得生机勃勃。证券交易所里风云变幻，飓风、山崩、雪暴、冰川、火山瞬息交替，这些自然力的剧动在经纪人办公室中微观再现。马克斯韦尔把椅子掀到墙边，如踢踏舞演员般敏捷地处理业务，时而从自动收录器跳向电话，时而从桌前跳到门口，他灵活得就像受过专门训练的滑稽演员。经纪人全身心地投入到这堆越来越多但又十分重要的事务之中。这时，他突然注意到一头高高卷起的金发，上面是顶微微抖动的鹅绒帽和鸵毛羽饰，一件人造海豹皮短大衣，一串大如山核桃的珠子垂近地板，尾端还吊了一个银鸡心。这一大套东西装饰在一个沉着镇定的年轻女子身上。旁边皮彻正准备引荐她，替她作解释。“这位小姐是从速记员介绍所过来应聘的。”马克斯韦尔侧过身子，手上捏了一把文件和行情纸带。“应聘什么？”他皱起眉头问。“速记员，”皮彻说，“昨天是你叫我打电话，让他们今天上午送一个过来面试。”“你搞糊涂了吧？”马克斯韦尔说，“我干吗给你下这个命令？莱丝丽这一年工作表现得十全十美。只要她愿意，这份工作就是她的。小姐，这儿没有空缺。皮彻，通知事务所，取消要人申请，叫他们别再送人过来。”银鸡心离开了办公室。一路上都愤愤不平，大摇大摆，把桌椅沙发碰得乒乒乓乓。皮彻忙里偷闲地跟簿记员说，“老太爷”一天比一天心不在焉，多事健忘。在交易所，马克斯韦尔的顾客投注的六七种巨额股票正在暴跌。业务处理越来越紧张，节奏越来越快。收进和抛出的单据来来去去的就像疾飞的燕子。他本人持有的有些股票也正处于危险之中。经纪人工作起来就像一架高速运转、精密复杂、强壮有力、绷紧到了最大限度的机器，运转至最快速度，精确无误，坚决果断，行动时机的选择就像时钟一样准确无误。在股票、证券、贷款、抵押、保证金、债券这样一个金融世界里，人际感情或自然本性毫无落脚之地。午餐时间逐渐临近，喧嚣之中也慢慢出现片刻暂息。马克斯韦尔站在办公桌边，手上捏满了电报和备忘录，右耳上夹了支钢笔，几撮头发零乱地披在脑门上。窗户敞开着，已经苏醒的春天送来了一丝丝的暖意。一丝悠悠的，也许是失散的香气透过窗户飘了进来。这是紫丁香幽微、甜美的芳菲。刹那间，经纪人怔住了。因为这香气是莱丝丽小姐所独有的气息。这股芳香唤醒了他心中她的容貌，栩栩如生，几乎伸手可及。金融世界转瞬间缩成一点。而她就在他的隔壁房，仅仅20步。“天哪，怎么我没早点儿意识到？我现在就得去，”马克斯韦尔压低嗓子说，“我现在就去跟她说。”他飞快地冲进里间的办公室，像个卖空头的人急于想要得到补足那样，他径直冲向速记员的办公桌。她抬起头，笑盈盈地看着他，脸上泛出了淡淡红晕，眼睛里闪动着温柔和坦率。马克斯韦尔一支胳膊撑在桌上，手上依然握满了文件，耳朵上还夹着那支钢笔。“莱丝丽小姐，”他仓促地说，“我只能呆一小会儿，趁这个时候跟你说件事。你愿意做我的妻子吗？我没时间以常人的方式向你求爱，但我确确实实爱你。请快速回答我，因为那些人又在抢购太平洋联合公司的股票。”“喔，你在说什么呀？”年轻女郎惊诧不已。她站起身，直愣愣地看着他，眼睛瞪得圆圆的。“你不懂？”马克斯韦尔倔头倔脑地说，“我爱你，莱丝丽小姐。我要你嫁给我。我早就想告诉你，手头的事情稍微松了些，我才抽空过来。又有人在打电话找我。皮彻，叫他们等一下。答应我好吗，莱丝丽小姐？”速记员的神态叫人莫名其妙。起初，她好像惊愕万分；继而，泪水涌出了她迷惘的眼睛；其后，泪眼又发出欢笑的光芒；最后，她又满脸柔情地搂住经纪人的脖子。“现在我懂了，”她亲切地说，“是这生意让你忘记了一切。刚才我还吓了一大跳。哈维，你不记得了吗？昨天晚上8点，我们已经在街上拐角处的小教堂结过婚了。”",
    "time": "2022-06-03"
}