{
    "title": "夏日里的最后一天",
    "author": "伊恩·麦克尤恩",
    "content": "那年我十二岁，第一次听到她笑时，我正趴在阳光下的后院草坪上，肚皮贴地，几乎全裸。我不知道是谁，也没动，只是闭上眼。那是一个女孩的笑，一个年轻女人的，短促而紧绷，像是在为没什么好笑的事情讪笑。我把半个脸埋到草丛里，那草地我一个小时前刚割过，可以嗅到下面荫凉的泥土气味。河沿吹来微风，半下午的太阳叮着后背，那笑声轻拍过来，仿佛一个物件，落在心里竟成别样滋味。笑声停了，只听见微风翻动我的漫画书，艾丽斯在楼上什么地方哭泣，一种夏天的滞重感在园子里弥漫。然后我便听到他们穿过草地走向我，我飞快地坐起来，起猛了有点头晕，眼前的一切失去了颜色。那是个胖女人，或者说胖女孩，和哥哥一道向我走过来。她那么胖，胳膊都没法从肩膀上顺当地挂下来，脖子上堆着游泳圈。两个人都朝我看，在说我。等他们走到近前，我站起来。她一边和我握手，一边继续打量我，发出一种温顺的马儿那样的轻嘶声。那就是我刚才听到的，她的笑声。她粉红的手温热潮湿，像块海绵，每个手指根那儿都有小肉涡。哥哥介绍说她叫珍妮，会住进我们的阁楼上的卧室。她长了好大一张脸，圆满如一轮红月，又戴着厚厚的眼镜，显得眼睛硕大如高尔夫球。她松开我的手时，我想不到该说什么。可我哥不停嘴，他告诉她我们要种些什么蔬菜，栽些什么花。他带她在可以透过树林看见那条河的地方停了停，然后领她回屋。我哥岁数恰好是我的两倍，他对这种场面很在行，说呀说的。 珍妮住进了阁楼。那儿我上去过几次，去旧箱子里找东西，或者从小窗子里眺望那条河。那些箱子里其实没什么东西，只是一些碎布头和衣服裁剪样。也许其中一些的确是我妈妈留下来的。在一个角落里有一叠没有画的画框。有回我上去那里，因为外面在下雨，而楼下皮特在和别人吵架。我帮何塞把那里打扫了一下，以作卧室。何塞过去是凯特的男朋友，去年春天他把东西从凯特房间里都搬出来，住进了我房间隔壁的空房间。我们把那些箱子和画框搬进车库，把木地板染成黑色，放上小毯，又从我房间里把那张加床分出来，搬上楼。有了这些，再加上一桌一椅，一个小橱柜，斜屋顶下只够两个人站立的空间。而珍妮的全部行李就是一个箱子加一个旅行包。我帮她把它们提上楼，她在后面跟着，气喘得越来越粗，不得不在第三层楼梯的中途停下来歇上一下。我哥哥皮特从后面跟上来，我们挤了进去，就好像我们都要住到那里，并且是第一次过来看似的。 我指给她看窗户，从那儿她能望见河。珍妮坐着，巨大的胳膊肘铺在桌上。她听着皮特的故事，不时用一条白色大手绢轻轻搽她那潮湿的红脸蛋。我坐在她后面的床上，看到她的背那么宽硕，而椅子下面两条粉红的肥腿，逐渐收细，终于挤进了末端的小鞋。她浑身都是粉红的。她的汗味充满了房间，闻起来像外面新割过的草。我忽然想到，不能吸进太多这样的气味，要不我也会变胖。我们起身离开，好让她打开并安放行李。她为每件事情说谢谢，我走出门时，她又发出小小的嘶鸣，她那紧绷的笑声。我在门道里下意识地回头，看到她正望着我，睁着那双被放大得跟高尔夫球似的眼睛。 “你不太说话的，是吗？”她说。这似乎让说些什么变得更难。于是我朝她笑了笑，接着下楼去了。 到了楼下，轮到我帮凯特做晚饭。凯特长得高而苗条，形容忧郁。正好是珍妮的反面。我以后要是找女朋友，就找凯特那样的。她很淡很白，即便在现在这样的夏天。她的发色有点怪。有次我听山姆说那是一种棕色信封的颜色。山姆是皮特的朋友，也住这里，何塞搬出凯特卧室时，他想把他的东西搬进去。但凯特比较傲，她不喜欢山姆，因为他太闹。如果山姆搬进凯特的房间，他肯定总要把凯特的女儿艾丽斯吵醒。凯特和何塞同在一个房里时，我总是观察着，看他们是否会看一眼对方。他们从来不。去年四月一个下午，我去凯特的房间借东西，看到他们一起睡在床上。何塞的父母来自西班牙，他的皮肤很黑。凯特仰卧着，摊开一条胳膊，何塞就枕在那条胳膊上，偎依着她。他们没穿睡衣，被子只盖到半腰。他们一个那么白,另一个那么黑。我在床尾站了很久，看着他们。似乎那是一个秘密，我发现的。凯特睁眼看到我，很轻声地叫我出去。我很奇怪他们曾经那样躺在一起，现在却互相看都不看一眼。我以后要是睡在一个女孩的胳膊上，是不会让这种情形出现的。凯特不喜欢做饭。她要花很多时间去确认艾丽斯没有把小刀塞进嘴里，没有把开水壶从炉子上扒拉下来。凯特喜欢打扮得漂漂亮亮出门，或者几小时几小时地煲电话粥，我要是个女孩，也会更情愿做这些。她如果回来晚，我哥哥皮特就得把艾丽斯哄上床。凯特跟艾丽斯说话时总是神色忧伤。当她告诉她怎么做时，总是说得很轻，似乎她并不是真的想和艾丽斯说话来着。她对我说话时也一样，好像我们根本不是真的在谈话。 她在厨房看到我的背，就把我带到楼下的浴室里，用一块毛巾搽了些炉甘石水在我身上。我能从镜子里看见她，她脸上没什么特别的表情，说话时从牙缝里发出声音，半嘘声半叹息的。当她想要我背上另外一个部分对着光时，就推推或拉拉我的胳膊。她飞快地，悄悄地问我楼上的女孩长什么样，我说“她很胖，笑起来很滑稽”后，她又不置一词。我帮凯特把蔬菜切开，摆好了桌子。然后便走到河边去看我的小船。我用父母去世时得到的一些钱买了它。等我走到码头时，太阳已经下山了，河面成了暗黑色，漂着一片片碎红，有点像过去阁楼上的碎布头。今晚的河水流速缓慢，空气温暖爽滑。因为背被太阳晒疼了，没法摇浆，我没有解开小船，而是爬进去，坐在里面感受它在河中静静的起伏，看那些碎红布沉入黑色的水中，想自己是不是吸了太多珍妮的气味。 我回来时他们正准备开吃。珍妮坐在皮特旁边，我进来时她没从盘子上抬起头，甚至我在她的另一边坐下时也没有。在我身边她那么庞大，还那样俯在盘子上，让人感到她好像并不想这样存在，我有点为她感到难过，想和她说说话。可又不知说什么好。实际上吃这顿饭时没什么人有话要说，大家都只是把刀叉在盘子里推前移后，不时有人嘟囔一声递个东西。我们平常吃饭并不是这样，总会说些什么。但现在珍妮在，她比我们任何人都要安静，都要大个，还埋头在盘子里。山姆清了清嗓子，朝桌子一端的珍妮看去。其他人都抬起头，等着，除了珍妮。山姆又清了下嗓子说， “珍妮，你以前住哪里？” 因为还没有人在讲话，这话显得硬生生地，好像山姆是在办公室为她填表一样。而珍妮呢，仍旧看着她的盘子，说，“曼彻斯特。”然后看着山姆，“一个公寓里。”然后发出小小的嘶鸣样的笑，很可能是因为我们都在听她看她。然后山姆说着“啊，我知道了”之类的话，又想下面该说点什么时，她却又低到盘子里去了。楼上艾丽斯开始哭闹，凯特上去把她抱下来，让她坐在她膝上。她停下不哭后，就开始轮流指着我们每个人，“呃，呃，呃”地喊着。我们埋头吃饭一言不发时，她围着桌子指了一圈，好像是在责备我们为什么不想点话题。凯特叫她安静，带着她和艾丽斯在一起时的惯常的忧伤神色。有时我想她这个样子可能是因为艾丽斯没有爸爸。她看上去一点不像凯特，头发非常淡，耳朵大得和头不相称。一两年前艾丽斯很小的时候，我以为何塞是她爸爸。但他的头发是黑色的，而且从来不怎么关心艾丽斯。当大家都吃完头道菜，我帮着凯特收拾盘碟时，珍妮把艾丽斯揽到了膝盖上。艾丽斯还在喊呀叫的，对着屋里的东西指指点点。可她一到珍妮的膝盖上，就变得非常安静，可能因为这是她见过的最大的膝盖吧。凯特和我把水果和茶端进来，大家开始剥橘子和香蕉皮，吃园子里树上摘下来的苹果，倒茶，递着牛奶和糖，并开始说笑，像往常一样，像没什么事情让他们欲言又止一样。 珍妮把膝盖上的艾丽斯逗得很开心，一会儿像奔马一样抖动膝盖，一会儿手像鸟一样朝艾丽斯的肚子俯冲，一会儿秀给她看各种手指戏法，艾丽斯一直叫着还要。这是我第一次听到她这么大声笑。珍妮顺着桌子瞥了一眼凯特，她一直在看她们玩，表情像在看电视。珍妮把艾丽斯送到她妈妈身边，似乎忽然觉得抱歉，为把艾丽斯放膝盖上这么久，还玩得这么开心。回到桌子那头的艾丽斯还在喊：“还要，还要，还要。”五分钟后她妈妈抱她上床时，她还在喊。 因为哥哥吩咐了，第二天清早，我把咖啡端进珍妮的房间。我进去时她已经起来了，坐在桌前往信封上贴邮票。她看上去没有昨晚那么大。她让窗子大开着，房间里充满了早晨的空气。她好像起来很久了。从她的窗子里，可以看到在树木间蜿蜒的河水，阳光下轻盈而安详。我想到外面去，在早饭前看看我的船。可珍妮想聊聊。她让我坐在她床上，讲讲我自己。她没有问我什么问题，而我也不能确定该怎么向别人谈起自己，所以只是坐在那里，看她一边往信封上写地址，一边啜着咖啡。我倒不介意，在珍妮的房间里还行。她在墙上挂了两幅画。一幅是装在相框里的照片，动物园里拍的一个猴子，倒挂在一个树枝上仰行，肚子上还攀了个小猴崽。你可以看出那是一个动物园，因为底下还有管理员的帽子和半边脸。另外一幅是从杂志上剪下来的彩图，上面两个小孩手拉手沿海岸跑，正值日落时分，整个画面呈深红色，连小孩都是。很棒的画。她处理完信封，便问我在哪里上学。我告诉她假期过后就要去一所新学校，雷丁的综合学校，但我从来没去过那里，没多少可讲。她见我又看出窗外。 “你要去河边吗？” “是的，我要去看看我的船。” “我能和你一起去吗？你愿意带我去看看那条河吗？”我在门边等她，看她把粉红色圆滚滚的脚塞进扁平的小鞋子里，又用一把背面有镜子的梳子刷了刷很短的头发。我们穿过草坪出了园子尽头的窄门，踏上小路，两边是高大的蕨草。半路上我停下来听一只金翼啄木鸟，她告诉我她听不懂小鸟的歌声。大多数成年人从来不会跟你说他们不懂什么。因此在小路那头连着码头开阔处的地方，我们在一棵像树底下站住，让她听一只乌鸫。我知道那里有一只，而且总是在早晨这个时候唱歌。我们刚走到那里，它就停了。我们只好静静地等它重新开始。站在几乎半枯的树干旁，我听见别的树上的鸟叫声，河水从前面不远处码头下流过。但我们的鸟却休息了。 沉默的等待似乎让珍妮有点不安，她捏紧鼻子，免得发出那嘶鸣的笑声。我很想让她听那乌鸫叫，于是把手放到她的胳膊上，看我这么做，她笑笑把手从鼻子上移开。几秒钟后，乌鸫开始了它婉转悠长的鸣唱。它这么久都是在等我们安定下来啊。我们走到码头上，我给她看系在尽头的我的船。那是一条划艇，外面绿，里面红，像只水果。这个夏天我每天都来，划它，给它上漆，把它擦干净，有时只是来看它。有一次我逆流划了七里远，然后用那天剩余的时间顺流漂回来。我们坐在码头的边缘看小船、河水和对岸的树。然后珍妮面朝下游说， “伦敦就在那个方向。”伦敦是一个我不想让河水知道的很要紧的秘密。它流过我们家时并不知道伦敦。因此我只是点头，什么都不说。珍妮问我她能不能坐下小船。一开始我有点犯愁，因为她太重了。当然我不能这么对她说。我斜着身拉紧缆绳让她爬进去。她进去时把周围弄出好一阵古里隆冬的动静。船看上去并没有比平常下沉更多，我也就上去了。我们看着河面。在这个新的水平面上，你能看出这河是多么古老和强大。我们坐着聊了很久。我先告诉她我父母两年前如何在一次车祸中丧生，而我哥哥又怎么想到把房子变成集体公寓；起初他计划让这里住上二十个人，但现在我想他打算把人数控制在八个左右。然后珍妮告诉我她以前在曼彻斯特一所大学校里当老师，孩子们总是笑话她，因为她胖。她似乎并不介意谈到这个。她讲了那时一些好玩的事情。当她告诉我有次孩子们把她锁在一个书橱里时，我们都大笑起来，笑得船都开始左右摇晃，在河水里推起了一些小波浪。这次珍妮笑得很放松，有节奏，不是以前那样生生的嘶笑。回来的路上她凭着歌声认出了两只乌鸫，穿过草地时她又指出了另外一只。我只是点头。其实那只是一只欧鸫，但我太饿了，懒得告诉她其中的区别。 三天后我听见珍妮在唱歌。当时我正在后院用一堆散件组装自行车，从厨房敞开的窗子里传出她的歌声。她在里面做午饭和照看艾丽斯，凯特出去见朋友了。她记不得歌词，歌声欢快中又有点悲伤，她像个呱呱的黑女佣那样对着艾丽斯唱。新的早晨好人儿……拉拉，拉拉拉，拉，新的早晨好人儿拉拉拉，拉拉，拉。新的早晨好人儿带我离开这里。那天下午我划船带她出河，她又唱起另外一首歌，也是同样的调子，这次完全没有歌词。呀啦啦，呀啦，呀咿咿。她伸开双手，转动着被放大的眼睛，好像是专为我唱一首小夜曲。一个星期过后，整栋房子里都是珍妮的歌声，有时她记得一两句歌词，但更多时候只是无字的哼哼。她很多时间都花在厨房，总是在那里唱歌。厨房被她弄得更敞亮：她刮掉了北窗上的画，让更多光线透进来，没有人想得起为什么原先那里会贴张画；她挪出来一张旧桌子，地方一腾出来，大家都马上意识到它曾经多么碍事；一天下午她把整面墙都刷成白色，让空间显得更大些；她重新整理了碗碟，让大家知道什么东西在什么地方，连我都能够到。她把厨房变成了一个你没事来坐坐的地方。 珍妮自己做面包，烤蛋糕，而这些东西我们平常都去商店买。她来的第三天我的床铺换上了干净的被单。她把我睡了一个夏天的被单和大部分衣服都拿去洗了。她会用整个下午来做咖喱，那天晚上我吃到了两年来最美味的一餐。当别人告诉她大家觉得这有多么好的时候，珍妮就会紧张，并发出嘶笑。这时我看得出其他人仍受不了她这么笑，他们王顾左右，似乎遇到什么令人生厌的事情，非礼勿视。但她的那种笑声我一点都不在乎，我甚至察觉不到，除非在场的其他人把目光转向别处。 大多数下午我们都一起去河上，我教她划浆，听她讲教书时的故事，讲她在超市工作时，每天都看到有些老人进来偷火腿和黄油。我教她辨认更多的鸟鸣，但她始终只记得住第一种，乌鸫。在她房间里，她给我看她父母和哥哥的照片，说，“只有我胖。”我也给她看我父母的照片。有一张是他们去世前一个月拍的，照片里他们手拉手走在台阶上，冲着镜头外笑。那是我哥哥在搞怪逗他们，好让我拍下来。照相机是我刚得来的十岁生日礼物，这也是我用它拍的最初几张照片之一。珍妮看了很久，说了些她看上去是个非常好的女人之类的话，忽然间我觉得妈妈只是一个照片中的女人，而它可以是任何女人，第一次我感觉她远离了我，不是在我心里朝外看，而是在我身外，被我、珍妮或者任何拿着这张相片的人注视着。珍妮把它从我手中拿走，和其它一起放进鞋盒里。我们下楼时，她开始讲一个很长的故事：她的一个朋友写了一出戏，戏有一个奇怪而安静的结尾。那朋友希望珍妮在终场时鼓掌，可珍妮不知怎么搞错了，在终场前十五分钟的一段沉默里带头鼓掌，结果戏的最后一部分就这样给丢失了，掌声很热烈，因为没人看懂戏在讲什么。我想，她讲这些，是为了让我别再想妈妈，她做到了。 凯特有更多的时间和雷丁的朋友们聚在一起。一天早晨我在厨房，她打扮得很光鲜地走进来，一身皮装配皮长靴。她坐在我对面等珍妮下来，好告诉她给艾丽斯喂什么，她会什么时候回来。我想起差不多两年前的一个早晨，凯特也是同一身装扮走进厨房。她坐在桌旁，解开衬衣，开始用手指往一个瓶子里挤白得发蓝的乳汁，挤完一个奶头再换另一个，似乎没注意到我坐在那儿。 “你这是干嘛啊？”我问她。 她说，“好让詹内特待会儿喂艾丽斯吃啊。我得出门。”詹内特是过去住在这里的一个黑人女孩。看着凯特把自己的奶挤到一个瓶子里，感觉很古怪。那让我觉得我们只是一群穿着衣服，行为奇特的动物，就像茶会上的猴子。只是大多数时候我们都彼此习惯了而已。我很想知道，早上一起来就和我一道坐在厨房里的凯特，是不是也想起了那次的情形。她涂着橘红的唇膏，头发盘到后面，令她越发显瘦。她的唇膏带点荧光，就像一种路标。她时不时看表，皮靴吱纽响。她看上去像个外太空来的漂亮女人。 然后珍妮下来了，穿着一件巨大的碎布睡袍，打着哈欠，因为才起床。凯特飞快地悄悄地向她交待着艾丽斯今天的饮食。一说起这些事似乎就令她忧伤。她拿起包跑出厨房，又回过头说了一声“Bye”。珍妮在桌旁坐下喝着茶，似乎她当真就是守在家里照看阔太太的女儿的胖嬷嬷。你爸爸富有，你妈妈漂亮，啦啊……啦啦啦……啦啦别哭。其他人对待珍妮的态度有一种说不出来的味道，当她是一个外来的怪物，不是和他们一样的人。他们对她做的大餐和蛋糕早已习以为常，如今没人再为此有所表示了。有时晚上皮特、凯特、何塞和山姆围坐在一起，用皮特自制的水烟管抽大麻，听音乐，把音响的声音开得很大。这时珍妮就会上楼回自己的房间，这种时候她不喜欢和他们在一起，我能看得出来他们因此有点心怀不满。虽然她是个女孩，却没有凯特和我哥哥的女朋友莎伦那么美，也不像她们那样穿牛仔裤和印度衬衫，可能是因为她找不到合身的吧。她穿印花的裙子和一些平常的衣服，就像我妈妈或是邮局里的女人们穿的那样。若为什么事情紧张了，她就会发出嘶笑，我能感到他们把她看作某种精神病人，看他们把头扭开的样子我就知道。他们还在想她那么胖。有时她不在场，山姆称她为“苗条的吉姆”，这总是让大家哄笑。他们并不是对她不友好什么的，他们只是在以某种莫名的方式，把她排斥在外。 有次我们在河上划船，她问我关于大麻的事情。 “你是怎么看待这个的？”她说。我告诉她在十五岁前我哥哥不会让我碰它。我知道她坚决抵制它的，但她没有再说什么。同一天下午我为她拍了一张抱着艾丽斯靠在厨房门上，朝着太阳微微眯眼的照片。她也帮我拍了一张在后院放手骑自行车的照片。就是那辆我自己用散件组装起来的。 说不清从哪天起珍妮成了艾丽斯的妈妈。起初她只是在凯特去会朋友的时候照看她。后来凯特与朋友的会面越来越频繁，几乎每天都去。于是我们三个，珍妮、艾丽斯和我，在河边一起消磨了许多时光。码头边有一方草岸，斜下去连着一片六英尺见宽的小沙滩。我摆弄船的时候，珍妮就坐在草岸上陪艾丽斯玩。我们第一次把艾丽斯放进船里的时候，她像只猪崽那样尖叫。她不信任水。过了好久，她才敢站到小沙滩上，就算她终于站上去了，眼睛也不敢离开水沿，生怕它会爬到自己身上来。看见珍妮从船里向她招手，很安全，她才改变了主意。我们一起划到河对岸。艾丽斯不在乎凯特离开，因为她喜欢珍妮。珍妮断断续续唱着自己会的歌，坐在河边草岸上一直和她说个不停。虽然艾丽斯一个字都听不懂，但她喜欢听到珍妮的声音连绵不断。有时艾丽斯会指着珍妮的嘴说，“还要，还要。”凯特面对她总是那样沉默和忧郁，她听不到多少直接对她讲的话。一天夜里凯特外出直到第二天早上才回来。凯特跑进来的时候，艾丽斯正坐在珍妮的膝头，把早饭洒了一桌子，凯特一把捞起她，抱着一遍一遍地问，不给任何人回答的机会。 “她还好吗？她还好吗？她还好吗？”当天下午艾丽斯又回到了珍妮身边，因为凯特又得去一个什么地方。我在厨房外的大厅里听到她跟珍妮说天黑她会回来，几分钟后她出现在车道上，手里提着一个行李箱。过了两天她回来时，只是把头伸进门看了一眼艾丽斯是不是还在那儿，然后便上楼回自己的房间去了。一天到晚带着艾丽斯并不总是件美差。我们无法把船划太远。二十分钟一过，艾丽斯又怕起水来，想要回到岸上。如果我们要走去哪里，大部分时候都得带着艾丽斯上路。那意味着我没法带珍妮去看河边我的一些秘密领地。一天下来，艾丽斯弄得相当可怜，莫名其妙地哼哼唧唧哭起来，都是因为累了。我厌倦了这么长时间和艾丽斯在一起。白天凯特大多呆在自己屋里。一天下午我给她端杯茶上去，发现她在椅子里睡着了。因为很多时间要带着艾丽斯，我和珍妮不像她刚来那会儿聊得那么多了。倒不是因为艾丽斯会听见，而是珍妮的时间全被她占掉了。她脑子里没有其它事情，真的，似乎除了艾丽斯她根本不想和别人说话。有一天晚饭过后我们都围坐在前厅。大厅里凯特和什么人在电话上吵了很久。她挂了，走进来，噗通坐下，抓起一本什么就看。我看得出她很生气，不是真的在读。屋子里沉默了一阵，忽然艾丽斯在楼上哭，喊着要珍妮。珍妮和凯特都立刻抬头，互相对视了片刻。然后凯特起身离开了房间。我们装做继续看书，但实际上都在听凯特上楼的脚步。我们听到她走进艾丽斯的房间，恰好就在这间顶上。艾丽斯越哭越响，非要珍妮上去不可。凯特走下楼，这次很快。她进屋的时候珍妮抬起头，她们又对视了一下。而艾丽斯则一直不停地喊着珍妮。珍妮起身，在门边和凯特挤侧而过，她们都没有说话。其余的人，皮特、山姆、何塞和我，都继续着我们心不在焉的阅读，听珍妮上楼的脚步。号哭停了下来，她在上面呆了很久。她下来时凯特已拿了本杂志坐回了椅子里。珍妮坐下来，没有人抬头，没有人说话。 夏天忽然就过完了。珍妮有天清早来到我房间，把床上的被子，她能找到的衣服都拖走了。我上学前所有的东西都必须清洗。接着她命令我打扫自己的房间，整个夏天积攒在我床底下的那些旧漫画书和杯碟，所有的灰尘和我刷船用的油漆罐罐都被清除了。她又从车库里找来一张小桌子，我帮她搬进我的房间。那将是我用来做功课的书桌。她要带我到村子里请我客，但不告诉我做什么。到那以后我发现原来她是要请我理发。我正想逃，她拉住我的肩膀。 “别傻了，”她说，“你不能这个样子去学校，你会一天也呆不下去的。”于是我乖乖地坐在理发师跟前，让他剪去我的整个夏天，珍妮坐在我身后，看到我从镜子里瞪她便大笑。她从我哥哥皮特那里拿了一点钱，带我坐上进城的巴士去买校服。 以过去我们在河上相处的经验，现在她突然指挥起我来，感觉有些怪。不过没事，真的，我想不出有什么理由不按她说的做。她领着我走过商业街，在鞋店和衣服店给我买了一件红色运动茄克、一顶帽子、两双黑皮鞋、六双灰袜子、两条灰裤子和五件灰衬衫，一路上她问个不停，“你喜欢这些吗？”“你喜欢这个吗？” 因为我对任何深浅不一的灰色并没有特别的偏好，所以她认为最好的我便同意。一个小时之内我们便搞完了。那天晚上她把我抽屉里的摇滚收藏清空了来放新衣服，还让我穿上整套行头。他们都在楼下大笑，尤其当我戴上红帽子的时候。山姆说我看上去像一个银河系星际邮差。一连三个晚上，她让我用指甲锉擦膝盖，把皮肤里的龌龊去掉。 接着便到了星期天，返校前一天，我最后一次和珍妮、艾丽斯一起驾船出去。晚上我就要帮着皮特和山姆把我的船拉上小路，穿过草坪，收到车库里过冬。我们决定再修建一个码头，一个更坚固的。那是那个夏天最后一次行船。我在码头上稳住船，珍妮把艾丽斯托进船里，自己也爬了进去。我挥浆划离岸边时，珍妮开始唱起一支歌。耶稣啊你能降临吗，耶稣啊你能降临吗，耶稣啊你能降临吗，拉拉拉拉啊，拉拉。艾丽斯站在珍妮两膝当中看着我划浆。她觉得我使劲前俯后仰的样子很好玩。她以为那是我们在和她玩的一个游戏，把脸一会儿凑近她又移开去。那一天有点奇怪，我们在河上的最后一天。珍妮唱完她的歌以后，许久都没有人说话。只有艾丽斯在冲我笑。河面寂寥，她的笑声飘过，不知所终。太阳发散出黯淡的黄光，似乎在夏日之末也燃尽了自己。岸上的树林里没有风吹，没有鸟鸣，连桨在水里也悄无声息。我逆流而上，阳光斜射在脊背上，但孱弱得难以察觉，苍白得甚至照不出影子。前面岸边有一个老人站在橡树下钓鱼。我们行和他并排处，他抬头瞪着船里的我们，我们也回瞪着岸上的他。他看着我们，面无表情。我们也报之以无动于衷，没有人说“嗨”。他嘴里衔着一片草叶，我们经过时，他把它松开悄悄吐进了河里。珍妮把手探进缓滞的水中，望着河岸，似乎那只是她脑子里看见的东西。这让我觉得她并非真的想和我一起到河上来。她来，只是因为我们曾经一起划过那么多次船，因为这是今年夏天的最后一次。想到这里我不免有点难过，浆划得更吃力了。我们这样走了半小时，她微笑着看我，我渐渐意识到先前觉得她不想来河上完全是我自己在胡思乱想，因为她开始聊起这个夏天，聊起我们一同做过的所有事情。她把一切说得很有意思，远比实际美妙。我们冗长的漫步，和艾丽斯一起沿河岸划行，我教她如何划浆和辨认不同的鸟鸣，还有那些我们在别人还在沉睡时便起来荡舟河上的饭前时光。她也带动了我，回忆起我们做过的种种，比如有一次我们以为看见了一只太平鸟，而另一次我们在某个晚上守在灌木丛后面等待一只獾出洞。很快我们就真的兴奋起来，对着沉闷的空气大喊大笑，为一个如此美妙的夏天，为我们明年计划要做的事情。 这时珍妮说， “明天你要戴上红帽子去上学咯。”她装出严肃并带有责备的语气，一个手指在空中点动，那个样子让这句话变成我听过的最好笑的话。而这个想法也是的，整个夏天干了那么多有意思的事情，最后却要戴上一个红帽子去上学。我们哈哈大笑，似乎停不下来。我不得不放下双浆。我们的格格声和喘啸声越来越响，因为寂静的空气没有送走声音，它还留在船上绕着我们。我们一看到对方的眼睛就笑得更起劲更大声了，最后肚子都笑疼了，我拼命想打住。艾丽斯开始大哭，因为她不知道发生了什么，这让我们又笑起来。珍妮把身体侵向船外，这样就看不到我。可她的笑声变得越来越紧绷和干哑，细小而急促的嘶声像一个个小石子从她喉咙里蹦出来。她粉红的巨脸和粉红的巨手晃动着，挣扎着，刚喘上一口的气，又随着一个个小石子跑掉了。珍妮回转身。她的嘴在笑，但眼神看上去惊恐而干涩，膝盖一软倒了下去，手捂着笑疼了的肚子，把艾丽斯也撞倒了。船翘了起来，因为珍妮跌倒在船的一侧，她又那么大，我的船又那么小。船很快就翻了个，快得就像照相机的快门喀嚓一下，忽然间我就到了暗绿色的河底，手背抵到了冰冷的软泥，脸边有水草拂动。我能听到像块块石子入水般的笑声，就在耳边。但当我浮上水面时，感到身边没有人。河面黑黢黢的，我一定是在下面沉了很久。有东西碰着了我的头，我意识到自己被压在翻覆的船里。我又潜下去从另一边浮起，过了好长时间才喘过气来。我绕船游着，一遍遍呼喊珍妮和艾丽斯。我还把嘴埋在水里叫她们的名字。没有人回答。没有东西打破水面。河面上只有我。于是我悬在船边，等待他们冒上来。我等了很久，随船漂流，脑子里仍然回荡着笑声。我望着河水和西沉的太阳打在上面的片片黄色光斑。有时一个大寒战穿透我的腿和背，但大多数时候我是平静的，挂在绿色的船壳上，脑子里空空荡荡，什么都没有，只是望着河水，等着水面被冲开，黄斑散碎。我漂过那个老人钓鱼的地方，那似乎是很久以前的事情。他现在已经走了，原先站的地方只一个有纸袋。我是那么疲惫，闭上了眼，感觉好像是躺在家里的床上，是冬天，妈妈来我房里道晚安。她关掉灯，而我把船溜进了河里。然后我又记起来了，又开始呼喊珍妮和艾丽斯，又望着河水，然后我的眼睛开始合上，我妈妈又来我房里道晚安并关掉灯而我又沉入水中。很长时间我忘了呼喊珍妮和艾丽斯，我只是挂在船沿，漂流而下。我现在看到岸上有个地方，我很久以前认识的。那里有一小片沙滩和一方草岸，草岸边有一个码头。黄斑已沉入水中，我推开小船，任它一路漂去伦敦，而我在黑色的水中慢慢朝码头游去。",
    "time": "2022-06-03"
}