{
    "title": "大欲",
    "author": "冯唐",
    "content": "我唯一的外甥：你妈是我唯一的姐姐，你是你妈唯一的儿子，所以你是我唯一的外甥。上次和你妈通电话，她说你改变巨大。尽管你还是长时间一个人关起门呆在你的房间，但是天理已经开始起作用，你现在不只是打网络游戏了，你开始给你认识的小姑娘打电话了。我记得你打网络游戏的狂热。从六岁起，平常上学的时候，你妈不叫你三次，不拎着菜刀进你房间，你不会起床。但是周六和周日，五点多钟，鸡还没叫，你就起床了。你用被子遮住门，这样灯光就漏不出来，你妈就不会发现你在打网络游戏。但是我知道。我去美国看你妈，通常都睡你旁边的房间。你打游戏的时候喝水，实在憋不住了，你就跑步上厕所。你跑去，你跑回，可真快啊，你撒尿，可真生猛啊，三年之内，马桶被你尿坏了两个。你打游戏的时候吃饭，最喜欢的是比萨饼，你跑来，你跑回，嘴里叼一块，手里抓一块。你和我说很少说话，上次你和你妈一起去机场接我，你见面竟然连续和我说了三句中文：“小舅你好。明天我生日。你给我买一个Wii吧。”你妈说你或许是尚被埋没的电子游戏天才，我说或许只是痴迷。你妈问我，你将来靠电子游戏能养活自己吗？我说，难。做游戏运营商，太损阴德。做游戏开发，需要数学天才。我认识的三个数学天才，一个在高盛做衍生产品风险模型，两个去开发魔兽争霸。你20道算术题错8道，你妈说你不上进，你告诫你妈，做人不能太贪婪。做职业游戏运动员，需要生理畸形。如果想靠比赛挣钱过上体面的生活，打键盘的左手和右手都得是六指儿。我有一个拍纪录片的朋友，比我黑，比我帅，他叫陈晓卿。他有个儿子，年纪和你一样大，比他白，比他帅，他看他儿子的眼神常常充满谄媚。他儿子最近和他爸一起到我家，他对我们谈的天下、入世、出塞、艺术、民众等等没有兴趣，喝了一小杯黑方，两眼放光，还要。他爸坚持不再给，我拿出iPhone，找了个游戏给他打发无聊。那个游戏叫“Shake Me（晃我）”，非常简单，使劲儿摇晃，上面姑娘的衣服就一件件减少。他借着黑方的劲儿，两眼放光，晃了半个晚上，回家的时候，晃手机的右胳膊比左胳膊粗。后来陈晓卿说，孩儿他妈把我列入了不可来往的黑名单，她发现，从我那里回去之后，孩儿的百度搜索纪录，最多的就是：美女，裸体。这次你妈说你开始放下游戏，开始给姑娘打电话，证明了你不是游戏天才，天才不会放下，也证明了天理在你身上起了作用，就像它让小陈搜索美女的裸体一样。我知道，这时候，围绕着小姑娘，你有十万个为什么。姑娘为什么笑起来比阳光还灿烂？头发洗顺了为什么比兰花还好看？你不爱吃肥肉但是为什么老想着女生衬衫包裹下的胸部？有些姑娘在千百人里为什么你一眼就看到？为什么看到之后想再看一眼？为什么看不到的时候会时时想起？为什么她出现的时候你会提高说话的声音？为什么你从来不打篮球，她去了你就跟着去了？等等，等等。我只帮你解说（不是解答）一个问题：姑娘是用来做什么的？简单地说，姑娘是个入口。世界是一棵倒长的树，下面是多个分岔的入口，上面是同一的根。姑娘和溪水声、月光、毒品、厕所气味等等一样，都是一个入口。进去，都有走到根部的可能。复杂些说，姑娘可以大致有五种用途。姑娘可以做朋友。你或许慢慢会发现，有的姑娘比男孩儿更会倾听，更会扯脱你脑子里拧巴的东西。姑娘的生理构造和我俩不一样，我俩说，“我来想想”，姑娘说，“我想不清楚，我就是知道”。在上古时期（夏商之前），没台历，没时钟，没计算机，没战略管理，部族里就找一个十三不靠眼神忧郁的文艺女青年，不种玉米了，不缝兽皮了，专门呆着，饮酒、自残、抽大麻，她的月经周期就被定义为一个月，她说，打，部族的男人就冲出去厮杀。姑娘可以做老师。你或许慢慢会发现，年纪和你相仿的女生比你懂得多，特别是和世俗相关的，年纪比你大的女生就更是如此。找个姑娘当老师，你学习得很自然。年少时被逼学习，往往效果很差。我爸，也就是你姥爷，逼我跟着一个叫Follow Me的英文教程学英语，在之后的两年里，我听见英文，心里就骂，Follow你妈，F你妈。但是这种自然的学习有一个潜在的坏处，你这样学习惯了，有可能失去泡姑娘的能力，基本不知道如何搭讪其他女生。你的姑娘教会你很多人生道理，但是不会教你如何解开其他姑娘的胸衣。姑娘可以做情人。这个方面，她们往往和我们想的不一样。每个姑娘都渴望爱情，尽管每个姑娘都不知道爱情是什么。每个姑娘都觉得自己独一无二，尽管每个姑娘的DNA图谱基本相同。更可怕的是，每个姑娘都希望爱情能永恒，像草席和被面一样大面积降临，星星变成银河，银河走到眼前，变得阳光一样普照。姑娘们以爱情的名义残害的生灵，包括她们自己，比她们以爱情的名义拯救的生灵多得太多。下次陈晓卿再把小陈带来玩耍，我还给他喝黑方玩黄色游戏，但是我告诉他，回去要记得百度“爱情，忠贞”，他妈发现之后，就会把我从黑名单上拿下来了。姑娘可以做性伴。性交和吃饭和睡觉一样，是人类正常需要，和吃饭和睡觉一样，可以给你很多快乐。十五岁的时候，班上一个坏孩子和我诉说，人生至乐有两个，一个是夏天在树下喝一大杯凉啤酒，另一个是秋天开始冷的时候在被窝里抱一个姑娘，大面积地皮肤接触，长时间地摩擦。我当时只能理解其中一个，啤酒那个。过了很久我才理解，姑娘通常比左手和右手都好。多年以来，人类赋予性交太多的内涵、外延和禁忌。所以你如果想把姑娘这样用，你的小宇宙必须非常强大，姑娘的小宇宙也必须非常强大。通常这两件事儿很少一起发生。姑娘可以做家人。通常情况下，你妈和你爸会死在你前面，你姥姥和你姥爷会死在你妈和你爸前面。如果你找个比你小些的姑娘，和她一起衰老，她有可能死在你后面。你不要以为这个容易。一男一女，两个正常人，能心平气和地长久相守，是人世间最大的奇迹。有时候你奇怪，为什么因为一件屁大的事儿，你姥姥想剁死你姥爷，那是因为那件小事儿激发了你姥姥在和你姥爷长久相守中积累的千年仇怨。至于十万个为什么中其他的问题，你自己看书找解说吧。推荐《十日谈》、《再见，哥伦布》和《十八岁给我一个姑娘》。别看《金瓶梅》，太多世情。别看《肉蒲团》，姑娘的胴体没那么多药用也没那么多毒害。别看《查泰莱夫人的情人》，世界观和妇女观都太病态。记得多练习中文。中文是世界上最美的语言，是人类创造的最美丽的事物之一，这些，以后我慢慢告诉你。上次电话，你妈说你把外甥写成了处甥，你说你是我唯一的处甥，所以你妈很不高兴。别的不说了。冯唐",
    "time": "2022-06-03"
}