{
    "title": "婚姻生活",
    "author": "亦舒",
    "content": "过年的时候，公司裁员，毛毛被开除了。当然，薪水对她来说，不过是买花戴的钱，但是戴惯了花的女孩子一下子没花戴，她的怨言是可以想象的。我约她出来喝茶，本来打算吃晚饭，但是为了省一点，只好喝茶。她沉默着不出声。我说：“一朝天子一朝臣，与你的工作能力无关，换了总经理，谁不想用自己请回来的人？”她还是沉默。“赶快找另外一份工作吧。”我说。毛毛问我：“杰，我们是否可以结婚？”我沉默了一会儿，我反问：“结婚跟工作有什么关系？”“有关系的，结了婚之后！我就不要工作了。”我又沉默了一会儿，我说：“我的能力不够。”“你的能力不够？”她愕然的问：“什么意思？”我揭揭了嘴唇，“我的意思是，我的能力不够养一个太太在家。”毛毛说：“你这是什么意思？”“我说的是实话，信不信由你，也许再过了两年，等我的工作有了基础以后，我们可以结婚。”“我不相信！”毛毛大为震惊，“你是高新职员，你的收入在六千元上下，你已买了一层房子，你随时可以结婚，你……”“你听我说，毛毛--”“你并不爱我！”她愤然。“如果我不爱你！我可以马上娶你，叫你在家天天为有限的家用头痛，叫你一天到晚洗衣服煮饭，天天对我诉苦！”我苦涩的说：“如果我不爱你，我会马上那么做。”“这样说来，你还是--”“你听我分析，”我阻止她，“目前我的收入只够支出，不能结婚。房子是分期付款买的！首期连装修家私花了我八万块，每个月要付两千元出去，负担父母的生活要一千元，零用与车钱，饭钱要一两千元，剩下的添点衣服，与你约会，你不要以为现在的六千块是个大数目，你误会了。”毛毛愕然，“照你说，你都结不了婚！那么那些小职员，两夫妇才收入一千几百，那他们怎么过的活？”“各人对生活的要求不一样。”“我不明白。”她说：“我真的不明白，省一点便可以了”“你自问是节省的那种女孩子吗？”我微笑，“真的节省不是说放弃一双‘恩加罗’的靴子不买，真正的节省是夏天没有冷气机，每餐每顿在家中吃。”毛毛不快的说：“我并不是贪慕虚荣的人。”“是的，但是我不想你吃苦……”“我愿意吃苦。”她埋怨，“人人知道我们在一起已经有三年了，你是事事有计划的人，婚戒你都买好了，让我们结婚吧，我不再想拋头露面的出去找工作，杰，让我们结婚吧。”我不忍再瞒她，“毛毛，我父亲将要退休，打算住在我家中。”“甚么？”毛毛愕然，“你是小儿子，为什么他们不住在你大哥与二哥的家中？”看，麻烦马上来了。我分析，“我还没有结婚，大哥二哥他们家中客满，有孩子有佣人，挤得一屋人，那些孩子都没有礼貌，口无遮拦，如此商量下来，众望所归，住我的屋子。”毛毛想了一想，“那也还好！你的屋子有三间房间，还可以空出一间来做书房。”她说：“将来做婴儿房。”我苦笑，我说：“毛毛，我父亲与母亲不和，他们要分开一人一间房。退休之后，没有收入……”毛毛这次沉默下来。她抬起头问：“照你说，应该怎么办？”“再找一份工作！大家蓄储一点，过一两年再说。”毛毛想了一想，冷笑说：“你是叫我再浪费一两年时间，然后带着钱过来嫁给你？”我正那么想！但是我没有胆子应允一声。“那算了！”毛毛站起来，“你如果不能在任何方面帮助我，不肯负任何责任，我趁机会现在就走，青春越耗越不见用！”“你打算怎么用你的青春？”我问：“你又不是舞女！”“我们别吵架，”她说：“别忙着损害对方的自尊。再见。”她走了。我呆了一阵，也走了。回家慢慢想了很久。我们是打算结婚的，戒子都买好了，订婚戒子是很体面的方钻，一克廿五分，另外婚戒上也有六颗小方钻，我与毛毛都不打算铺张摆酒，太俗气了，但是我们的确想到欧洲旅行一次，看样子可能永无希望了。毛毛在家可以陪父母聊天，伙食可能会由大哥二哥他们津贴一点……结婚还是可以的，三五年后再养孩子……希望毛毛与我合作。我与朋友俊华商量。俊华说：“杰，你的毛病是太慎重，事事想得太多，船到桥头自然直，想结婚便结婚，两个人总比一个人好，人家租一间房间也结婚，人人都似你这样，非得买得起一层古堡，雇用三十个佣人不成？”我心里面觉得很是。俊华说：“难怪毛毛要怀疑你！换了是我，我也不想信你结不了婚。”我马上打一个电话给毛毛。毛毛不想听，是她母亲做好做歹叫她来接听的。廿三岁的女儿，只有一个男朋友，如果这样的事，从头开始，一下子就老了，还真不知道在家要耽多久，做母亲的当然希望少生一事好点。毛毛在电话中不作声。我说：“毛毛，我现在正式向你求婚，很抱歉！我们的婚礼将会是最简单，连渡蜜月都不可能。幸亏家中家具是簇新的，婚后也用不起佣人，得麻烦你主持家务。”毛毛轻轻的说：“蜜月可以去台北，为什么非往欧洲不可？我有件衣服是白色的，才穿过一次，不必买新的，注册完毕大家去吃一顿茶，一百几十，谁出都可以。”女孩子就是这样，想嫁人的时候，再迁就她也就肯了。待她意气风发的时候，她怎么肯委屈一点点？我还是被感动了！我说：“我们明天去婚姻注册署约时间。早上十点见面，我将请假一上午。”“好，明天见。”“我来接你。”“杰，我——”她轻轻说：“我爱你。”“我也是。”我放下电话。从今以后，她将为我洗衣服，倒烟灰缸，铺床，我将为她分外辛劳地工作，个个月把薪水拿回家，我将永远不敢与老板吵架。换句话说，我们两个人都沦落了。在生活中沦落。木来，本来每一年过年的时候，我总可以买一件象样的大衣，闲时添只都彭打火机，如无意外，甚至可以计划买一部日本小汽车。现在完了，如果毛毛出去工作，赚来的钱是她自己的，如果不赚，我得养她一辈子。　一辈子。还有我们的孩子。也是一辈子。或者我不是不爱毛毛，我或许更爱自己，原本一个男人在结婚前夕，不该想这种问题，应该是快乐的，因为可以占有这个自己所爱的女人。下班我去找大哥，告诉他我要结婚的事。大哥冷淡的说：“你应该等一二两年，你找到这份工作才几个月，这样短的日子，人家在试用你，你也在试用人，结婚太冒险了。”我静默了一些时候，我说：“毛毛也可以赚钱。”大哥的声音更冷淡，“一个钟点女工也比她赚得多一点。”他说：“不做也罢，索性在家好了。但是还有一样，父母不是要跟你同住？”“是的，照原定计划。”“将来如果有冲突，不要埋怨。”我不吭。坐了一会儿我告辞了。再到二哥那里去。二哥不在，我只好告诉二嫂，二嫂很代我高兴，她说：“结婚是好事，冷暖到底有人知道。”是的，商业社会这么忙，不是亲蜜如夫妻，有谁关心另外一个人的疼痒？我想起一个女孩子写给她爱人的信：“你走了……我们都活着………”谁也没有因为他走了而活不了去。自二哥家告辞出来，回家，我沉思了很久很久。终于我睡着了，一共睡了六个小时。第二天早上起来，我燃了一枝烟，吸半晌，然后出门去接毛毛。毛毛显得很高兴，她精神焕发地吻我一下，我默然。我不觉得有什么快乐，但是不结婚我一样不高兴。我把戒指交给她，她套上看了半晌！异常满意。我们带了身份证去登记，佳期在三星期后，吃茶的时候我吃得很多，一种自暴自弃，做人不外如此，结婚生子，生老病死。天是黄梅天，非常潮湿，衣服穿得多太暖，穿得少又阴恻恻，可恶的天气。我们告别，我去上班，她去看新居有什么要添置的。毛毛并不见得十分有头脑，但主持家务是女人的天性，相信她可以学习。在公司里我沉默寡言，一点喜意也没有。烟也抽得比平时多。第二天陪毛毛去买一件丝绒套装做婚服，她雀跃着。我看着她，无异地她是一个漂亮的女孩子，但是为什么我要把辛苦赚来的钱供她使用？我其实并不需要一个妻子，因为我还是十分的爱自己。我温和的搂着她，这个女子将会成为我的妻子，我们的子孙，将来自她。我叹息的想：我的妻子！我们坐出租车去吃饭。毛毛不断的在说话、挥手，乐得非常，我静静听着她的远见。我说：“毛毛，记得要与我父母和平共处。”“是的，我懂得。”我仍然觉得空虚，没想到年轻时的幻想毕竟是一场梦，我并没有发财，并没有成名。　我说：“毛毛，孩子无论如何是三年后的事，希望你明白。”她说：“我明白。”不久我们便结了婚。毛毛带着她的衣物搬进来。她想到台湾去渡蜜月，我不想去，也是出一遭门，那么麻烦那么近！我真不想去，毛毛迁就了我。她不会持家，菜烧得很糟，手忙脚乱，但是她既然肯尝试，我也不怕吃，我帮她洗碗，两个人都忙得筋疲力尽。她觉得她是为我牺牲了，我却愿下班回来吃只汉堡饱，看电视，逍遥自在！有空打电话约会一些女孩子，做一个女人，结婚是港口，嫁得好，她一生衣食不用愁，值得赌一记，但是男人就似在平静转为艰苦。我是不该结婚的，因为我埋怨甚多。父母相继也搬进来，我们把书房腾出来，一个小楼宇中住了四个人，顿时显得非常拥挤，毛毛有点失望。样样都整理好了，毛毛坐在沙发中发呆。我说：“快去洗澡吧。你是怎么了？快制水了。”她说：“爸爸在里面。”我说：“噢。”我们请了一个钟点女工，晚上煮一顿饭，中午胡乱吃些什么。两星期后，毛毛跟我说了一番话。她说：“我想找工作做。”“为什么？”我问。“在家里，很闷……”“你可以找些事做，像清洁家具，缝纫……”“我一个人做什么都可以，但是——”毛毛说。来了。“你知道父母亲，我跟他们没话可说，对着很尴尬。”来了，我真是自寻烦恼，女人是永远没有满足的。“所以我想出去工作，至少可以避开八个钟头。”“避开？”我反问：“我父母是什么洪荒猛兽？没有那么严重吧？”“你不明白的。”“是不明白，我也不想明白。”我说：“我很累，我要睡觉，明天一大早还要上班，我没那么空。”我睡了。她或者哭了，或老没有，我没去理她，我不能从大到小都对她负责，我自己也是一个无能可怜的人。自悲与自怜，充满了我的心，我不出声。第二天早上，毛毛没起床，我与父母吃完了早餐，便去上班。下班，母亲跟我说：“毛毛说娘家有事，回去住几天。”“哦。”我打开了晚报。“你跟她吵架了吗？”母亲很关心的问。“没有。”我说。如果毛毛以为我有空去求她回来，她错了，我忙得要死。同学老蔡打电话给我：“晚上有夜校请教师，你去不去？”我笑，“不去。”“有个中学生请家庭教师，每天两小时！一星期六日，八百元一个月，去不去？”“这么好的薪水？”我反问：“教什么？”“物理化学地理，纯数生物。”他说：“我教不了。”我说：“呵？几年级？”“中学四年级。”“我接下来，住什么地方？”“又一邨。”“晚上八时到十时，我会准时到，你可以把我的博士论文拿去给他们看。”“真没想到博士连这种鸡碎也要吃。”老蔡笑。“话不是这么说的，”我说：“如今做人，也不行了，赚多一点好一点，况且晚上这一段时间，很难打发，我也不过是看看电视而已。”“那好，我去通知他们。”他挂了电话。母亲听到了我的对白，她说：“你也不必太辛苦了。”“不辛苦的，”我说：“我喜欢教书。”她笑笑。毛毛没有打电话来，我也没有打电话去。我睡了。第二天上班，老蔡找到我，他说：“今天晚上就开始教书，”他把地址告诉了我。我有点高兴，多了这八百元，我又可以多点自由，如今当家的是母亲，我的零用减至不能再我打一个电话到毛毛娘家，她来接电话。我说：“毛毛，你可以回来了，如果生气，你可以说出来。”她说：“我觉得你变了，你不是我要嫁的那个杰。”我说：“毛毛！我们不要在生活中用小说对白好不好？”她说：“你讨厌我？”我说：“你是否要我在以后的三十年中天天说‘我爱你‘？”“不是。”她说：“但至少--”“毛毛，我只觉得我的担子很重，我心情不平稳，需要一段时间才能够平静下来，暂时我不适应婚姻生活，你呢？你觉得是否应该帮我？”“你是在提醒我，是我要结婚的！”她摔了电话。她很幼稚。我很不幸，她并不符合做我妻子的条件，如果我收入再多一点，她会得成为一个好妻子。下班，我与父母一齐吃饭，乘车到又一邨去补习。白衣女佣为我打开大门，招呼我。一个很美的女学生在大厅等我。她还穿着校服，秀气的脸，眼睛中有骄傲，向我笑一笑，带我进书房。她是一个聪明的学生，指出的问题都很扼要，我一一指明，她的功课相当深，但我还是修这一行的，没有困难。她漆黑的眼睛如灵玉一般，深深的看看我。我知道了。毛毛什么都好，就是俗。这个女孩子眼睛内的清晰告诉我，毛毛的眼神不可能有这种神采。我教了两小时的课，她一刻不停，一直把去年功课中不明白的东西都拿出来查根问底。我相当疲倦。走的时候，她差司机送我。回家我感觉到真正的累。躺在床上床了。电铃响起来，我去听。是毛毛。我说。“毛毛，什么事？”“你打算怎么样？把我扔在家中不理了？”“是你自己回娘家的，今天是你掉我的电话，你要怎么才肯回来？”我笑了起来。她说：“你来接我。”“现在很夜了，明天上午回来吧。”“不！”她大叫：“你要马上来接我，不然离婚算了。”我说：“永远叫离婚的人永远不会离婚。”她说：“你——”“我马上来！”我笑着挂上电话。放下电话我觉得一点也不好笑，这么疲倦，还要出去接毛毛，这年头，做女人好过做男人，做男人有什幺用？不比女人，稍微有点事业，就算女强人。花了廿元计程车，把毛毛接回来。我问：“为什么忽然回来了？”“明天二嫂大嫂要来，我妈妈生日，请他们吃午饭，我住在那里，她们会笑。”“如果她们不去，你永远不打算回来？”我微笑。她不出声。她说：“我已经嫁给了你，如果你觉得欺侮我是很过瘾的事，你尽情好了，我永远不会再回娘家了。”听她这么说，我静了下来。不能逼人太甚。第二天，我们又重新做人。我天天准时上班，下班后上补习。毛毛不久也找到了一份工作，收入不错，我们的情形，在短短几个月内转得很好。毛毛虽然不说，但我知道她心中并不想与我的父母同住，她坐在房中不方便，在客厅中近来逛去也不行，诸多不便，相当麻烦。她说：“如果可以两个人分开住，那该多好，”我说：“家中有老人照顾——”我没说完。渐渐我很喜欢去补习。我那年轻富有义貌的女学生代表了人生美丽的一面，她代表无忧无虑，健康活泼，上进，有前途，我与她见面的时候，感染了她的青春，我有机会凝视她光洁的皮肤，美丽的浓眉，只因为我觉得年轻是那么好，当我们都年轻的时候，世界是不一样的。我对我的学生说话，有种特殊的温柔，她很快就觉得了，她很喜欢我，从来不缺课。　家变得乏味。毛毛的脸色灰暗，好象不停的在说：“都是你，都是你为了你的父母！”连爸妈都觉得了，他们对我说：“我们决定搬出去住。”我非常反感，他们来住，我并没有选择，现在他们平白的搬出去，惹得大哥他们判我一辈子有话柄。妈妈解释，“本来我们以为你未婚，住在你处比较简单，既然大家都结了婚，还是住你大哥家，要不你爸爸有点积蓄，自己搬开往好点，这年头！供儿女读书到博士，有什么用？徒然看你们面色、你那个老婆……也不用我们搬进去才两个星期，她就搬回娘家去示威。”我没有答辩，我很烦恼，很难过。父母离去之后，家中还是静默得很，预期中的欢乐并没有来临，我为了要令毛毛知道，不与父母同住，也是沉闷的，我恨她设计逼走爸妈，即使他们不在，我也不能让她如愿以偿。每夜我静静的见我的女学生，我要见到她，并不是我要占有她，她成了我的精神寄托，看到她，我得回了我幼时的欢娱、幻想。有一天，她问我：“老师，你结了婚吗？”“是的。”“为什么人们都那么早结婚？”“人们都寂寞，除非一个人十分美丽与十分富有，否则只有结婚才能解除寂寞。”“你真以为是？结婚可以解除寂寞？”她问。“日子慢慢过去，大家认了命之后，老来便成伴侣，因为只有妻子知道丈夫，只有丈夫知道妻子。”她微笑，看上去很明白的样子。当然她不明白，她太年轻。每日下班，钟点女工准备好两菜一汤，那么简单的饭菜，那么单调的生活。有一日我十分歉意的打一个电话给母亲，想与她聊聊天，电话接到大哥处，佣人说她在打麻将，不来听。我只得把话筒放好。杞人忧天，谁也没有因为我而伤心。日子一天天的过去。婚姻生活并不适合我，我沉默寡言，有什么大事小事自己放在心中，毛毛常在晚餐桌前独白。她看上去比以前快活。“你觉得寂寞吗？老师？”“很多时候。”“习惯吗？老师。”“大多数时候。”“但是你已经结婚了，老师。”“我知。”她年轻的笑容令人有震荡感。过年的时候我与毛毛到台北旅行了一趟。酒店的房间空气不佳，住的是三等酒店，我先就闷了一截，玩的地方也似曾相识，可是毛毛的兴致很高，买了许多许多土产。因为她那么快乐，连我也有点喜气洋洋。毛毛说：“虽然迟了大半年，但还是来蜜月了一次。”我微笑，“也许到老了，我们始终可以到达巴黎。”毛毛忽然紧紧的握住我的手。“是吗？我们可以一起老吗？”她含泪问：“告诉我，杰，你、心中还有我。”“毛毛，你是我的妻子……”“你生我的气，是不是？”她问。“没有，真的没有。”我说。“不要去补习好不好？”她恳求我，“我们两个人下了班，可以多点见面时间，可以去喝咖啡，可以看场电影。”我说：“这世界不是你的，毛毛，为什么每个人都得照你的意思行事？”“但我们是二人世界！”她嬉皮笑脸的说。毛毛忽然改变作风，跟我来轻的，我怔住了。“好不好？辞掉那份补习！”我只好点了头。女人真有办法。回到家，我跟女学生说：“我太太要有多点时间见我。”她笑一笑。我辞了补习。毛毛约我的父母出来喝茶，妈妈忘了她在毛毛处受的气，向毛毛诉苦，大嫂是如同的不体贴，如何连水果都不买一点给她吃。毛毛耐心的听着，然后说：“杰今年并没有加薪。”我再也见不到那年轻女学生的笑容了。毛毛经过一年，打赢了她的仗。女人，尤其是家庭主妇，是最佳的政治家。日复一日，我上班下班，我在等待毛毛说一句话：“我怀孕了。”我有心理准备。是的，这是我的婚姻生活。我相信也是大多数人的婚姻生活。",
    "time": "2022-06-03"
}