{
    "title": "文牛",
    "author": "老舍",
    "content": "干哪一行的总抱怨哪一行不好。在这个年月能在银行里，大小有个事儿，总该满意了，可是我的在银行作事的朋友们，当和我闲谈起来，没有一个不觉得怪委屈的。真的，我几乎没有见过一个满意、夸赞他的职业的，我想，世界上也许有几位满意于他们的职业的人，而这几位人必定是英雄好汉。拿破仑、牛顿、爱因司坦、罗斯福，大概都不抱怨他们的行业“没意思”，虽然不自居拿破仑与牛顿，我自己可是一向满意我的职业。我的职业多么自由啊！我用不着天天按时候上课或上公事房，我不必等七天才到星期日；只要我愿意，我可连着有一个星期的星期日！我的资本很小，纸笔墨砚而已。我的生活可以按照自己的意思安排，白天睡，夜里醒着也好，昼夜都不睡也可以；一日三餐也好，八餐也好！反正我是在我自己的屋里操作，别人也不能敲门进来，禁止我把脚放在桌子上。专凭这一点自由，我就不能不满意我的职业。况且，写得好吧歹吧，大致都能卖出去，喝粥不成问题，倒也逍遥自在；虽然因此而把妒忌我的先生们鼻子气歪，我也没法子代他们去搬正！可是，在近几个月来，也不知怎么我也失去了自信，而时时不满意我的职业了。这是吉是凶，且不去管，我只觉得“不大是味儿”！心里很不好过！我的职业是“写”。只要能写，就万事亨通，可是，近来我写不上来了！问题严重得很，我不晓得生了娃娃而没有奶的母亲怎样痛苦，我可是晓得我比她还更痛苦。没有奶，她可以雇乳娘，或买代乳粉，我没有这些便利。写不出就是写不出，找不到代替品与代替的人。天天能写一点，确实能觉得很自由自在，赶到了一点也写不出的时节呀，哈哈，你便变成世界上最痛苦的人！你的自由，闲在，正是对你的刑罚；你一分钟一分钟无结果的度过，也就每一分钟都如坐针毡！你不但失去工作与报酬，你简直失去了你自己！一夏天除了阴雨，我的卧室兼客厅兼饭厅兼浴室兼书房的书房，热得老像一只大火炉，夜间一点钟以后，我才能勉强的进去睡。睡不到四个小时，我就必须起来，好乘早凉儿工作一会儿；一过午，屋内即又成烤炉。一夏天，我没有睡足。睡不足，写的也就不多，一拿笔就觉得困啊，我很着急，但是想不出办法，缙云山上必定凉快，谁去得起呢！入秋，我本想要“好好”的工作一番，可是天又霉，纸烟的价钱好像疯了似的往上涨。只好戒烟，我曾经声明过：“先上吊，后戒烟！”以示至死不戒烟的决心。现在，自己打了嘴巴，最坏的烟卖到一百元一包（二十枝：我一天须吸三十枝)，我没法不先戒烟，以延缓上吊之期了；人都惜命呀！没有烟，我只会流汗，一个字也写不出！戒烟就是自己跟自己摔跤，我怎能写字呢？半个月，没写出一个字！烟瘾稍杀，又打摆子，本来贫血，摆子使血更贫。于是，头又昏起来。不留神，猛一抬头，或猛一低头，眼前就黑那么一下，老使人有“又要停电”之感，每天早上，总盼着头不大昏，幸而真的比较清爽，我就赶快的高高兴兴去研墨，期望今天一下子能写出两三千字来。墨研好了，笔也拿在手中，也不知怎么的，头中轰的一下，生命成了空白，什么也没有了，除了一点轻微的嗡嗡的响声。这一阵好容易过去了，脑中开始抽着疼，心中烦躁得要狂喊几声！只好把笔放下——文人缴械！一天如此，两天如此，忍心的、耐性的、敷衍自己：“明天会好些的！”第三天还是如此，我升始觉得：“我完了！”放下笔，我不会干别的！是的，我晓得我应当休息，并且应当吃点补血的东西——豆腐、猪肝、猪脑、菠菜、红萝卜等。但是，这年月谁休息得起呢？紧写慢写还写不出香烟钱怎敢休息呢？至于补品，猪肝岂是好惹的东西，而豆腐又一见双眉紧皱，就是菠菜也不便宜啊！如此说来，理应赶快服点药，使身体从速好起来。可是西药贵如金，而中药又无特效，怎办呢？到了这般地步，我不能不后悔当初为什么单单选择这一门职业了！唱须生的倒了嗓子，唱花旦的损了面容，大概都会明白我的苦痛：这苦痛是来自希望与失望的相触，天天希望，天天失望，而生命就那么一天天的白白的摆过去，摆向绝望与毁灭！最痛苦是接到朋友征稿的函信的时节。朋友不仅拿你当作个友人，而且是认为你是会写点什么的人。可是，你须向友人们道歉：你还是你，你也已经不是你——你已不能够作了！吃的是草，挤出的是牛奶；可是，文人的身体并不和牛一样壮，怎办呢？青年朋友们，假使你没有变成一头牛的把握，请不要干我这一行事吧；当你写不出字来的时候，你比谁的痛苦都更大！我是永不怨天尤人的人，今天我只后悔自己选错了职业——完全是我自己的事，与别人毫不相干。我后悔作了写家的正如我后悔“没”作生意，或税吏一样；假若我起初就作着囤积居奇，与暗中拿钱的事，我现在岂不正兴高采烈的自庆前程远大么？啊，青年朋友们，尽使你健壮如牛，也还要细想一想再决定吧，即在此处，牛恐怕是永远没有希望的动物，管你，和我一样的，不怨天尤人。载1944年11月《华声》",
    "time": "2022-06-03"
}