{
    "title": "“特慢阅读”的奇趣",
    "author": "西登·皮尔顿",
    "content": "本来就像压力锅一样，令人透不过气，这一天更是到处碰壁，紧张万状。我带回家的公事包里装得满满的，全是麻烦的问题。一笔大生意很可能在最后关头谈不拢了；某公司的两位负责人，本来我们希望跟他们接洽的，却都避而不见；一场罢工威胁着一家新店的开张，如有差池，我的钱和我的前途就都完了。那天晚上，又热又潮湿。我坐了下来，萦绕在我脑子里的各种难题似乎毫无解决之望。于是我拿了一本书，坐在舒适的椅子上，开始了我特有的治疗法——“特慢阅读”。我花了两个小时，读完文森·奚恩那本《个人历史》中短短的两章——仔细品味每一段，每句话和每个片语；甚至连每个字都反复思索，在内心映出详细的情景。我似已不再在澳州雪梨消磨这个热浪逼人而又湿黏黏的夜晚，而是神驰意会，随着名记者奚恩踏上了访问中国与苏联的旅途。我沉浸于作者的世界之中，或者说是生活在他那本书里。我最后把书放下来的时候，心神为之一爽。第二天早上，书里的四个字——“向远处望”——依然挂在我的心上。坐在书桌前，我对自己的各种问题也都往远处看。最后我想通了。那场罢工迟早定会结束，于是我筹划罢工结束后的行动计划。那两位高级主管总会和我见面；万一不行，我还可以另找别的主顾。这样一想，我终于能全神贯注地考虑最要紧的事情：挽回那个合约。我再度证明了慢读不仅给我乐趣，也惠我以远见，还帮助我处理了日常生活中的问题。许多年前我就发现这种方法极有价值，那时我在新加坡恶名昭著的樟宜战俘营里。1942年2月15日，日军攻陷新加坡，我19岁，是炮兵士官，和其他澳州战俘在一起，等候发配。每人可以带一个背囊，唯一限制是每个筋疲力竭的战俘，要能自己背得动，徒步25公里前往樟宜。我正在考虑该带什么才好，我们的长官提出一个想得很周到的建议：“每人都应该带一本书”。于是我也在背囊中塞进了一本林语堂的《生活的艺术》——书名对此时此地凄凉的我倒十分贴切——但由此使我养成一种阅读习惯，使我在此后的三年半期间免于疯狂。在以往，如果我真正喜欢一本书，就一定会飞快地一页页读下去，急于要知道“后来如何”。这时我拿定主意，要像守财奴一样珍惜书中的字句，慢慢品读每一句话，就像一个穷人在花他最后的一块钱。初到樟宜的头几天，我会将林语堂的书从背囊中取出来三四次，但只是细看封面、装订、以及封里的插图。最后，在一个日落黄昏的时候，我走到牢房院子里，坐在木头堆上，藉监狱里眩目的灯光，把那本书慢慢地翻开，看看扉面与扉画。单单是序文，我就分作三次读；然后又花了整整两晚，读完目录——那三页半章目和极为动人的细目——至此我还没有开始读第一页。然后夜复一夜，我捧着这份瑰宝坐在那儿。牢中难友们争论，玩牌或围着我转来转去。我却浑然不觉。我已经完全沉迷在我的书里，有时连最接近的朋友也认为我精神错乱了。我看得这么慢，本来为的是使这本书可以长久相伴。但到了第二个周末，读到正文的第十页时，才开始发现我从“特慢阅读”中得到了多少收获。有时只是一个片语抓住了我的注意力，有时是一个完整的句子。我要缓缓阅读，仔细分析，再三品味——重读时也许比第一次还要来得慢——然后在继续往下读之前，坐在那儿沉思默想二十分钟。我仿佛钢琴家研读乐谱，一小节，一小节，细心演奏，想发现出作曲家要传达的精神意境，并把它一模一样地重新创造出来。能够到达这种深邃的境界的确很难。林语堂写到如何准确烹茶待客时，我可以看到一炉炭火，听到精巧的茶杯相碰发出的清脆声音，也几乎可以尝到芳冽的茶香。我读得十分透彻，一段叙述不仅只是一片黑压压的文字，而是活生生的体验。我大概花了两个月才读完了林语堂的书。到那时他的烹茶哲学已经变成了我的读书哲学：速读固无不可，缓读其实更佳。我一直遵行这种方法，甚至后来我们说服了日本人，从新加坡有名的莱佛士图书馆为我们弄来了好几百本书之后，我也并未改变。我恍然大悟，虽然我的身体已遭监禁，我的心灵却仍自由自在，任我遨游世界。从樟宜出航，我随着威廉·罗宾逊的书，游遍他所写的“深水与沙洲”。入夜后，我在那拥挤不堪的小牢房中，躺在泥地上，却自觉是睡卧在温暖的船舱里，船身摇晃。第二天，我要再上甲板去，迎着海上风雨而立。在读了两三段生动如画的描写后，我仿佛亲自抓紧了舵轮，耳中充满了风涛怒吼之声，头发被盐沾在一起。在我安全地驶入下一章所写的平静水面之前，我绝不放松掌舵的手。如果我照从前的速度阅读，那就会像是乘了快艇游览雪梨港，而不是坐在我自己游艇的甲板上细心观赏了。这一次“旅程”差不多用了我八个星期。如果我照过去的速度草草读完全书，我就永远不会体验到罗宾逊笔下可喜的真实情况，使它们变成我自己的生动经验。坐在牢房院子里的木头堆上，或蹲在任何一个无人的角落里，我细心慢读了许多传记、哲学、百科全书，甚至于《简明牛津词典》。我心爱的一本书是英国小说家毛姆的《总结》。读这本书时，我不再是坐在牢房乱木堆上，饥寒交迫；而是坐在法国游览胜地一间布置精雅的客厅里，一瓶陈年的葡萄美酒近在手边，倾听一位伟大的作家对我一个人娓娓而谈，讲述他在人生旅途中的种种机遇，偶而吐露出他由此而得的智慧心得。一位普通速度的读者也许可以在五十分钟以内把《总结》这本书通读一遍，但他绝不可能像我一样从那本书中与作者共呼吸、同忧乐。那本379页的书，我读了九个星期。（毛姆本人就是一个读书很慢的人，他曾激烈抨击那些“读书只用眼睛而不用头脑的人，是一种机械的演练，犹如西藏人转动他们祈祷用的法轮”。）我翻阅《总结》次数过多，在热带地方酷暑之中，这本书已支离破碎。后来，我用干枯的香焦叶和橡胶小心翼翼地把它重新装订起来。我至今依然保存着这本书，它是我书架上最宝贵的珍品。在樟宜时，我养成了一种习惯，每逢读到特别喜爱之处，便从书中抄录下来。其中有一段摘自阿而杜斯·赫胥黎的《目的与方法》，说到一个人要经过训练，才真能充分品尝到任何东西的特殊风味——连烟酒都如此。“第一次饮威士忌似令人作呕，第一袋烟足以使最强健的男孩子为之翻胃……第一次读莎士比亚的十四行诗似乎毫无意义；第一次听到巴哈的乐曲觉得沉闷；第一次看到微分方程式使人真是活受罪。但火候到了，接触了一首晦涩而美的诗，一支用对位法精心谱出的乐曲，或者一项数学上的推论，我们就能感受到美所给人的直觉意义。”我绝不相信任何人用“速度”阅读法，能从任何书籍中得到真正的益处。用速读法阅读，无异是在唱机上用错误的速度去放贝多芬的唱片！有一次，我所抄录的名句居然证明在集中营里也有用处。当时我们自己的司令官下令，要我们把多余的衣服送给我们的官长，使他们在日本人面前仍能保持整洁的仪表。这道命令使每个人都为之怒火中烧。我就把从劳伦斯《慧心七源》中抄下来的一段话，钉在床边：“在阿拉伯人之间绝无分别，没有传统的或天生的分别；唯一的例外是有名的酋长因成就卓越，在不知不觉中便获得威势。他们教导了我，一个人要成为他们的领袖，必须与士卒同甘苦，吃同样的口粮，穿同样的衣服，生活一切平等，而他自己仍能显得比别人优越。”那天晚上，几百张纸条都抄了这段话，遍钉在战俘营各处。这一事件就此过去，本来可能发生的一场冲突也就消弥于无形。慢读法不仅给予我在樟宜战俘营里生存的意志，更使我至今受惠。当然，有些人要清理公文箱，或处理像瀑布般涌至的公文，自然极不宜采用特慢阅读法。我也能像别人一样很快地阅读办公室内部的文件。但当我面临真正的问题，需要清除心中的日常难事时，便静静地坐在家里，慢慢地阅读，使我的心灵进入另一个世界。正如林语堂所写：“阅读分两种，一种是公事上的必要，另一种则是奢侈的享受。第二种才给人几分怡然自得的乐趣。仿佛漫步林中，而不是走向市场。由此而带回家来的，不是一大堆罐头，而是开朗的容颜，满胸的清气。”这话道尽了特慢阅读的奥妙。试试看吧！我曾在某处读到一句十分中肯的话：惟有一个不知道下一本书将从何而来的人，才是真正的穷人；要是他能领略作者在书中所写的一切，那便是真正的富有了。",
    "time": "2022-06-03"
}