{
    "title": "最后一次演讲",
    "author": "罗纳德·威尔逊·里根",
    "content": "南希和我今晚应邀出席这次大会，与大家共度这一特殊时刻，感到很荣幸，我以总统身份在共和党大会上发表讲话，这是最后一次了。因此，我十分感谢在座的诸位。每当听到有人说我是在1981年1月20日成为总统的，我就觉得我必须予以纠正，因为，我并不是自己成为美国总统的，我只是受权暂时管理一个叫做总统制的机构，而这个机构是属于人民的。我曾经多次祷告，感谢所有给予我这一信托的美国人，今晚，请再次接受我们——南希和我的由衷的感谢，感谢你们赋予我们一生中这一特殊的时刻。刚才，你们又用一篇感人肺腑的颂词给这种荣誉锦上添花，我只不过是个普通人，因此听到别人称赞我们取得的成就，也不免有点沾沾自喜。但是今晚，我们首先要记住，真正值得称颂的应是2亿4千5百万美国公民，是他们构成了我国宪法开宗明义的头四个字，也就是最伟大的四个字：美国人民。美国人民承受过巨大的挑战，把我们从民族灾难的深渊中拯救出来，建立了我们强大的经济实力，重振了我国在国际上的声誉，他们是出类拔萃的人，也就是人们所说的美国人。所以，如果今晚要向谁表示敬意的话，就应该向遍布这块土地的英雄豪杰们致敬，他们是实干家、梦想家和新生活的建设者。没有他们，我们在民主制度下的光辉实践就将一事无成。最近，我们常听到有人说现在是改革的时代了。女士们、先生们，我再善意地提醒一下，我们就代表着改革。我们从1981年1月起就卷起袖子大干起来，我们满怀希望，从不灰心丧气，我们向过去失败的政策挑战，因为我们相信，一个社会之所以伟大，并不在于其政府做出多少许诺，而仅仅在于其人民取得了进步，这就是我们进行的改革。我们相信，要实现持久和平，只能靠实力而不能靠我们对手的善意。我们对政府持正当的怀疑态度，以制止它采取过分的行动，但在它帮助改善我国公民生活时，我们也乐于利用它的力量。增加税收不是联邦政府固有的权力，我们认为通货膨胀对穷人、年轻人和老年人是冷酷无情的。我们尊重把我们结合成一个家庭或一个国家的价值观点。这就是我们的理想。你们在座的诸位、以及今晚像你们一样也在注视和聆听这次大会的人，都在为实现这个理想而献身。你们不是半途而废的懦夫，你们的行动也不仅仅是为了竞选，而是为了一个事业，你们代表着一种人，一种我所熟悉的为自由政府而奋斗的最杰出的斗士。我知道以前我也这样说过，但是我相信，是上帝把这块土地放在了两个大洋之间，使世界各地的特殊人物发现了它，致使这些人因酷爱自由而远离故土云集到这片土地上，使之成为一束夺目的自由之光照亮了整个世界。富有想象力是我们的天赋，我要告诉你们一个小男孩的想法，他在我就职后不久给我寄了一封信，信中写道“我爱美国，因为在美国只要愿意谁都可以参加童子军。我爱美国，在美国随便信仰什么都行，而且只要有能力，就可以成为你想要成为的那种人。我爱美国，因为在美国大约有二百种不同味道的冰激凌可以选择。”这就是小孩子眼里的真理。结社自由、信仰自由、满怀希望，并且可以获得各种机会，对这个孩子而言，就是在二百种味道不同的冰激凌中进行挑选。这就是美国，每个人不分男女都幻想着能给人以希望的美国。正因为如此，我们对全世界来说就像一块磁铁，吸引人们冒着被子弹击中的危险以生命为代价越过柏林墙来到这里，吸引人们冒着九死一生的危险乘一叶扁舟渡过波涛汹涌的大洋来到这里。这块土地和土地上的人民，以及使之结为一体的自由——就是这些使美国能够高高地飞翔，一直飞到可以看见自由和希望的万里云天。当我们的子孙后代追寻我们一生的踪迹时，我希望他们会明白，我们是想把国家尽可能完美地传给他们。在这个国家里崇尚正直、宽容、慷慨、忠实、勇敢、知识、公正和虔诚。这就是我的想法，我感谢上帝保佑我活得很好，而且活得很长，得是当我在华盛顿收拾离任前的行装时，不要以为我喜欢人们谈论我已时事届暮，年近黄昏。黄昏？美国没有黄昏。我们这里，每天都是旭日东升，到处都是崭新的机会，可以编织各种梦想。黄昏？那是不可能的，因为我坦白承认有时我觉得我还是个小伙子，在和弟弟比赛，看谁先从山上跑到罗克河铁路桥下可以游泳的小水湾。要知道，哪一天也比不上新的一天更美好，在我们这个国家里，它就意味着在你身上会发生某种奇迹。在我身上就确实发生了某种奇迹。几年前，我们点燃了一场燎原烈火，我们将激昂的思想和执著的信念作为燃料，决心让它烧遍全美国，那是多么美好时光啊！我们曾经在一起为我们热爱的事业而战斗，但是我们绝不能让火焰熄灭，或者退出战斗，我们必须一次又一次地捍卫我们的自由，一次又一次！但是我要对你们说，如果火光暗淡了，我愿意留下我的电话号码和地址，一旦你们需要一名小卒，只须说一声，我召之即来——只要一息尚存，只要我们这个可爱的国家在这个最辉煌的时刻还在不断地进取求新。让火光一直熊熊地燃烧下去吧！这样，当我们要见上帝的时候，回首往昔，我们就可以无愧地说，我们做了我们所能做的一切，从来不遗余力。",
    "time": "2022-06-03"
}