{
    "title": "奥利弗和其他的鸵鸟",
    "author": "詹姆斯·瑟伯",
    "content": "一天，一只具有权威、态度严厉的鸵鸟向年轻的鸵鸟讲演，认为他们比其他一切物种都优越。“我们为罗马人所知，或者确切地说，罗马为我们所知，”他说，“他们称我们avisstuthio（拉丁语：鸵鸟），我们称他们‘罗马人’。希腊人称谓我们strouthion，意思是‘诚实的鸟’，好像是。我们是世界上最大的鸟，因此也是最好的鸟。” 所有的听众都大叫起来：“说得好！”但只有富有思想的鸵鸟奥利弗没有欢呼。“我们不能像蜂鸟那样向后飞。”他大声说。 “蜂鸟向后飞是撤退，”这个老鸵鸟说，“我们向前跑是前进，我们永远向前进。” “说得好！说得好！”其他所有的鸟都叫喊起来，除了奥利弗。 “我们生得蛋最大，因此也最好。”这个老学究继续说。 “知更鸟生的蛋更漂亮。”奥利弗说。 “知更鸟的蛋除生知更鸟什么都不生，”老鸵鸟说，“知更鸟吃草虫成性。” “说得好！说得好！”其他所有的鸵鸟都叫喊起来，除了奥利弗。 “我们四个脚趾走路，而人需要十个。”这个老学究提醒他的学生说。 “可是人可以坐着飞行，而我们却根本不能。”奥利弗评论说。 老鸵鸟先用左眼，后用右眼，严厉地看了看奥利弗说：“人飞得太快。因为地球是圆的，所以很快后面的就会赶上前面的，发生相撞。人永远不会知道，从背后撞他的也是人。” “说得好！说得好！”其他所有的鸵鸟都叫喊起来，除了奥利弗。 “在危险时刻，我们可以把头埋进沙子里使自己什么都看不见，”老学究慷慨激昂地说，“别的物种都不能这样做。” “我们怎能知道我们看不见人家而人家不能看见我们呢？”奥利弗盘问道。 “胡扯！”老鸵鸟叫道。除了奥利弗其他所有鸵鸟也叫道：“胡扯！”他们并不知道是什么意思。 就在这时，老师和学生们都听到一阵令人惊慌的奇怪的声音，这是一种惊雷般的声音，由远及近，越来越近。但是这不是暴风雨即将来临的雷声，而是一大群因受惊而狂奔乱跑的象所发出的雷鸣般的轰响。老鸵鸟与其他所有鸵鸟，奥利弗除外，都迅速地把头埋进沙子里。奥利弗躲在了附近一块巨石后边，直到这群狂风暴雨般的野兽过去。当他出来后，看到一片沙子、白骨和羽毛——这些就是老学究和他的弟子们留下的一切。然而，为可靠起见，奥利弗开始点名。可是没有任何回答，最后他点了自己的名字，“奥利弗。”他说。 “说得好！说得好！”奥利弗说。这是沙漠中仅有的声音，除了在远远的地平线渐渐消失的最后一阵隆隆的雷声。 一天，一只具有权威、态度严厉的鸵鸟向年轻的鸵鸟讲演，认为他们比其他一切物种都优越。“我们为罗马人所知，或者确切地说，罗马为我们所知，”他说，“他们称我们avisstuthio（拉丁语：鸵鸟），我们称他们‘罗马人’。希腊人称谓我们strouthion，意思是‘诚实的鸟’，好像是。我们是世界上最大的鸟，因此也是最好的鸟。” 所有的听众都大叫起来：“说得好！”但只有富有思想的鸵鸟奥利弗没有欢呼。“我们不能像蜂鸟那样向后飞。”他大声说。 “蜂鸟向后飞是撤退，”这个老鸵鸟说，“我们向前跑是前进，我们永远向前进。” “说得好！说得好！”其他所有的鸟都叫喊起来，除了奥利弗。 “我们生得蛋最大，因此也最好。”这个老学究继续说。 “知更鸟生的蛋更漂亮。”奥利弗说。 “知更鸟的蛋除生知更鸟什么都不生，”老鸵鸟说，“知更鸟吃草虫成性。” “说得好！说得好！”其他所有的鸵鸟都叫喊起来，除了奥利弗。 “我们四个脚趾走路，而人需要十个。”这个老学究提醒他的学生说。 “可是人可以坐着飞行，而我们却根本不能。”奥利弗评论说。 老鸵鸟先用左眼，后用右眼，严厉地看了看奥利弗说：“人飞得太快。因为地球是圆的，所以很快后面的就会赶上前面的，发生相撞。人永远不会知道，从背后撞他的也是人。” “说得好！说得好！”其他所有的鸵鸟都叫喊起来，除了奥利弗。 “在危险时刻，我们可以把头埋进沙子里使自己什么都看不见，”老学究慷慨激昂地说，“别的物种都不能这样做。” “我们怎能知道我们看不见人家而人家不能看见我们呢？”奥利弗盘问道。 “胡扯！”老鸵鸟叫道。除了奥利弗其他所有鸵鸟也叫道：“胡扯！”他们并不知道是什么意思。 就在这时，老师和学生们都听到一阵令人惊慌的奇怪的声音，这是一种惊雷般的声音，由远及近，越来越近。但是这不是暴风雨即将来临的雷声，而是一大群因受惊而狂奔乱跑的象所发出的雷鸣般的轰响。老鸵鸟与其他所有鸵鸟，奥利弗除外，都迅速地把头埋进沙子里。奥利弗躲在了附近一块巨石后边，直到这群狂风暴雨般的野兽过去。当他出来后，看到一片沙子、白骨和羽毛——这些就是老学究和他的弟子们留下的一切。然而，为可靠起见，奥利弗开始点名。可是没有任何回答，最后他点了自己的名字，“奥利弗。”他说。 “说得好！说得好！”奥利弗说。这是沙漠中仅有的声音，除了在远远的地平线渐渐消失的最后一阵隆隆的雷声。",
    "time": "2022-06-03"
}