{
    "title": "爱情与投资",
    "author": "希区柯克",
    "content": "爱德华说，没有一桩投资是不冒风险的。“你是股票经纪人，最有发言权，”乔治说，他是一位医生，很注意投资。“不过，我喜欢投资股票，它比较保险。”“公共基金更好，”亨利说，他是一位律师。他们三个是好朋友，正在爱德华家聊天。“很难说风险有多大，”爱德华继续说。“比如，有些好像非常保险的投资，最后却一败涂地。人类感情方面也一样，也有风险。”“感情？”乔治说。“在股票上？”爱德华说：“投资人要经历恐惧、贪婪、期待、不安、空虚、满足、失望等感情。把感情转变成行动，你就可以看到其价值了。”这时候，爱德华太太走进来，三位男士高兴地看着她。她比爱德华年轻二十岁，有一头闪亮的褐发、一张美丽的脸庞和诱人的身段。她微笑着问：“你们需要什么吗？”她看看四周，从电壶里为他们倒咖啡。“爱德华，我要出去一下，过几个小时回来。”“好好玩去吧！”爱德华说。她深情地看着他，靠着他肥胖的肩膀，轻轻地吻他的太阳穴。然后，她走了出去。“我又要说了，爱德华，”亨利说。“你运气真好。”乔治说：“如果我有个像她那样迷人的太太，我决不让她离开我的视线，因为可能有人会抢走她。”“不可能，”爱德华相当自信地说，“她不会看别人一眼的。”乔治好奇地看着他，问：“你怎么会这么自信呢？像你这样的人，她究竟看中了什么呢？”“很多东西。贝丝是我最成功的投资之一。”亨利问：“金融家，你的一切都是投资吗？甚至你的太太？”“我可以向你们承认，”爱德华说。“是，她是我的投资。”“那么，你怎么会这么相信她呢？”亨利问。“你刚刚说过，没有一桩投资是没有风险的。”“不错，不过，我对贝丝的风险已经过去了。”爱德华说到这里，闭上了嘴，但是，另外两人期待地盯着他。最后，爱德华说：“好吧，那我就告诉你们吧。”说完，他却又沉默不语。“你对她的投资是有意识的吗？”“对，”爱德华承认说。“你们知道，我从来没有欺骗过我自己。我看事情看得很透彻，这是我事业能够成功的原因。我不是美男子，从来就不是，更糟的是，我对女人根本没有吸引力，因此，我一直没有结婚。直到几年前认识贝丝，才决定投资。“我在一位顾客的办公室遇见她，一见面，我就很想要她。爱情？不，我想要过许多女孩子。有时候，我对自己不能得到可爱的女子而沮丧。但是，贝丝是那些女子中我最想要的，她是她们的象征。“我早就可以结婚，我有的是钱，但是，我不想买太太，对贝丝我也不想买，我要用感情打动她。“我告诉自己，把她当成一种投资，一种高级的投资。这个可爱的女子可以永久保留，她会给我快乐。“像任何投资一样，我估计了它的风险。我说过，风险是很难估算清楚的。一位聪明的投资者并不总是寻求风险低的。在这件事上，风险并不低。一个像贝丝那样诱人的女子，加上她本身的虚荣和自私，我估计可能很容易不忠。她可能厌倦她年纪大、又不英俊的丈夫，也可能和我离婚，但我认为，值得一试。我诱导她嫁给我，或者说嫁给我和我的金钱。“最初她颇为满意。我纵容她，娇惯她，让她过得舒服，她以片刻的柔情、屈服，甚至快乐来回报我。不过，那不是爱。“我知道有一些男人在勾引她，这是我预料中的，我不在乎他们的态度，只关心她的。“直到她遇见安东尼，我才开始担心。安东尼是一位电视明星，被人带来参加贝丝举行的宴会。他是个英俊的男人，声音低沉，看到他和贝丝说话的样子，我就感到不妙。”我知道他们什么时候开始约会，这很容易，请个私人侦探就行了。我觉得她渐渐对我冷淡。“有一阵，我没有采取任何行动，希望他们只是逢场作戏，很快就会过去。可是，事实并不是这样。后来，贝丝邀请安东尼来我们家小住这真是太过分了。他认为我是瞎子吗？“当一项投资情况不好时，我们有两种选择：撤出投资，或者冒险买进，以期望未来能得到更多的回报。在这件事上，我决定冒险买进。一个晴朗的早晨，我劝他们和我一起乘车兜风。我沿着宽阔的道路行驶，那时，路上车辆很少。我摸摸我太太的大腿，它柔软、温暖地紧贴着我的腿，那感受已经好久没有了。我加大油门，猛踩加速器，我们很快超过前面的几辆车。“开慢点，爱德华，”贝丝严厉地说。“你平常不是这样的。”她说得对，她习惯了一位保守的丈夫，或许这就是麻烦的一部分。我决定让他们尝尝味道吧。我干巴巴地说：“在这么晴朗美好的日子去世，真是遗憾。”安东尼问：“你这是什么意思？”“很简单，今天我们得算账了。”“开慢点，爱德华”贝丝说。“别胡说八道。”平常我会服从她的命令，但那时我说：“我知道你们俩的事，你们以为我是傻瓜吗？”安东尼说：“我不懂你是什么意思。”“你一直和我太太鬼混。明白了吗？”安东尼笑起来，他真是一位好演员。他说：“你发疯了。”我说：“安东尼，我曾经派侦探调查过你们俩，所以别装了。”贝丝倒吸了一口凉气，我一踩油门，汽车的速度更快了。安东尼说：“好吧，你想干什么？”“我要你从车上跳下去，这很可能要了你的命。”我说。“你会马上死去，不会痛苦。”“你疯了。”“对，”我说，“我要你死。”“你为什么不回家去大哭一场？爱德华，你这个杀人犯，我可不怕你。”“我不是杀人犯，”我说。你身上没有我施暴的痕迹，任何情况下，贝丝都无法作证指认她丈夫。不，安东尼，他们会认为是意外事故，门开了，你跌了出去。“你想得倒好，”安东尼说，“但是，我怀疑，你用什么办法逼我跳车？”我没有说话，但我的心怦怦直跳，驾车的手在发抖。“如果你不跳，我就让我们同归于尽，撞得粉碎，只要拐个弯就行了。”贝丝看着我，好像我是个陌生人。“你开什么玩笑？”安东尼说。“我准备一死了之”我说。“生活没有意义。”如果你跳车，就会救贝丝的命。“你别吓唬人，我可不吃这一套。”我转动方向盘，汽车失去平衡，它滑向一边，乱转起来，车胎在地上划得吱吱乱响。我不停地摆弄着方向盘和脚踏板。我的技术一向很好。过了一会儿，我又让汽车平稳下来。贝丝不由自主地呻吟起来，安东尼有点慌张地叫道：“别太过分了，你这个傻瓜！”“我要你先尝尝滋味”我说。“下一次，我们就要一块完了。”只有你的爱才能救贝丝，快点行动吧。“你这是虚张声势。”“我从不虚张声势”我说。“我愿意再给你一分钟，你想要贝丝，但对她的生死好像并不关心。”我感到他的脚在动，他是不是想关掉汽车的引擎？在这种速度下，猛地一关，必死无疑，我仍有时间把车撞个粉碎。“你这是虚张声势”他又说，这一次有些紧张了。贝丝突然说：“安东尼，他不是在吓唬人，他是真的。”我一直在等这句话；我知道我这位自负的太太，不仅要人讨好她，还要人肯为她而死。一个人对自己所投资的东西应该了如指掌。贝丝说：“别让我死，安东尼，你可以救我。”安东尼恼怒地说：“我死就没有关系，是吗？你认为我是什么东西？”贝丝看着他，我觉得她一下子冷下来。她说：“算了。”“你根本不关心我，是吗？”安东尼说。“算了”贝丝说。“我总算明白了你对我的感情。你最爱的还是你自己。”“时间到了，就是那棵树，再见，贝丝，我亲爱的。”我故意这么说，向那棵树驶去，树越来越大，越来越清晰。车胎在尖叫，风在哀鸣，世界在哭泣。我们正冲向死亡。“等等！”贝丝喊道。我猛地一打方向盘，我们从那棵树边绕过，冲过道路，我慢慢减速，滑行了一会儿，然后汽车的行驶正常了。我们直挺挺地坐着。“给我……一个机会，爱德华，求求你。”贝丝恳求道。“我告诉你，他这是虚张声势”安东尼说。“求求你，别说了，安东尼。”贝丝说。“为什么？为了救你的命？”为了救我们的命，我从不知道我对你有那么重要的意义，我们不能重新开始吗？永远相守吗，贝丝？永远。好吧，我轻踩油门。当我们在家门前停下时，安东尼跳下车，咕哝道：“我应该揍扁你。”“你会后悔的”我说，自信而冷静。他看看我，大步走开了。贝丝投入我的怀中，全身发抖，我明白我的投资又安全了。“你已经成功了”她说，盯着我的脸。“是的”我说。我知道她现在相信我非常爱她，不惜一切要拥有她。她会永远记住这件事，永远有点怕我。我的冒险很成功。“爱德华，你真是个聪明的家伙，”亨利说。“按照你的计划，无论如何都是你赢，安东尼输。可是，告诉我，如果他决定跳，怎么办呢？”“那就让他跳吧。”爱德华冷静地说。“你会让他死吗？”“当然，他企图偷盗我的投资。”“你真是个冷酷的家伙，爱德华，但是，等一等，假如贝丝没有那么叫，怎么办？那你的大话不就被揭穿了吗？”“是啊，”乔治说。“我也这么想。”“我再说一遍，”爱德华说。“要投资某件事件，总会有感情上的冒险。你们知道，在冲向死亡、面对永恒的最后一瞬，我第一次了解自己，我领悟到我根本不是虚张声势的人。”",
    "time": "2022-06-03"
}