{
    "title": "汽笛.布鞋.红腰带",
    "author": "陈忠实",
    "content": "一个年过五十的人，依然清晰地记得平生听到第一声火车汽笛时的情景。他当时刚刚勒上了头一条红腰带。这是家乡人遇到本命年时避灾禳祸乞求平安福祉的吉祥物，无论男女无论长幼无论尊卑都要在本命年到来的头一天早晨穿裤子时勒上腰的。那是母亲用自纺的棉线四股合成一股，经过浆洗经过大红颜色的煮染再经过蜂蜡的打磨，然后把经线绷在两个膝盖之前织成的，早在母亲搓棉花捻子和纺线的时候就不断念叨：“娃的本命年快到了，得织一条红腰带。”在标志着一年将尽的最后一个月份--腊月--到来之前，母亲已经织好了一条红腰带，只让他试着勒了一下就藏进木板柜里，直到大年三十晚上才取了出来放在枕头旁边，叮嘱他天明起来换穿新衣新裤时结上那根红腰带。他那时只是为了那条鲜红的线织腰带感到新奇而激动不已，却不能意识到生命历程的第二个十二年将从明天早晨开始……半年以后，他勒在腰里的红带已经变成了紫黑色的了，鲜艳的红色被汗渍尿垢以及褪色的黑裤污染得失去了原本的颜色。他依旧勒着这条保命带走出了家乡小学所在的小镇，到三十里外的历史名镇灞桥去投考中学。领着他的是一位四十多岁的班主任老师，姓杜；和他一起去投考的有二十多个同学，这些小学同学中有的已经结婚，那是他们在新中国成立后才迟迟获得读书机会的缘故，他是他们当中年龄最小个头最矮的一个。这是一次真正的人生之旅。从小镇小学校后门走出来便踏上了公路。这是一条国道，西起西安沿着灞河川道再进入秦岭，在秦岭山中盘旋蜿蜒一直通到湖北省内。这是他第一次走出家门三公里以远的旅行。他昨夜激动慌惧得几乎不能成眠。他肩头挎着一只书包，包里装着课本，一支毛笔和一只墨盒，还有几个学生灶发给的混面馍馍，还有一块洗脸擦脸用的布巾，同样是母亲用织布机织下的手工布巾……口袋里却连一分钱也没有。开始上路他和老师、同学相跟着走，大约走出十多里路也不觉得累，同学们大都是来自小镇附近村庄，谁也没出过远门，兴致很高兴劲十足一路说说笑笑叽叽嘎嘎。后来的悲剧是从脚下发生的。他感觉脚后跟有点疼，脱下鞋来看了看，鞋底磨透了，脚后跟上磨出红色的肉丝淌着血，血浆渗湿了鞋底和鞋帮。他首先诅咒的便是砂石铺垫的国道上的砂子，全然想不到母亲纳扎的布鞋鞋底经不住砂石的磨砺，随后才意识到是一双早已磨薄了的旧布鞋的鞋底。在他没有发现鞋破脚破之前还能撑持住往前走，而当他看到脚后跟上的血肉时便怯了，步子也慢了。似乎不单是脚后跟上出了毛病，全身都变得困倦无力，双腿连往前挪一步的勇气都没有了，每一次抬脚举步都畏怯落地之后所产生的血肉之苦。他看见杜老师在向他招手，他听见同学在前头呼叫他。他流下眼泪来，觉得再也撵不上他们了。他企望能撞见一位熟人吆赶的马车，瞬间又悲哀地想到，自己其实原来就不认识一位车把式。他看见杜老师和一位结过婚的小学生大同学倒追过来，立即擦干了眼泪。老师和同学的关心鼓励丝毫也不能减轻脚下的痛楚和抬脚触地时引发的内心的畏怯。老师和大同学不能只等他一人而往前走了。他没有说明鞋底磨透脚跟磨烂的事，不是出于坚强而纯粹是因为爱面子，他怕那些穿起耐磨的胶质球鞋的同学笑自己的穷酸。这种爱面子的心理不知何时形成的，以至影响到他后来的全部生活历程，不愿意在任何人面前哭穷，即使在党的面前。老师和大同学临走时留给他的一句话是：“往前走不敢停。慢点儿要紧只是不敢停下。我们在前头等你。”他已经看不见杜老师率领着的那支小小的赶考队列了。他期望在路上捡到一块烂布包住脚后跟，终于没有发现哪怕是巴掌大的一块碎布而失望了。他从路边的杨树上捋下一把树叶塞进鞋窝儿，大约只舒服了两分钟走出不过十几米就结束了短暂的美好和幼稚。他终于下狠心从书包里摸出那块擦脸用的布巾，相当于课本的两倍大小，只能包住一只脚。洗脸擦脸已经不大重要了，撩起衣襟就可以代替布巾来使用。用布巾包住的一只脚不再直接遭受砂石的蹭磨减轻了疼痛，况且可以使另一只脚踮起脚尖而避免脚后跟着地。他踮着一只脚尖就着往前赶，果然加快了行速。走过不知有多少路程，布巾很快又磨透了，他把布巾倒过来再包到脚上，直到那块布巾被踩磨得稀烂而毫无用处。他最后从书包拿出了课本，先是算术，后是语文，一扎一扎撕下来塞进鞋窝……只要能走进考场，他自信可以不需要翻动它们就能考中；如果万一名落孙山，这些课本无论语文或是算术就都变成毫无用处的废物了。那些课本的纸张更经不住砂石的蹭磨，很快被踩踏成碎片从鞋窝里泛出来撒落到砂石国道上，像埋葬死人时沿路抛撒的纸钱。直到课本被撕光，他几乎完全绝望了，脚跟的疼痛逐渐加剧到每一抬足都会心惊肉跳，走进考场的最后一丝勇气终于断灭了。他站起随之又坐下来，等待有一挂回程的马车，即使陌生的车夫也要乞求。他对念中学似乎也没有太明晰的目标，回家去割草拾柴也未必不好……伟大的转机就在他完全崩溃刚刚坐下的时候发生了，他听到了一声火车汽笛的嘶鸣。他被震得从路边的土地上弹跳起来。他被惊吓得几乎又软瘫坐下。他的耳膜长久地处于一种无知觉的空白。他的胸腔随着铿锵铿锵的轮声起伏着颤栗着。他惊惧慌乱不知所措而茫然四顾，终于看见一股射向蓝天的白烟和一列呼啸奔驰过来的火车。他能辨识出火车凭借的是语文课本上的一幅拙劣的插图。这是他平生第一次看见火车。第一次听见火车汽笛的鸣叫。隐蔽在原坡皱褶里的家乡村庄，一年四季只有人声牛哞狗吠鸡鸣和鸟叫。列车从他眼前的原野上飞驰过去，绿色的车厢绿色的窗帘和白色的玻璃，启开的窗户晃过模糊的男人或女人的脸，还有一个把手伸出窗口的男孩的脸……直到火车消失在柳林丛中，直到柳树梢头的蓝烟渐渐淡化为乌有，直到远处传来不再那么震慑而显得悠扬的汽笛声响，他仍然无法理解火车以及坐在火车车厢里的人会是一种什么滋味儿？坐在飞驰的火车上透过敞开的窗口看见的田野会是怎样的情景？坐在火车上的人瞧见一个穿着磨透了鞋底磨烂了脚后跟的乡村娃子会是怎样的眼光？尤其是那个和他年岁相仿已经坐着火车旅行的男孩？天哪！这世界上有那么多人坐着火车跑哩而根本不用双腿走路！他用双脚赶路却穿着一双磨穿了底磨烂了脚后跟的布鞋一步一蹭血地踯躅！一时似乎有一股无形的神力从生命的那个象征部位腾起，穿过勒着红腰带的腹部冲进胸腔又冲上脑顶，他无端地愤怒了，一切朦胧的或明晰的感觉凝结成一句，不能永远穿着没后底的破布鞋走路……他把残留在鞋窝里的烂布绺烂树叶烂纸屑腾光倒净，咬着牙在砂石国道上重新举步，腿上有劲了，脚后跟也还在淌血还疼，走过一阵儿竟然奇迹般地不疼了，似乎那越磨越烂得深的脚后跟不是属于他的，而是属于另一个怯弱者懦弱鬼王八蛋的……在离考场的学校还有一二里远的地方，他终于追赶上了老师和同学，却依然不让他们看他惨不忍睹的两只脚后跟。……在那场历时十年的大浩劫发生时，他虽未被完全打翻却感到已经走到生命的尽头。那一年又正好是他勒上第二条红腰带开始第三轮十二年的时候。他被划进为刘少奇路线而注定了政治生命的完结，他所钟情的文学在刚刚发出处女作便夭折了，家庭的灾难也接踵而至，不是祸不单行而是三面伏击四面楚歌。他步入社会尚无任何生活经验也无丝毫的防卫能力，很快便觉得进入绝境而看不出任何希望，不止一次于深夜走到一口水井边企图结束完全行尸走肉的自己。没有促成他纵身一投的缘由，便是他在那最后一刻听到了发自生命内部的那一声汽笛的鸣叫……在他勒上第三条红腰带开始生命年轮的第四个十二年的时候，恰好又遭遇到一次重大的挫折。如果说上一次的遭遇与红腰带有无什么联系尚不意识，这一次就令他暗暗惊诧了，人类生命本身是否存在着一种神秘的周期性灾变？他不再以一个简单的无神论者的简单态度轻易去判断其有无了。这一次挫折纯粹是自做自受，不能怨天不能怨地更不能怨天下任何人，自己写下一篇对生活作出简单谬误判断的小说而声名狼藉。他曾想告别政坛也告别文学，重新回到学校做一名乡村教师，与农村孩子去交朋友。在那个人生重大抉择的重要关头，他不仅又一次听到了那声汽笛，而且想到了那双磨透了鞋底磨烂了脚跟的布鞋。有什么可畏惧的呢？本来就是穿着磨透鞋底的布鞋走进社会的，最终最糟失掉的大不了也就是又一双破烂布鞋……他走进图书馆，把莫泊桑和契诃夫的小说抱回住屋，昼夜与这两个欧洲人拥抱在一起。他后来成为一个作家，但不是著名的，却终归算一个作家。这个作家已过“知天命”的年岁，回顾整个生命历程的时候，所有经过的欢乐已不再成为欢乐，所有经历的灾难挫折引起的痛苦也不再是痛苦，变成了只有自己可以理解的生命体验，剩下的还有一声储存于生命磁带上的汽笛鸣叫和一双透了鞋底的布鞋。他想给进入花季刚刚勒上头一条或第二条红腰带的朋友致以祝贺，无论往后的生命历程中遇到怎样的挫折怎样的委屈怎样的龌龊，不要动摇也不必辩解，走你认定了的路吧！因为任何动摇包括辩解，都会耗费心力耗费时间耗费生命，不要耽搁了自己的行程。",
    "time": "2022-06-03"
}