{
    "title": "向自己说再见",
    "author": "希区柯克",
    "content": "凯伦那年九岁，个子小小的，皮肤黑黑的，是个近视眼。她没有朋友，和哥哥嫂嫂住在一起。 　　哥哥比她大二十岁，一双眼睛离得很紧，一副愁眉苦脸的样子。他们家的人都长得不好看。 　　嫂嫂以前很漂亮，可是她越来越胖，当她穿上比基尼泳装时，活象个摔跤选手。凯伦非常想拥有一套比基尼泳装，但嫂嫂不肯给她买。凯伦常常想，如果她有一套黄色比基尼泳装的话，到海滨就不怕水了。凯伦七岁时，有一天爸爸妈妈一起出去购物，结果，他们再也没有回来。嫂嫂说，因为有人抢劫银行，那人像疯子一样乱开枪，把爸爸妈妈打死了。 　　在爸爸妈妈外出购物前，凯伦知道自己必须向他们说再见。她先慢慢地、清晰地向妈妈说再见，然后再向爸爸说再见，但当时没有人注意到什么。只是事后哥哥记起来，对嫂子说：“小妹向爸爸妈妈说再见的样子，就像她早就知道会出事一样。” 　　嫂子说：“天哪，她怎么可能知道呢！别瞎说了。”她停了一下，若有所思地说，“不过，我想，今后她的一举一动，都要由我们负责了。” 　　嫂子说这话时，显得很不高兴。 　　搬来和哥哥嫂嫂同住之后，有一天晚上，凯伦知道，她必须向嫂嫂的弟弟说再见。那天他正在客厅里和哥哥嫂嫂玩纸牌。嫂嫂抬头看见凯伦走过来，说：“凯伦，你不能自己上床去睡觉吗？”凯伦好像没有听见嫂嫂的话，径直走到嫂嫂的弟弟面前，笔直地站着，双手放在前面，就像在学校里要唱圣歌时，法勒老师教的那种站姿。 　　她慢慢地、清晰地对狄克——嫂嫂的弟弟——说声“再见”，而嫂嫂的脸上露出一种怪怪的神色。 　　狄克没有抬头，仍然玩着牌，说声“晚安，小家伙。” 　　第二天晚上，凯伦再见到他之前，他已经患一种叫做“腹膜炎”的急病死了。 　　嫂嫂对哥哥说，“昨晚你听没听到她怎样向狄克说再见？” 　　哥哥喘着气说，“我早告诉过你，这个小家伙古里古怪的。她的怪异让我害怕，我真想知道她下一次要向谁说再见？”哥哥的气喘病又犯了。 　　嫂嫂安慰哥哥说，“好了，宝贝，好了，先安静下来。” 　　这时，凯伦从后门走出来，她一直躲在那儿偷听。她说：“别担心，哥哥，你没有事。” 　　哥哥被她的举动吓得脸上都起了鸡皮疙瘩，唇色也变蓝了。他压低声问凯伦，“你怎么知道？” 　　多笨的问题，凯伦想，好像如果我知道，我会告诉他一样。 　　嫂嫂弯身下来，凑近凯伦的脸，凯伦甚至可以闻道她吐出来的烟味、酒味和大蒜味。嫂嫂皱着眉头，严肃地说：“以后不许再向任何人说再见！不许再说！” 　　问题是，凯伦忍不住会说。 　　这以后，有一段时间事情还算顺利。凯伦以为，也许哥哥和嫂嫂已经把事情全都忘光了，但是嫂嫂仍然不肯给她买一套比基尼。 　　后来，有一天在学校里，凯伦知道她必须向她的同学巴利、爱玛、苏茜和丽兹说“再见”。凯伦双掌合十，慢慢地、清晰地向她们说再见。 　　法勒老师奇怪地问：“天哪，凯伦，为什么要这么庄重？” 　　凯伦说：“嗯，你看，他们就要死了。” 　　“凯伦，你真是个残酷古怪的孩子，你不应该说这种话。你瞧，你伤害了苏茜，看着她哭泣，并不是件有趣的事情。”说着，法勒老师招呼苏茜说，“上车去吧，一会儿就到家，到了家就平安了。” 　　于是，苏茜擦干眼泪，跟在巴利、爱玛和丽兹的后面跑上了汽车，坐在爱玛母亲的旁边，因为那个星期轮到爱玛的妈妈开车接送孩子。 　　那是凯伦最后一次看见她们。因为汽车在山路行驶时，滑到路旁滚到下面的山谷，爆炸、燃烧。 　　第二天没有上课，大家都去参加葬礼，为她们唱歌，在坟墓上撒话。 　　没有人喜欢站在凯伦身旁。 　　葬礼完毕之后，法勒老师来看嫂嫂。 　　在会客厅，凯伦向老师说，“晚安。”老师回答了，但是眼睛没有看凯伦，她的呼吸有些急促。嫂嫂对凯伦说：“好了，上楼做你的功课去吧。”把凯伦打发出去。　　当法勒老师离开之后，嫂嫂把凯伦叫进去。她说，“我不是告诉过你吗？千万千万不能再跟任何人说‘再见’！” 　　她紧紧地抓住凯伦，眼睛里的怒火好像在燃烧。她扭住凯伦的手臂，扭得很痛。凯伦尖叫道：“别扭我，求求你，别扭我。” 　　但是她继续扭，一直扭着。于是凯伦说，“假如你不放手的话，我要向哥哥说再见。” 　　那是凯伦唯一想到能叫她住手的办法。 　　她立刻停止扭凯伦的手臂，不过没有放手。她说：“哦，天哪，你意思是说，你能够让别人死亡。” 　　嗯，凯伦当然不能，但她不告诉嫂嫂，深怕她再弄疼自己，所以凯伦说，“是的，我能够。” 　　嫂嫂猛地放开凯伦，她一下子倒在地上。 　　“你没事吧？我是不是弄疼你了？凯伦。”嫂嫂急切地问。 　　凯伦揉着疼痛的胳膊，说：“是的，很疼，你最好别再这样粗暴地对我。” 　　嫂嫂说：“我只是想和你开个玩笑，我不是真心的。” 　　于是，凯伦知道嫂嫂惧怕自己。 　　凯伦说：“我要一套黄色的比基尼，因为我喜欢黄色。” 　　嫂嫂说：“凯伦，你知道，我们得节约开支。” 　　“你要不要我对哥哥说‘再见’？”凯伦斜着眼睛悄悄观察嫂嫂的反应。 　　嫂嫂靠到墙上，闭上双眼，静静地站了一会儿。凯伦问：“你在干什么？” 　　嫂嫂说：“我在考虑。” 　　然后，嫂嫂突然睁开眼睛，笑着说：“我们明天去海滨好吗？我们带午餐去。” 　　“你的意思是说，我可以买一套新比基尼泳衣？” 　　嫂嫂说：“对，你想要什么都行。” 　　于是，那天下午他们一起去买了一套黄色的比基尼。第二天早上，嫂嫂在厨房做了许多野餐用的食品：炸鸡、沙拉、巧克力蛋糕和圆糖果。她问：“凯伦，这些够吗？” 　　凯伦说：“太棒了，现在我有比基尼穿，我不怕海浪了。” 　　嫂嫂大笑起来，把午餐篮提到汽车上。她有着一双强壮有力的手臂。她说：“是的，我想你不会再害怕海浪了。” 　　然后凯伦上了楼，回到卧室，把新买的比基尼穿上，泳衣非常合身。她走到镜子前，得意地转了几个圈，左看右看，然后，很庄重地双掌合十，心中涌起一种奇怪的感觉，她慢慢地、清晰地对镜中人说：“再见，凯伦，再见，凯伦，再见！再见！”",
    "time": "2022-06-03"
}