{
    "title": "钓鱼的医生",
    "author": "汪曾祺",
    "content": "这个医生几乎每天钓鱼。他家挨着一条河。出门走几步，就到了河边。这条河不宽。会打水撇子（有的地方叫打水漂，有的地方叫打水片）的孩子，捡一片薄薄的破瓦，一扬手忒忒忒忒，打出二十多个，瓦片贴水飘过河面，还能蹦到对面的岸上。这条河下游淤塞了，水几乎是不流动的。河里没有船。也很少有孩子到这里来游水，因为河里淹死过人，都说有水鬼。这条河没有什么用处。因为水不流，也没有人挑来吃。只有南岸的种菜园的每天挑了浇菜。再就是有人家把鸭子赶到河里来放。河南岸都是大柳树。有的欹侧着，柳叶都拖到了水里。河里鱼不少，是个钓鱼的好地方。你大概没有见过这样的钓鱼的。他搬了一把小竹椅，坐着。随身带着一个白泥小灰炉子，一口小锅，提盒里葱姜作料俱全，还有一瓶酒。他钓鱼很有经验。钓竿很短，鱼线也不长，而且不用漂子，就这样把钓线甩在水里，看到线头动了，提起来就是一条。都是三四寸长的鲫鱼。——这条河里的鱼以白条子和鲫鱼为多。白条子他是不钓的，他这种钓法，是钓鲫鱼的。钓上来一条，刮刮鳞洗净了，就手就放到锅里。不大一会，鱼就熟了。他就一边吃鱼，一边喝酒，一边甩钩再钓。这种出水就烹制的鱼味美无比，叫做“起水鲜”。到听见女儿在门口喊：“爸——！”知道是有人来看病了，就把火盖上，把鱼竿插在岸边湿泥里，起身往家里走。不一会，就有一只钢蓝色的蜻蜓落在他的鱼竿上了。这位老兄姓王，字谈人。中国以淡人为字的好像特别多，而且多半姓王。他们大都是阴历九月生的，大名里一定还带一个菊字。古人的一句“人淡如菊”的诗，造就了多少人的名字。王淡人的家很好认。门口倒没有特别的标志。大门总是开着的，望里一看，就看到通道里挂了好几块大匾。匾上写的是“功同良相”、“济世救人”、“仁心仁术”、“术绍歧黄”。“杏林春暖”、“橘并流芳”、“妙手回春”、“起我沉疴”……医生家的匾都是这一套。这是亲友或病家送给王淡人的祖父和父亲的。匾都有年头了，匾上的金字都已经发暗。到王淡人的时候，就不大兴送匾了。送给王淡人的只有一块，匾很新，漆地乌亮，匾字发光，是去年才送的。这块匾与医术无关，或关系不大，匾上写的是“急公好义”，字是颜体。进了过道，是一个小院子。院里种着鸡冠、秋葵、凤仙一类既不花钱，又不费事的草花。有一架扁豆。还有一畦瓢菜。这地方不吃瓢菜，也没有人种。这一畦瓢菜是王淡人从外地找了种子，特为种来和扁豆配对的。王淡人的医室里挂着一副郑板桥写的（木板刻印的）对子：“一庭春雨瓢儿菜，满架秋风扁豆花。”他很喜欢这副对子。这点淡泊的风雅，和一个不求闻达的寒士是非常配称的。其实呢？何必一定是瓢儿菜，种什么别的菜也不是一样吗？王淡人花费心思去找了瓢菜的菜种来种，也可看出其天真处。自从他种了瓢菜，他的一些穷朋友在来喝酒的时候，除了吃王淡人自己钓的鱼，就还能尝到这种清苦清苦的菜蔬了。过了小院，是三间正房，当中是堂屋，一边是卧房，一边是他的医室。他的医室和别的医生的不一样，像一个小药铺。架子上摆着许多青花小瓷坛，坛口塞了棉纸卷紧的塞子，坛肚子上贴着浅黄蜡笺的签子，写着“九一丹”、“珍珠散”、“冰片散”……到处还有一些大大小小的乳钵，药碾子，药臼、嘴刀、剪子、镊子、钳子、钎子，往耳朵和喉咙里吹药用的铜鼓……他这个医生是“男妇内外大小方脉”，就是说内科、外科、妇科、儿科，什么病都看。王家三代都是如此。外科用的药，大都是“散”——药面子。“神仙难识丸散”，多有经验的医生和药铺的店伙也鉴定不出散的真假成色，都是一些粉红的或雪白的粉末。虽然每一家药铺都挂着一块小匾“修合存心”，但是王淡人还是不相信。外科散药里有许多贵重药：麝香、珍珠、冰片……哪家的药铺能用足？因此，他自己炮制。他的老婆、儿女，都是他的助手，经常看到他们抱着一个乳钵，握着乳锤，一圈一圈慢慢地磨研（散要研得极细，都是加了水“乳”的）。另外，找他看病的多一半是乡下来的，即使是看内科，他们也不愿上药铺去抓药，希望先生开了方子就给配一副，因此，他还得预备一些常用的内科药。城里外科医生不多，——不知道为什么，大家对外科医生都不大看得起，觉得都有点“江湖”，不如内科清高，因此，王淡人看外科的时间比较多。一年也看不了几起痈疽重症，多半是生疮长疖子，而且大都是七八岁狗都嫌的半大小子。常常看见一个大人带着生痢痢头的瘦小子，或一个长瘁腮的胖小子走进王淡人家的大门；不多一会；就又看见领着出来了。生痢痢的涂了一头青黛，把一个秃光光的脑袋涂成了蓝的；生瘁腮的腮帮上画着一个乌黑的大圆饼子，——是用掺了冰片研出的陈墨画的。这些生疮长疖子的小病症，是不好意思多收钱的，——那时还没有挂号收费这一说。而且本地规矩，熟人看病，很少当下交款，都得要等“三节算账”，——端午、中秋。过年。忘倒不会忘的，多少可就“各凭良心”了。有的也许为了高雅，其实为了省钱，不送现钱，却送来一些华而不实的礼物：批把、扇子、月饼、莲蓬、天竺果子、腊梅花。乡下来人看病，一般倒是当时付酬，但常常不是现钞，或是二十个鸡蛋、或一升芝麻、或一只鸡、或半布袋鹌鹑！遇有实在困难，什么也拿不出来的，就由病人的儿女趴下来磕一个头。王淡人看看病人身上盖着的破被，鼻子一酸，就不但诊费免收，连药钱也白送了。王淡人家吃饭不致断顿，——吃扁豆。瓢菜、小鱼、糙米——和炸鹌鹑！穿衣可就很紧了。淡人夫妇，十多年没添置过衣裳。只有儿子女儿一年一年长高，不得不给他们换换季。有人说：王淡人很傻。王淡人是有点傻。去年、今年，就办了两件傻事。去年闹大水。这个县的地势，四边高，当中低，像一个水壶，别名就叫做盂城。城西的运河河底，比城里的南北大街的街面还要高。站在运河堤上，可以俯瞰城中鳞次栉比的瓦屋的屋顶；城里小孩放的风筝，在河堤游人的脚底下飘着。因此，这地方常闹水灾。水灾好像有周期，十年大闹一次。去年闹了一次大水。王淡人在河边钓鱼，傍晚听见蛤蟆爬在柳树顶上叫，叫得他心惊肉跳，他知道这是不祥之兆。蛤蟆有一种特殊的灵感，水涨多高，他就在多高处叫。十年前大水灾就是这样。果然，连天暴雨，一夜西风，运河决了口，浊黄色的洪水倒灌下来，平地水深丈二，大街上成了大河。大河里流着箱子、柜子、死牛、死人。这一年死于大水的，有上万人。大水十多天未退，有很多人困在房顶、树顶和孤岛一样的高岗子上挨饿；还有许多人生病；上吐下泻，痢疾伤寒。王淡人就用了一根结结实实的撑船用的长竹篙拄着，在齐胸的大水里来往奔波，为人治病。他会水，在水特深的地方，就横执着这根竹篙，泅水过去。他听说泰山庙北边有一个被大水围着的孤村子，一村子人都病倒了。但是泰山庙那里正是洪水的出口，水流很急，不能容舟，过不去！他和四个水性极好的专在救生船上救人的水手商量，弄了一只船，在他的腰上系了四根铁链，每一根又分在一个水手的腰里，这样，即使是船翻了，他们之中也可能有一个人把他救起来。船开了，看着的人的眼睛里都蒙了一层眼泪。眼看这只船在惊涛骇浪里颠簸出没，终于靠到了那个孤村，大家发出了雷鸣一样的欢呼。这真是玩儿命的事！水退之后，那个村里的人合送了他一块匾，就是那块“急公好义”。拿一条命换一块匾，这是一件傻事。另一件傻事是给汪炳治搭背，今年。汪炳是和他小时候一块掏蛐蛐，放风筝的朋友。这人原先很阔。这一街的老人到现在还常常谈起他娶亲的时候，新娘子花鞋上缀的八颗珍珠，每一颗都有指头顶子那样大！好家伙，吃喝嫖赌抽大烟，把家业败得精光，连一片瓦都没有，最后只好在几家亲戚家寄食。这一家住三个月，那一家住两个月。就这样，他还抽鸦片！他给人家熬大烟，报酬是烟灰和一点膏子。他一天夜里觉得背上疼痛，浑身发烧，早上歪歪倒倒地来找王淡人。王淡人一看，这是个有名有姓的外症：搭背。说：“你不用走了！”王淡人把江炳留在家里住，管吃、管喝，还管他抽鸦片，——他把王淡人留着配药的一块云土抽去了一半。王淡人祖上传下来的麝香、冰片也为他用去了三分之一。一个多月以后，汪炳的搭背收口生肌，好了。有人问王淡人：“你干吗为他治病？”王淡人倒对这话有点不解，说：“我不给他治，他会死的呀。”汪炳没有一个钱。白吃，白喝，自治病。病好后，他只能写了很多鸣谢的帖子，贴在满城的街上，为王淡人传名。帖子上的言词倒真是淋漓尽致，充满感情。王淡人的老婆是很贤惠的，对王淡人所做的事没有说过一个不字。但是她忍不住要问问淡人：“你给汪炳用掉的麝香、冰片，值多少钱？”王淡人笑一笑，说：“没有多少钱。——我还有。”他老婆也只好笑一笑，摇摇头。王淡人就是这样，给人看病，看“男女内外大小方脉”，做傻事，每天钓鱼。一庭春雨，满架秋风。你好，王淡人先生。",
    "time": "2022-06-03"
}