{
    "title": "青虫之爱",
    "author": "毕淑敏",
    "content": "我有一位闺中好友，从小怕虫子。不论什么品种的虫子都怕。披着蓑衣般茸毛的洋辣子，不害羞地裸着体的吊死鬼，一视同仁地怕。甚至连雨后的蚯蚓，也怕。放学的时候，如果恰好刚停了小雨，她就会闭了眼睛，让我牵着她的手，慢慢地在黑镜似的柏油路上走。我说，迈大步！她就乖乖地跨出很远，几乎成了体操动作上的\"劈叉\"，以成功地躲避正蜿蜒于马路的软体动物。在这种瞬间，我可以感受到她的手指如青蛙腿般弹着，不但冰凉，还有密集的颤抖。大家不止一次地想法治她这心病，那么大的人了，看到一个小小毛虫，哭天抢地的，多丢人啊！早春一天，男生把飘落的杨花坠，偷偷地夹在她的书页里。待她走进教室，我们都屏气等着那心惊肉跳的一喊，不料什么声响也未曾听到。她翻开书，眼皮一翻，身子一软，就悄无声息地瘫倒在桌子底下了。从此再不敢锻炼她。许多年过去，各自都成了家，有了孩子。一天，她到我家中做客，我下厨，她在一旁帮忙。我择青椒的时候，突然从旁钻出一条青虫，胖如蚕豆，背上还长着簇簇黑刺，好一条险恶的虫子。因为事出意外，怕那虫蜇人，我下意识地将半个柿子椒像着了火的手榴弹扔出老远。待柿子椒停止了滚动，我用杀虫剂将那虫子扑死，才想起酷怕虫的女友，心想刚才她一直目不转睛地和我聊着天，这虫子一定是入了她的眼，未曾听到她惊呼，该不是吓得晕厥过去了吧？回头寻她，只见她神态自若地看着我，淡淡说，一个小虫，何必如此慌张。我比刚才看到虫子还愕然地说，啊，你居然不怕虫子了？吃了什么抗过敏药？女友苦笑说，怕还是怕啊。只是我已经能练得面不改色，一般人绝看不出破绽。刚开始的时候，我就盯着一条蚯蚓看，因为我知道它是益虫，感情上接受起来比较顺畅。再说，蚯蚓是绝对不会咬人的，安全性能较好……这样慢慢举一反三；现在我无论看到有毛没毛的虫子，都可以把惊恐压制在喉咙里。我说，为了一个小虫子，下这么大的工夫，真有你的。值得吗？女友很认真地说，值得啊。你知道我为什么怕虫子吗？我撇撇嘴说，我又不是你妈，怎么会知道啊！女友拍着我的手说，你可算说到点子上了，怕虫就是和我妈有关。我小的时候，是不怕虫子的。有一次妈妈听到我在外面哭，急忙跑出去一看，我的手背又红又肿，旁边两条大花毛虫正在缓缓爬走。我妈知道我叫虫蜇了，赶紧往我手上抹牙膏，那是老百姓止痒解毒的土法。以后，她只要看到我的身旁有虫子，就大喊大叫地吓唬我……一来二去的，我就成了条件反射，看到虫子，灵魂出窍。后来如何好的呢，我追问。依我的医学知识，知道这是将一个刺激反复强化，最后，女友就成了生理学家巴甫洛夫教授的例案，每次看到虫子，就恢复到童年时代的大恐惧中。世上有形形色色的恐惧症，有的人怕高，有的人怕某种颜色，我曾见过一位女士，怕极了飞机起飞的瞬间，不到万不得已，她是绝不搭乘飞机的。一次实在躲不过，上了飞机。系好安全带后，她骇得脸色刷白，飞机开始滑动，她竟嚎啕痛哭起来……中国古时的\"一朝被蛇咬，十年怕井绳\"说的也是这回事。只不过杯弓蛇影的起因，有的人记得，有的人已遗忘在潜意识的晦暗中。在普通人看来是微不足道的小事，对当事人来说，痛苦煎熬，治疗起来十分困难。女友说，后来有人要给我治，说是用\"逐步脱敏\"的办法。比如先让我看虫子的画片，然后再隔着玻璃观察虫子，最后直接注视虫子……原来你是这样被治好的啊！我恍然大悟道。嗨！我根本就没用这个法子。我可受不了，别说是看虫子的画片了，有一次到饭店吃饭，上了一罐精致的补品。我一揭开盖，看到那漂浮的虫草，当时就把盛汤的小罐摔到地上了……女友抚着胸口，心有余悸地讲着。我狐疑地看了看自家的垃圾桶，虫尸横陈，难道刚才女友是别人的胆子附体，才如此泰然自若？我说，别卖关子了，快告诉我你是怎样重塑了金身？女友说，别着急啊，听我慢慢说。有一天，我抱着女儿上公园，那时她刚刚会讲话。我们在林阴路上走着，突然她说，妈妈……头上……有……她说着，把一缕东西从我的头发上摘下，托在手里，邀功般地给我看。我定睛一看，魂飞天外，一条五彩斑斓的虫子，在女儿的小手内，显得狰狞万分。我第一个反应是像以往一样昏倒，但是我倒不下去，因为我抱着我的孩子。如果我倒了，就会摔坏她。我不但不曾昏过去，神智也是从来没有的清醒。第二个反应是想撕肝裂胆地大叫一声。因为你胆子大，对于在恐惧时惊叫的益处可能体会不深。其实能叫出来极好，可以释放高度的紧张。但我立即想到，万万叫不得。我一喊，就会吓坏了我的孩子。于是我硬是把喷到舌尖的惊叫咽了下去，我猜那时我的脖子一定像吃了鸡蛋的蛇一样，鼓起了一个大包。现在，一条虫子近在咫尺。我的女儿用手指抚摸着它，好像那是一块冷冷的斑斓宝石。我的脑海迅速地搅动着。如果我害怕，把虫子丢在地上，女儿一定从此种下了虫子可怕的印象。在她的眼中，妈妈是无所不能无所畏惧的，如果有什么东西把妈妈吓成了这个样子，那这东西一定是极其可怕的。我读过一些有关的书籍，知道当年我的妈妈，正是用这个办法，让我从小对虫子这种幼小的物体，骇之入骨。即便当我长大之后，从理论上知道小小的虫子只要没有毒素，实在值不得大惊小怪，但我的身体不服从我的意志。我的妈妈一方面保护了我，一方面用一种不恰当的方式，把一种新的恐惧，注入到我的心里。如果我大叫大喊，那么这根恐惧的链条，还会遗传下去。不行，我要用我的爱，将这铁环砸断。我颤巍巍伸出手，长大之后第一次把一只活的虫子，捏在手心，翻过来掉过去地观赏着那虫子，还假装很开心地咧着嘴，因为--女儿正在目不转睛地看着我呢！虫子的体温，比我的手指要高得多，它的皮肤有鳞片，鳞片中有湿润的滑液一丝丝渗出，头顶的茸毛在向不同的方向摆动着，比针尖还小的眼珠机警怯懦……女友说着，我在一旁听得毛骨悚然。只有一个对虫子高度敏感的人，才能有如此令人震惊的描述。女友继续说，那一刻，真比百年还难熬。女儿清澈无瑕的目光笼罩着我，在她面前，我是一个神。我不能有丝毫的退缩，我不能把我病态的恐惧传给她……不知过了多久，我把虫子轻轻地放在了地上。我对女儿说，这是虫子。虫子没什么可怕的。有的虫子有毒，你别用手去摸。不过，大多数虫子是可以摸的……那只虫子，就在地上慢慢地爬远了。女儿还对它扬扬小手，说\"拜……\"我抱起女儿，半天一步都没有走动。衣服早已被黏黏的汗水浸湿。女友说完，好久好久，厨房里寂静无声。我说，原来你的药，就是你的女儿给你的啊。女友纠正道，我的药，是我给我自己的，那就是对女儿的爱。",
    "time": "2022-06-03"
}