{
    "title": "巴蒂斯特太太",
    "author": "莫泊桑",
    "content": "我走进卢班车站的候车室，第一眼是看钟。我还得等候两小时又十分钟才能乘上到巴黎去的快车。我突然觉得很累，仿佛刚走了十法里路；我朝周围扫了一眼，好像要在四面墙上找出消磨时光的方法似的；随后我退了出来，在车站的门前站住，一心只想找点什么事情做做。街道有点类似林荫大道，种着瘦小的洋槐，夹在两排大小不一、式样不同的房子，是小城市的那种住家房子中间，向一个小山岗延伸上去，可以望见尽头有一片树木，那里似乎有个公园。不时地有一只猫轻巧地跳过阳沟，从大街穿过去。一条小狗急急匆匆地在一棵棵树根旁闻来闻去，寻找厨房倒出来的残羹剩饭。我看不见任何一个人。一种灰心泄气的情绪侵袭了我。怎么办呢？怎么办呢？我已经想到面对一杯简直不能喝的啤酒，一张简直不能看的本地报纸，坐在铁路小咖啡馆里的那种没完没了，躲避不掉的情景了，这时，我望见一个送殡的行列从一条横街转过来，到了我所在的这条街上。看见了灵车，我松了一口气。至少我可以消磨十分钟了。可是突然我的好奇心增加了。因为跟在死者后边送葬的只有八位先生。有一位哭着，其余的人友好地谈着话。没有神父伴送。我心里说：“这是一次世俗的葬礼。”随后我想到像卢班这样的城市里至少也应该有百来个自由思想家，也许他们决心举行一次示威。接下来怎么办呢？行列走得那么匆忙，说明他们埋葬这个死者是一切从简，当然也没有宗教仪式。我无所事事，在好奇心的驱使下，做出了各种最复杂的揣测。这时丧车已走到我的面前，我忽然想起了一个古怪的主意，就是和这八位先生一起跟着走，至少可以消磨一小时，我于是做出一副悲戚的神色，跟在他们后面走着。最后面的两个人惊奇地朝后看了看，然后低声交谈起来。无疑地他们是在互相询问我是否本城的人。随后他们又向前面的两个人打听，他们也仔细地打量我。这种追根究底的注视弄得我很不自在，为了打消他们的这种注视，我走到靠近的两个人跟前行过礼以后，说：“先生们，请原谅我打断你们的谈话。不过，我看见的是一次世俗的葬礼，就急忙跟上来了，虽然我连你们送的这位去世的先生都不认识。”一位先生说：“死的是一位太太。”我感到奇怪，问道：“不过，这的确是一次世俗的出殡啊，不对吗？”另一位先生显然是希望把事情告诉我，把话接了过去，说“也是也不是。原因是教士们拒绝我们进教堂。”这一次，我不由得惊奇地喊出了一声“啊！”我简直是堕入了五里雾中。我旁边的那位热心肠的人压低声音告诉我：“哦！说起来话长了。这位年轻的太太是自杀的，这就是我们不能举行宗教仪式安葬她的缘故。您看，走在最前头哭着的那一位就是她的丈夫。”我有点儿踌躇地说：“您的话使我感到惊奇，也使我感到莫大兴趣，先生。如果要求您把这件事给我讲一讲，是否会显得失礼？如果我这话惹得您讨厌了，你就请您只当我什么也没有说过。”这位先生亲热地挽住我的胳膊，说：“不，绝对不。这么办吧，咱们稍稍留在后面一点，我来讲给您听，事情很悲惨。您看见高处的那些树吗？那儿就是墓地，在到墓地以前，我们还来得及他它讲完，因为这个坡很陡。”他讲了起来：您要知道，这个年轻女人，保尔.哈莫夫人，是本地一位富商丰塔内尔先生的女儿。她还小，在十一岁的那年，遭到了一件可怕的意外：一个仆人把她奸污了。她受到严重摧残，几乎送了命；而那个坏蛋，他的兽行本身就把他揭发出来。于是一场骇人听闻的诉讼开始，查出三个月以来可怜的受害人一直是那个畜生的卑鄙无耻的行为的牺牲品。他被判处终身服苦役。小姑娘带着耻辱的烙印，没有伙伴，孤孤单单，慢慢地长大；大人们很少吻她，他们怕挨到她的前额会脏了他们的嘴唇。在全城人的心目中，她成了一种妖魔，一种怪物。人们低声地这样说：“您知道吧，那个小丰塔内尔！”在街上，她走过的时候，人人都别转脸去。甚至于没法雇到领她去散步的女仆，别人家的女仆见了她就躲得远远的，仿佛这孩子身上有一种传染病，谁挨近她就会传给谁似的。儿童们每天下午都到林荫大道上去玩耍，这个不幸的孩子在林荫大道的情形看了实在叫人可怜。她总是一个人挨着她的女仆站着，脸色凄怆地看别的孩子玩耍。有时候，想跟孩子们一起玩的愿望实在强烈，无法抗拒，于是畏畏缩缩提心吊胆地往前移动，好像自惭形秽似的偷偷混到一群孩子中间。这时候，坐在长凳上的那些母亲、女仆、姑母、姨母都立刻奔了过来，抓住由她们照看的小姑娘们的手，粗暴地把她们拉走。剩下了小丰塔内尔独自一个人，她惊慌失措，不明白为什么会这样：她伤心得哭了起来。随后她跑过去，把脸藏在女仆的围裙里，抽抽噎噎，哭个不停。她长大了，情形更糟了。人们让那些年轻姑娘像躲鼠疫患者那样躲着她。请想一想，这个年轻女人，不需要再教她什么了，什么也不用教她了；她已经没有权利戴那象征性的橙花了；她几乎在未识字以前就已经懂得了那个可怕的秘密，仅仅在女儿新婚的晚上做母亲的才隐隐约约透露给女儿听的那个秘密。她每次上街都由她的女家庭教师陪着，好像老是提心吊胆，怕她再遭到什么可怕的意外，必须严密地守护她似的；她每次上街都在她感觉得到的那种莫名其妙的耻辱的重压下，低垂着眼皮，其他的少女并不像人们所想的那样天真，她们阴险地看着她，窃窃私语，暗暗冷笑，如果她偶然照望望她们，她们就装出不经意的样子赶快别转头去。很少有人招呼她。只有几个男人见了她还脱帽致敬。那些母亲们假装没有看见她。有几个小流氓管她叫“巴蒂斯特太太”，这是侮辱了她，毁了她一生的那个仆人的名字。没有一个人知道她隐藏在内心里的痛苦；因为她不大说话，从来不笑。就是她的父母见了她，也显得很不自在，好像她犯了什么不可补救的过错，应该恨她一辈子似的。一个规规矩矩的人是不大高兴跟一个被释放的苦役犯握手的，既使是自己亲生的儿子；对不对？丰塔内尔先生和夫人对待他们的女儿，就如同对待一个刚从苦役牢里放出来的儿子那样。她长得很好看，白净脸，细高个儿，文雅脱俗。如果没有那件事，我也会很喜欢她的。可是一年半以前，我们这儿来了一位新的专区区长，还带来了他的私人秘书，一个有点古怪的年轻人，据说，他曾经在拉丁区生活过。他看见丰塔内尔小姐，就一见钟情。有人把一切都告诉了他。他仅仅这样回答：“嗯，这正是对未来的一个保证。先发生总比后发生好。跟这个女人在一起，我可以高枕无忧。”他追求她，向她求婚，娶她做了妻子，他脸皮厚，带了新娘到处拜客，就像什么事也没发生似的。有些人回拜了，有些人就没有回拜。最后，大家有点忘怀了，她在社会上也有了地位。必须告诉您，她把她丈夫当成神那样崇敬。请您想一想，是他恢复了她的名誉，是他使她重新回到公共法律保护之下，是他蔑视舆论，冲破舆论，抵挡了各种侮辱；一句话，完成了一桩很少人干得出的勇敢行为。所以她对他的爱情是既热烈而又提心吊胆的。她怀了孕。这个消息传开以后，连最斤斤于小节的人也为她打开大门，好像怀孕这件事把她的污点一下子洗干净。说起来很奇怪，但事实确是如此……一切都变得越来越好了，这时正碰上我们有一天庆祝本地的主保圣人的节日。区长由他的慕僚和一些官吏簇拥着主持音乐比赛，他演说之后开始发奖，由他的私人秘书保尔.哈莫把奖牌发给得奖者。您也知道，在这种事情里，总会有嫉妒和竞争，有些人难免失去了分寸。本城所有的太太们都在看台上。轮到莫尔米隆镇的乐队队长领奖了。他的乐队只得了一个二等奖牌。总不能让大家都得一等奖牌啊，是不是？秘书把奖牌递给这个人的时候，这个人竟把奖牌朝他的脸上扔过去，一边大声喊道：“你可以把你的这个奖牌留给巴蒂斯特。你甚至还应该像发给我一样发给他一等奖牌。”当时有很大一堆老百姓在场，他们笑了起来。老百姓是没有慈悲心，也不大知道分寸的。于是所有的眼睛都转向这位可怜的太太。啊，先生，您看见过一个女人发疯吗？没有看见过。那么，我们可看到是怎么回事了。她一连三次站起来，又倒在她的座位上，好像她想要逃走，可又明白自己决不能穿过周围这一大堆人。人群里不知哪个地方有人又喊了起来：“喂！巴蒂斯特太太！”于是，人声鼎沸，有欢笑声，也有怒喊声。只见这一片人海波涛汹涌，闹声喧天；所有的人头都在攒动。大家都在重复说那句话，大家都踮起脚要看看这个可怜女人脸上的表情；有些做丈夫的用双臂把自己的老婆举高了看；还有人在打听：“是哪一个？穿蓝的那个吗？”儿童们学公鸡叫；到处都响起了狂笑声。她不再动弹了，惊慌失措地坐在豪华的靠背椅里，好像被陈列在那里供大家观赏一样。她不能逃走，不能动一动，也不能把脸掩藏起来。她的眼皮急促地眨巴着，好象有一道强烈的光刺得她的眼睛睁不开；她跟一匹爬高坡的马那样喘着气。看见她这个样子真叫人心都碎了。哈莫先生掐着那个粗暴无礼的家伙的脖子，他们在一片可怕的混乱之中，倒在地上滚来滚去。庆祝仪式中断了。一个钟头以后，哈莫夫妇回家去，那年轻的妇人从受到侮辱的那一刻起没有说过一句话，但是浑身哆嗦得好象有一根弹簧弹动了她全身所有的神经，她突然跨过桥上的栏杆，跳进了河里，她的丈夫没有来得及抓住她。桥洞下水很深。隔了两个钟头才把她捞起来。当然她已经死了。说到这儿，讲故事的人住了口。过了一会儿他又说：“就她的处境，这也许是最好的解决办法。有些东西是没法擦掉的。“现在您明白为什么教士们不准进教堂了。噢！如果按照宗教仪式举行葬礼，全城的人都会来参加的。不过您当然明白，那桩事再加上自杀，那些人家就不便来了，还有，在这个地方，参加没有神父的丧葬，是很困难的。”我们这时已经走进了公墓的大门。我很激动地等着棺材放下墓穴以后，走到那个呜咽着的可怜的年轻人身边，使劲握了握他的手。他眼泪汪汪，惊奇地看看我，然后说：“谢谢，先生。”我没有后悔跟着灵车走了这一趟。",
    "time": "2022-06-03"
}