{
    "title": "幼稚的成熟与成熟的老到",
    "author": "王蒙",
    "content": "我们常常议论到某个人的时候说谁谁比较幼稚，谁谁不够成熟，谁谁比较老到。那么请问，成熟和老到的标准是什么？成熟和幼稚的区别点是什么？很抱歉，我不能不说到一个方面，那就是对于恶的认识与对付恶的本领。很遗憾，人生中社会中还有许多的不善，还有许多的恶，幼稚的人碰到这种不善和恶，会很伤心，很意外，很痛苦，很没辙，甚至会在最初的几次打击后颓然垮台，或者丧失了生活的勇气，或者走向了悲观和颓废，或者随波逐流自己也变成了不善和恶。这种遇恶则全无办法，遇恶则大呼小叫，遇恶则上当受骗，遇恶则精神崩溃，或者铤而走险，变成了一个偏激者、破坏性的愤世嫉俗者直到冒险者和恐怖者———可以说，这些确是一个人相当幼稚的标志。而一个成熟和老到的人，则会坚定不移而又从容应战巧妙应对，化被动为主动，从恶的挑战中寻找善的契机，化不善的因素为善的因素，至少也要战胜恶转化恶而弘扬善，直到庖丁解牛，游刃有余，直到出污泥而不染。从来不与恶打交道是不可能的，不在恶面前垮台自杀也不变得那么恶却是必须的与有用的。而我们的文化传统、出版规则，直到政策法令又是偏向于不谈至少是不多谈不深谈人间的恶的———对此，我倒没有太多的异议，因为这里确实有一个现实的考虑，当人们的素质还相当不理想的时候，你谈恶谈得太多也许客观上变成了教唆为恶。我无意在这里讨论出版的普泛性原则适应性原则与价值性原则的悖论，我只是说，仅凭书本知识是不够的，人们会由于种种原因而没有把书写全面出全面，你也会因了各种理由而没有读全面。人们有时候会在书中选择甜美，而忽略了苦咸辣涩酸，人们倾向于选择芳香而对腥臭视而不语。人们会接受随大流，而省略了或者干脆是回避了或者干脆是隐瞒了一些不雅的东西或者奥妙的东西或者过于敏感的东西。即使没有任何回避和隐瞒，也没有一本书是专门为你的此时此地而写出来的，相反，那些书是书的作者针对他或她的彼时彼地的情况和问题而写出来的。这样，我们就必须善于实践，善于思索，善于区分，善于分析和总结概括，善于从各种不同的情况不同的成败得失中找出规律找出学问，琢磨出点玩意儿来。甚至学语言这种比较“死”的东西也是这样，从书本上学好发音和口语是很难的，你只有努力去听，一次一次地反复听，听以你要学的那种语言为母语的人是怎样地说话怎样地发音，再不断地与自己的说话自己的说法自己的发音相比较，才能找到毛病有所改进。阅读对于学语言的意义不仅在于读懂了你正在读的东西，而且更在于从阅读中学习别人的修辞造句，学习别人的表达方式和表达技巧。同样一句话也许能有几十种直到几百种说法，其中只有一两种对于此时此地此境此人才是最适合的。怎样在不同的情势不同的讲话者的身份与不同的对讲者的身份上选好这一种或两种最佳说法，这是任何语言读本上都无法讲清楚的，只有自己通过无数范例包括反面的事例去总结经验，去学得更聪明更能干些。“最好的东西是舌头”，最坏的呢？让我们举相声里关于不会说话的人的故事为例：一个人很不善于说话，一天他请客吃饭，见被邀请的客人还没有来齐，便说：“怎么该来的都没来呀？”一部分已到的客人觉得不对味儿，心想莫非我们是不该来的？他们便不快地走掉了。请客者忙道：“怎么不该走的走啦？”另一些客人听了不快，心想难道我们几个才是该走的吗？好吧，我们走。于是他们也走掉了。请客者更急了，连忙喊道：“我说的不是你们！”最后剩下的几个客人心想，原来说的不是他们，那么说是在轰我们了，于是最后的客人也走掉了。这当然只是一个小笑话，然而它说明了语言表述的困境、逻辑的无能为力（后来走掉的三批客人其实他们的思维判断并不符合严格的逻辑规则）、不必要的修饰语（该来的、不该走的）与不直截了当的说法（我说的不是你们）的误事。从中我们不但可以考虑怎样说话更少副作用、更能被人接受，也还能体会到本本主义教条主义的荒谬。相声中的主人公固然不会说话，但客人们也太能借题发挥，抓住片言只字乱做文章了。做任何事情，做任何判断，都不能只从一句话一个词出发，不能以话为据而要以实际情势为据。你如果参加宴会却又不等宴会举行即退席抗议，除了考虑某一句不得体的话语以外，至少应该考虑一下请客者的全部状况与那里的主客关系全貌。话是个有用的东西，话又是个害人的东西。《伊索寓言》里早就说过世界上最好的东西是舌头，最坏的东西还是舌头。我国古人也早就体会到了这一点，所以孔子“述而不作”，老子讲“道可道，非常道”，他们都注意保持潜在言语的活性，禅宗也不用言语乃至贬低与排斥言语。我们的古人强调“得意而忘言”，强调“言有尽而意无穷”，这也是很深刻很高明的。琢磨才能如古人所说的读书明理。读书而不明理，就只能一头雾水，“问以经济策，茫如坠烟雾”。明理而不读书，就只能满足于浅俗的小手小脚雕虫小技。把生活当做一部大书读，把一本本的书当做生活的向导和参考，当做谈话和辩驳的对象，那么，学习也罢，生活也罢，一切将变得多么有趣！读书明理，与时俱进，书有尽事有尽而思无穷用无穷，置于明朗之境，立于不败之地，这样离化境也就越来越近了。",
    "time": "2022-06-03"
}