{
    "title": "红鬼的眼泪",
    "author": "滨田广介",
    "content": "不知道是哪儿的一座大山，山崖下边有一所房子。大概是樵夫住的吧。不，不是的。那么，一定是狗熊住在里面了。不，也不是的。那儿只住着一个红鬼。那个红鬼的体形、相貌都和小人书上画的那种鬼截然不同。但是，他同样瞪着两只大眼睛，头上长着仿佛犄角一样尖尖的东西。因此，人们都认为他仍然是一个不可轻视的怪物。然而，事实并非如此，他倒是一个既善良又天真的小红鬼。小红鬼正年轻，力气很大，他却从来不欺负自己的伙伴。哪伯是一些比他还小的鬼淘气向他扔石头，他也一笑了之。是的，这个红鬼的确具有一种与其他鬼不同的气质。他常想：“我生来是鬼，应该尽量做些有益于鬼的好事儿。不仅如此，可能的话，我也很想成为人的好朋友，和人亲密地相处下去。”后来，他再也不能把这种想法默默地埋在心底里了。有一天，红鬼终于在自己家门前竖起了一块告示牌。他在牌子上用浅显易懂的日文字母写了几个短句子：这是心地善良的红鬼的家。欢迎大家来做客。这儿有美味的点心。还烧有热茶恭候大家。第二天，一位樵夫从山崖下的这所房子跟前路过，无意中看到了这块告示牌。“这儿怎么会立了一块告示牌……？”定睛一看，是用谁都能读懂的字母写的。樵夫赶紧又看了一遍，心里感到非常奇怪。意思虽然懂了，但却觉得蹊跷。樵夫又歪着头细细看了几遍，然后匆匆下山去了。山脚下有个村子。在村子里他遇上了平日熟悉的另一个樵夫。“我今天碰见一件稀奇事儿。”“啥事呀？难道是大晴天遇上下雨了不成？”“不，不对！是一件最最稀奇的事儿，顶顶新鲜的事儿！”“啊！什么新鲜事呀？”“鬼立了一块告示牌！”“什么？鬼立了告示牌？”“对啦！是鬼立的告示牌，这可是从来没听说过的事儿。”“上面写了些什么？”“去看看吧！看看你就知道了。”于是，两个樵夫一同沿着弯弯曲曲的山路再次来到山崖下鬼的家门前。“瞧，就是这儿。”“喔！果然如此。”后来的那个樵夫也凑上前去读了起来。这是心地善良的红鬼的家。欢迎大家来做客。这儿有美味的点心。还烧有热茶恭候大家。“哦，真是件怪事呀！这的确是鬼写的字。”“那当然。你看这字，是用了很大力气写成的。”“看上去态度还满诚恳的。”“如此说来，字句的意思是没有一点虚假的。”“咱们进去看看吧？”“别急，还是先在外面悄悄地看看再说吧。”屋子里的红鬼静静地听着两个人的谈话。这门口一抬腿就能进来，可是两个樵夫谁也不想进。看见两个人磨磨蹭蹭的样子，红鬼非常着急。两个樵夫好像在伸着脖子偷偷地向屋里窥视着。“里面似乎静悄悄的嘛。”“他真坏。”“是不是想把我们骗进去吃了？”“晤，有可能，危险，太危险了。”两个樵夫看来有些畏缩了。红鬼一直在侧耳细听，当他听到这里，不禁感到很委屈，便气呼呼地说：“真是岂有此理！谁要骗吃你们了？你们不要小瞧人！”诚实的红鬼连忙从窗边伸出头来，一下子露出他那通红的面孔。同时高声喊道：“喂，樵夫老乡！”这声音在人的耳朵里听来有如惊雷一般。“哎呀！可了不得啦！”“鬼来啦！鬼来啦！”“快跑，快跑啊！”红鬼根本就不想去追赶两个樵夫，可是他们俩却脚跟脚地跑开了。“喂，请你们等一等！我不骗你们！请你们站住，我这儿真有好点心好茶！”红鬼跑到屋外打算把他们叫住。可是，也许是胆怯的缘故吧，两个樵夫头也不回，匆匆忙忙、跌跌撞撞地朝山下跑去了。红鬼感到非常失望。这时他才发现，自己是光着脚跑出来的，这会儿正站在灼热的地面上。红鬼抱怨似地把目光转向自己立起来的告示牌上。这块木板是自己动手刨平、锯断、钉成的，字也是自己亲手写的，又是自己高高兴兴把它竖起来的。虽说花了这么多力气，却没有收到一点效果。“立了这么块牌子也没有用。即使天天做点心，每天烧茶水，也不会有谁来玩。真是白费劲了，实在是太气人了。”善良、诚实的红鬼也心烦意躁起来了。“嘿，这块破牌子，弄碎算啦！”说完，伸手把牌子拔出来，马上砰地一声扔在地上，然后用力踩了几脚。木板嘎巴一声就裂开了。红鬼感到心里十分烦躁。像折筷子似的又把告示牌的立柱折断了。正在这时，一位客人突然来到了红鬼的家门前。说是客人，其实也不是人类。他也是个鬼，是红鬼的好伙伴，但不是红鬼，而是个青鬼，是个从头到脚都发青的青鬼。这个青鬼住在很远很远的深山里，他的家是一座石头房子。这天早晨他从家里出来，驾着云雾落到半路这座山上。这时，青鬼毫不客气地一边靠近他一边说道：“怎么搞的？这种野蛮的事情可不像你能干得出来的呀！”红鬼一时感到非常难堪，脸上现出害羞的样子。但是他立刻又恢复了常态，把自己为什么这样生气一五一十地向青鬼讲了一遍。“原来是这么回事呀！我偶尔来玩一次，却看见你为这种事发愁。要是为这些事发愁，那可就没完没了啦！来，我告诉你，这么办就很简单嘛！回头我到山下的村子里去一趟，好好闹腾闹腾。”听到这里红鬼有些慌了，急忙说：“别……别开玩笑了。”“不是玩笑，你听着。在我闹腾得正起劲的时候，你突然出现在那里。然后按住我，朝我的头上狠狠地揍几拳。这样一来人们才会夸奖你。对不对？一定是这样的。这样就万事大吉了。人们就可以放心大胆地到你这儿来玩啦。”“晤，这倒是个好主意。只是有点太对不住你了。”“哪里，没关系的，别说废话了。总之，要干好一件漂亮事儿，不付出点代价是不行的。需要有人做点自我牺牲才行。”青鬼眼里露出很难过的神色，但仍旧非常干脆地说：“怎么样，就这么定下来吧？”红鬼沉思着没有吭声。“怎么，你还在打啥主意？不能再犹豫了。快走吧！赶紧干吧！”青鬼拉着不想动身的红鬼的手，催促着说。红鬼和青鬼一同朝山下走去。山脚下就有个村庄。村头有户人家。这户人家的四周用很低的竹栅栏围着，屋旁的百日红开满了通红通红的鲜花。鲜花正迎着阳光含笑吐艳。“怎么样？说定了，你过一会儿可要来呀！”青鬼耳语般地悄声说了这么一句，随即拔腿朝屋门前跑去。然后突然一边用力踢门一边大声喊道：“我是鬼，快开门！”屋子里，老爷爷和老奶奶正在吃午饭。大中午的，突然看见鬼站在敞开的门口上，两位老人吓得魂不附体，起身跑开了。“鬼，鬼来啦！”老爷爷老奶奶不停地喊着，一同从后门逃了出去。青鬼并没有去理睬跑开的老爷爷和老奶奶。进屋后见啥摔啥，锅碗瓢勺扔了一地。就连饭盆也给摔了。饭粒四处飞溅，弄得窗棂上、柱子上到处都是。酱锅也给搬倒了，酱汤顺着炉边滴嗒滴嗒地往下流。咣、哗啦、叮、咚、叭嗒……就这样，青鬼在屋里闹个不停，一会儿蹦、一会儿跳，一会儿拿大顶。“怎么还不来呢？”青鬼心里正暗自着急，就在这时，作为对立面的小红鬼气喘嘘嘘地跑了进来。“在哪儿？在哪？那个蛮不讲理的家伙在哪儿？”红鬼握紧拳头大声喊着，一发现青鬼就立即跑了过去。“呀！你这坏蛋！”红鬼口里骂着，同时揪住青鬼，用力卡住他的脖子。然后对着他那梆硬的脑壳，“砰哧”就是一拳。青鬼缩着脖子小声说：“你继续使劲打吧！”于是红鬼就“噼嚓叭嚓”地打了起来。村里人都躲在暗处提心吊胆地偷偷瞧着这边。他们的确看到了红鬼正在狠狠地揍那个野蛮的青鬼。尽管如此，青鬼却还在小声叮嘱红鬼：“不够劲！再狠点揍！”红鬼轻声说：“行了吧！你快跑吧！”“好，那我就跑啦！”青鬼从红鬼的胯下钻出去跑开了。他装作惊慌失措的样子，刚要出门的时候，又故意做了个把头撞到门框上的动作。谁知用力过猛疼得青鬼直叫：“哎哟，好疼！”红鬼顿时一惊，急忙跑过来担心地问道：“阿青，让我看看，疼得厉害吗？”青鬼没想到会把自己青青的额头再撞个大青包。他一边揉着一边跑开了。村民们被这个场面吓得目瞪口呆，在后面眼看着两个鬼跑出了村子。两个小鬼的影子已经远远地消失了。这时候人们才开始互相议论起来。“这到底是怎么回事儿？”“我还以为鬼都是些野蛮的家伙呢。”“那个红鬼的确和别的鬼不一样。”“对，一点不错！由此看来，那个红鬼还是满善良的。”“是吗？这么说，咱们还是赶紧到那儿去喝茶吧！”“对！快走啊！马上去还不算晚。”人们就这样你一言我一语地嚷开了。村里的人们都放心了。当天就都进山了。大家站在红鬼的屋门前，轻轻地敲着门叫道：“阿红，阿红，你好啊！”红鬼听到有人在叫，便一跃跳到门外，满面笑容地迎了出来。“欢迎，欢迎！请，快请进！”红鬼急忙把大家接进客厅。客厅很朴素，木樯、木地板，就连天花板也是用树皮装饰的。圆圆的餐桌，短腿矮椅子，统统都是用木头制作的。而且所有这些都是红鬼自己亲手做成的。墙壁上端端正正地挂着一幅油画。油画的画框也是红鬼自己用漂亮的白桦树皮做成的。油画本身又是红鬼精心画出来的。画面上画着一个鬼和一个人类的小孩。天真活泼的小孩骑在红鬼的脖子上，正冲着外面看画的人。画上画的这个红鬼大概就是他自己吧。油画以六月时节翠绿的庭院为背景，生动地描绘了笑容满面的红鬼和一个小孩的形象。人们环视了一下房内的四周，然后一屁股坐到了红鬼亲手制作的椅子上，这些椅子坐上去正合适，不仅谁的身子都是松松快快的，而且心情也很轻松自在。它的手艺怎么会这么巧呢？还是去问问红鬼吧？不，先别忙，你们看！红鬼亲手把茶送来了。点心也是他自己动手端来的。啊，多么香的茶呀！多么好吃的点心哪！这么香的茶，这么好吃的点心，在场的人还没有谁品尝过呢！回到村里以后，人们对红鬼的盛情款待异口同声地赞叹不已。所有的人都夸奖红鬼的房子收拾得干干净净，实在令人喜欢，令人心情舒畅。“如果真是这样，我也想去看看呢。”“你昨天不是去过了吗？”“天天去我都没意见。”情况就是这样，逢上好天，人们就三五成群地从村里到山上红鬼家里去做客。红鬼终于和人交上了朋友。他的生活也跟着发生了变化，再也不像以往那样孤独、寂寞了。可是，日子一天天地过去了，红鬼发现自己还欠下点什么。喔，他想起来了。是青鬼——他最亲密的小伙伴青鬼，自从那天分别以后再也没来过。“他怎么样了呢？是不是伤还没有好？那天他故意把头撞到门框上，伤得可不轻啊！不行，我得去看看他。”于是红鬼做好了出发前的准备。他在一张八开的日本白纸上写道：乡亲们：我今天全天不在家。明天在家。红鬼。写好后，贴在房门上。天刚放亮，红鬼就起程了。他翻山越岭来到青鬼的住处。节气明明已是夏末秋初了，可是深山庭院里草坪上的香百合依然盛开着雪白的鲜花，散发出阵阵醉人的清香。晨露滴嗒滴嗒地从松树的粗枝上向下滴落，滋润着翠竹的嫩叶。阳光还没有照射进来。红鬼沿着高高的岩石台阶来到青鬼的家门前。房门紧紧地关闭着。“是没起床呢，还是不在家？”正在犹豫的时候，突然发现门旁贴着一张纸条，上面还写着什么。红鬼朋友，希望你永远诚实地同人们亲密交往，愉快地生活下去。近期内我不能到你那里去。如果我继续和你来往，人们会对你产生怀疑，也可能感到恐惧。这样就得不偿失了。基于这种考虑，我决定出去旅行一次。也许这次旅行的时间会很长很长。但是，我永远不会忘记你的。也许我们还会在哪儿见面的。再见，望你保重身体。你的终生好友，青鬼。红鬼默默地看完这张纸条，又连续看了好几遍，然后扑到门上抽抽搭搭地哭了起来。",
    "time": "2022-06-03"
}