{
    "title": "一笑倾人心",
    "author": "林·拉德纳",
    "content": "去年夏天，在第五大街和第四十六街交通繁忙的路口，有过一位交警，他让你觉得他的工作说到底并没有那么糟糕。很多交警好像喜欢侮辱人，有种虐待情结，是由于差劲的天气和更差劲的司机，也许再加上家里的悍妇所导致。本·柯林斯却不管是不是在训你，好像完全是天生一副乐呵呵的样子，他那张长着雀斑的大脸盘上快活地堆着笑容，就算遇到再麻烦的事，也不肯多云转阴。看着他也会让人高兴起来，他说话逗人。即使说的事情并不总是这么轻松，他说的方式却让人觉得轻松。本的年龄在三十岁上下，身高六英尺四英寸，体重两百一十八磅。从三十二街直到中央公园之间的交警百分之八十都是这样，可是本的与众不同之处，是他习惯性于说话幽默——我想你不得不承认他话说得巧。例如，像努南、沃茨或者卡莫迪满足于张口就说“嗨！该在哪儿开就在哪儿开！”，或者“你他妈以为你在往哪儿开？”，本则倾向于说得有技巧。“你好吗，巴尼？”他会对一个把车开得顶到马路牙子才停下来的人说。“我不叫巴尼。”“请原谅。从你开车的样子看，我还以为你肯定是巴尼·奥德菲尔德（译注：巴尼·奥德菲尔德（1878—1946）为美国著名赛车手）呢。”要么：“我想你是没看到红灯吧。”“是没看到。”“嗯，那你以为别的车怎么停下来了？你以为全是突然没油了吗？”要么：“你是干哪行的？”“我是个建筑商。”“嗯，这是个有面子的好行业，我要是你，就不会觉得不好意思。我就不再让人们以为我是消防队的了。”或者：“你喜欢伦敦吗？”“我？从来没去过。”“你开得靠左不靠右，我还以为你是在那儿学的呢。”在本守着的这个路口，有人违规时，除非后果严重，否则除了像这样让本巧妙地说几句，很少再加以惩罚，而他说得这么入耳，你会有点为犯错而高兴呢。下班后，他是个“性格和善的大男孩”，乐于带格雷丝去看场电影，或者去阿诺德家打牌，要么只是闲待在家里。后来九月里有天上午，一辆新刮刮的凯迪拉克跑车——蓝色，带黄色装饰——自北往南风驰电掣地开过来，不按常情常理，把纽约州以及纽约市的法律违反个遍。四十八街和四十七街的卡莫迪和努南又喊又吹哨子，都没能让这辆车不再疯开，可是本，一开始把自己的庞大身躯堵在这辆车冲来的方向，给了司机两个选择，要么减速，要么撞上他。后来，本动作敏捷——对这么一个大块头而言，如此身手令人吃惊——往旁边一让，跳上了这辆车的踏板，终于让这辆车在他原来所站位置跟四十五街之间的马路牙子之间停了下来。他差点气昏了头，正要恶狠狠地想到什么就说什么，却第一次看到了这个天杀的长什么模样。他从来没见过这么漂亮的一张脸，还带着极其肆无忌惮、不合时宜，却令人无法抗拒的微笑，会让你觉得别的微笑都顿然失色。“嗯——”本迟迟疑疑地说，然后表演欲又恢复了几分。“你的头盔呢？”她没回答，只是保持微笑。“你要是消防队的，”本说，“就应该戴上头盔还有徽章，要么把你的车漆成红色，要么装上警号。”还是没回答。“也许我看样子像是个英国警察，也许你以为自己在伦敦，那儿的人开车靠左边。”“你挺逗的。”她说。她说话也像她的微笑一样，令人为之心颤。“我可以在这儿待一上午听你说话。我可以的，只是不行，我跟人约好在第八街见面，这会儿已经晚了。我知道你也忙，所以我们千万别再互相耽误时间了。可是什么时候，我真的想听你给我说个全套的。”“噢，你会的！”“你住哪儿？”“在家里。”“这样说不是很礼貌，对吧？我在想你也许住在布朗克斯——”“我是住在布朗克斯。”“我去拉伊经过，我住那儿，所以也许可以搭你。”“谢谢。我要是死，我想老死。”“噢，我开车不算差，真的。我的确喜欢开快车，可是我开得小心。在我们以前住的布法罗市，警察全知道我开车小心，一般都让我想开多快开多快。”“这儿不是布法罗，这条路也不是高速公路。你想开快车，别在第五大道上开。”女孩直直盯着他的眼睛。“你喜欢吗？”“不喜欢。”本说。她又对他露出微笑。“你什么时候下班？”“四点钟。”本说。“嗯，”女孩说，“哪天下午，我也许差不多那时候回家——”“我跟你说过我还不准备死呢。”“我会特别小心的。”本忽然意识到他们正在表演给一大群目不转睛的观众看，他却不是明星，这可是头一遭。“开走吧！”他用自己最生硬的声音说，“我让你走，是因为你是个生面孔，下次别想这么容易就走了。”“感激不尽！”女孩说，“一样，我也不喜欢自己是个生面孔，我希望下次你不会用这个理由放了我。”说这句话时，还伴随着她灿烂的笑容，让以前只是在浴室唱歌的柯林斯先生在这天后来的上班时间里，相当大声地哼唱奥曼和阿登演唱组的歌曲片段，来自他们的一张风格轻快的唱片，前一晚上，他的太太把这张唱片放了一遍又一遍。他的接班人蒂姆·马丁在四点钟准时出现了，可是本好像不急着回家。他装作听蒂姆讲他从弗拉盛过来时听到的两个新段子，一个是关于某个苏格兰人和旅馆里的几条毛巾，一个是关于两个犹太佬在一间夜总会的。他总算在该笑的地方笑了，可是他的注意力放在往北方向的车流上，现在那已经不属于他管了。四点二十分时，他跟马丁说了再见，在东侧的人行道上慢慢往南走。他一直走得远至三十六街，却是徒劳。他通常都是搭某个住在布朗克斯或者北方郊区的人的顺风车，可是这会儿想搭也晚了，不得不为自己的愚蠢付出代价，于是匆匆赶到中央大火车站，上了郊区快线回家，站了一路。“我是个傻瓜！”他心想，“她很可能走了另外一条路，故意躲着我。要么是我走过哪道街口后，她才开到了那里，我应该在四十四街再坚持等一会儿。要么也许别的谁公事公办，把她关起来了。不过要是她对他微笑的话，就不会。”可是她不会对谁都那样微笑，之所以对他微笑，是因为喜欢他，因为她真的觉得他挺逗。对，她是那样觉得的！那是她常说的话，她也是用这种方式拿捏布法罗那里的伙计的。“挺逗！”这词用在这样一个吨位庞大的人身上，可真是恰当啊。她是开玩笑，不，她不是开玩笑，不完全是。她会像很多女孩儿一样，喜欢他的长相，另外也许关于消防队和伦敦的话让她觉得滑稽。不管怎么样，他看到了全世界最美妙的笑容，到家时，他还因此觉得心里暖洋洋的，暖得让他亲吻太太时，热情得让她吃了一惊。本上白班时，有时会在吃晚饭时讲讲上班时的一两桩事让格雷丝乐一乐。有时他讲的全是编出来的，他太太也这样怀疑过，可是有什么关系呢？这种事即使没发生，也是应该发生的。这次，他迫不及待地想说说住在拉伊的那个女孩，可是他已经学乖了他太太没兴趣听有关漂亮女人的事，就又讲了他跟同是男人的差劲司机争论，几乎全属子虚乌有，全是他一个人争来争去。“有个人开一辆一九二二年的别克车往南去，灯变了，该把车往前开，他以为他马上就要开动，却反而是往后倒，撞上了格林威治村那边开过来的一辆皮尔斯大车。皮尔斯一点儿也没碰坏，只是他自己的车碰凹了一点，可是要不是有我出面解决，他们会吵起来，影响交通十分钟。“我把开别克的伙计叫到马路牙子边，我跟他说：‘怎么回事？你想家了吗？’他问我什么意思，指我说他想家，我说：‘哎，是你这么着急地回到你出发的地方，急得甚至等不及掉头嘛。’“接着他想解释是怎么回事，好像我不知道似的。他说这是他第一次开别克，以前习惯了用一般的变速杆。“我说：‘好吧，可这儿根本不是练车场。练车的地方是再往前四个街区，去四十二街。你会发现那儿车更多，走路的和警察要多上两倍，另外，他们那儿还有电车和一幢摩天大楼。“我说：‘这儿像沙漠，你在这儿永远什么也学不到。’你该听听人们笑得有多厉害。”“我想像得到！”格雷丝说。“后来有辆乔丹车，一个胡子花白的老头儿开的。他要停在卡斯克尔酒店门口，他说不会超过半个钟头。我说：‘噢，太糟糕了！我真希望你能过个周末。’如果你通知我们你要来，我们会给你安排几场派对。’他说：‘我有点想投诉你无礼。’“我就说：‘你敢那样做，我要逮捕你，因为你开车没经过父母的允许。’你该听听他们笑得多厉害。我说：‘加油，乔丹，加油！’你该听听他们笑得。”“那肯定！”格雷丝说。本少有地陷入沉默。“你在想什么？”他不该说的，但还是说了：“有个女孩开了辆蓝色的凯迪拉克。”“噢！又来了！她怎么了？”“没什么，只是她那样子，好像整条大街都是她家的，我狠狠说了她一顿。”“你怎么说她的？”“我忘了。”“她漂亮吗？”“我没注意，我在生气呢。”“你？！”“她差点儿就把我撞完蛋了。”“你很可能只是对着她微笑吧。”“不，是她微笑。她微笑——”他打断话头，从桌前站了起来。“好了，宝贝，我们去弗兰克林酒吧吧，乔·弗里斯科在那儿。然后去看场卓别林电影。”这星期过完，本还是根本没看到那辆蓝色的凯迪拉克和女车主，可是他全部心思都在排练他的机灵话，目的是加强她对自己“挺逗”这方面的看法。可是她在下个星期二下午晚些时候突然出现时，本在激动之下全忘了，只会瞪着眼睛。要不是女孩先开口，他就没机会听到她迷人的声音。往北开车的她把车停在马路牙子边，过了他所在的路口几英尺，她向本示意。“四点过了，”她说，“我不是可以搭你回家吗？”什么运气啊！这星期他上晚班。“我才刚上班，晚上十二点下班。”“你真差劲！你没跟我说你要换班。”“我每星期都换。上星期上午八点到下午四点，这星期下午四点到夜里十二点。”“下星期八到四点？”“是这样。”“噢，我只能等咯。”“下星期一？”他表现了一下：“要是你还活着的话。”她又露出那种微笑。“我会的，”她说，“有动力。”她又往前开了，本晕头晕脑地回到岗位。“动力，动力，动力。”他对自己重复几遍，记住了这个词，可是等到一点半回到家后，他在格雷丝的简明韦氏词典里没查到这个词，他把拼法记错了。历史上最漫长的一个星期结束了。星期一快到中午时，那辆凯迪拉克飕的一下从他身边开过去，他听到一个词：“晚点儿。”本下了班要走时，蒂姆·马丁正在讲他刚听到的关于两个或者更多犹太人的段子时，本突然意识到她正好停在他身后，在等他上车，也挡住了交通。后来他就上了她的车，缩着他的庞大身躯好挤上车，蒂姆粗俗地流露出吃惊之情，让本笑得像个小孩子。“你笑什么？”“没什么，我只是感觉不错。”“你下班了高兴吗？”“对，今天是的。”“不是总这样？”“我一般没什么所谓。”“我相信你是没什么所谓，我相信你喜欢你的工作，可是我也看不出你怎么会喜欢，因为在我看来，这种工作不好干。我们一开出这段塞车地方，我就要你都跟我说说。”在五十一街，红灯让他们停了下来，她转过身开心地看着他。“幸好顶篷放下来了，”她说，“再多一层罩着，你会不舒服得要命。”“等到我自己买汽车，”本说，“一定得是辆麦克牌的，而且就算到那时候，我也得请个男的来开。”“干吗得是男的？”“男的不全是疯的。”“说真的，我没疯。我差点碰到过什么吗？”“你只是全都擦着边过去。你开得太快，太冒险了。可是我上来之前就知道了，所以没理由抱怨。”“反正也不够地方让你坐。你想下去吗？”“不。”“我怀疑你能不能下去。你住哪儿？”“一百六十四街，靠近大街那里。”“你一般是怎么回家的？”“就像这样。”“我还以为我让你省得累人地去坐地铁还是怎么样呢。我本来就应该知道嘛，从来少不了人邀请你，是吗？”“几乎没少过。”“他们都问你各种各样的问题吗？”“是啊。”“对不起。因为我本来想问，这会儿又没法问了。”“为什么没法问？”“你肯定回答得烦了。”“我并不是每次回答得一样。”“你是说你跟他们说谎话，让你自己开心？”“有时候。”“噢，太棒了！来吧，跟我说谎话！我问你问题，很可能是他们都会问的同样问题，你回答得好像我是个笨蛋，好吗？”“我试试吧。”“嗯，让我想想。我该先问什么？噢，对了。冬天里你难道不会感觉特别冷吗？”他重复了一遍他本来是回答一位老太太的话，那位老太太显然不是本地人，她的好奇心让她盘问了本二十多分钟，而那会儿是据他所知最繁忙的时段。“不会，我觉得冷了，就会拦下一辆车靠到散热器上。”目前这位访谈者给他的奖励是对此笑得过分。“太棒了！”她说，“我想你耳朵冷了，你会再拦下一辆借用一下发动机罩。”“我要记住你这句。”“还问什么呢？你给撞过吗？”“一天到晚，不过都是擦着撞，我很少给撞倒，然后再轧过去。”“整天站着，不是简直让你累死了吗？”“比拿大顶倒是强多了。说真的，小姐，我习惯得睡觉得都那个姿势呢。”“汽油味不会让你恶心吗？”“一开始是，可是现在我不闻就没法活。我有套房子就在修车厂旁边，随时可以过去给自己加气。”“你有多高？”“六英尺十英寸。”“骗人！”“你更清楚，不是吗？我六英尺四英寸，可是女的问我时，我跟她们说个六英尺六英寸到七英尺两英寸之间的数字，她们总是说：‘天哪！’”“让你最头疼的是那一类，男的开车的，还是女的开车的？”“男的开车的。”“真的？”“没错。让我头疼的男的开车的是女的五十倍。”“有很多人问你问题吗？”“不，你是头一个。”“那天我说你挺逗，你生我气吗？”“我没可能生你的气。”过了好几个街区两人都没说话。这个女孩不用说真是开得快，本往前看的话，会更紧张的，可是他的眼睛主要都在盯着女孩的侧面看，在迷人方面，那仅次于她的微笑。“你看我们到哪儿了！”他们快到福德海姆路时，女孩失声叫道，“可是你住在一百六十四街！你干吗不叫我？”“我也没注意。”“别下车，我送你回去。”“不，不用了。我可以再搭一段。这条路上有个伙计，我想去看看他。”“你冒险跟我在一起，也没显得害怕，你挺好的嘛。还愿意跟我冒险吗？”“你说什么时候都行。”“我每星期开车进一次城，去格林威治村看我姐姐，一般都在星期一。”“下星期一我值晚班。”“那就下下星期一了。”“还有很久呢。”“时间会过去的，总是要过去的。”时间的确过去了，却是那么慢吞吞的！到了那天，天很像要下雨，本担心那个女孩不会来。后来真的就下起了雨，绵绵细雨和湿滑的道路让开车危险了好几倍，他又担心她会来。他知道在她的词典里，没有谨慎驾驶这个词，要是她约好了见她姐姐，除非发大水，否则什么拦不住她。正好在他要去吃饭前，那辆凯迪拉克开过去了，往南面方向。车篷支了起来，挡风玻璃上雨扫飞快地扫来扫去。在雨中，本看到那个女孩露出微笑，还向他挥了下手。车流很多，也容易出事，两个人都一定不能分心。四点钟时她再次出现，为搭他而停下车，当时还在下着毛毛细雨。“这天气可不是要命吗？”她说。“别跟我提天气！”她露出微笑，转眼间，他忘了之前几个钟头所有烦恼和不舒服的感觉。“我们让顶篷就这样拉着的话，会把你弄驼背，可要是拉下来，我们会淹死的。”“就这样拉着吧，我没事。”“我们不谈话你不介意吧，我觉得想安静一会儿。”他没答话，他们就不再说话，一直到莫里斯山公园往东转时。这时：“我可以查出来你叫什么，”她说，“记住你的警号，找人查一下。不过你可以让我免得费事，直接告诉我得了。”“我叫本·柯林斯。我可以要求查你的驾驶执照，就能知道你叫什么。”“天哪！可别！我没有驾驶执照，不过我叫伊迪丝·多尔。”“伊迪丝·多尔，伊迪丝·多尔。”本说。“喜欢吗？”“好听。”“放一块儿挺滑稽。伊迪丝的意思是快乐，多尔的意思却是伤心。”“嗯，”本说，“你无证驾驶会经历很多次伤心的，反正你在这种路上开车早晚会。下雨天汽车路上最滑了。”他们到了麦迪逊大街北段，开车有危险，可这不是本想让她慢下来的惟一原因。两人又是都没开口，一直到了街心广场那儿。“你结婚了吗？”她突然问他。“没有，”他撒了谎，“你呢？”“我很快就要。”“跟谁？”“布法罗的一个人。”“你很爱他吗？”“我不知道。可是他想娶我，我爸爸也想让他娶我。”“你会搬到布法罗吗？”“不，他来这儿，当我爸爸的合伙人。”“也是你的。”“对。噢，天哪！到一百六十四街了，今天我可千万别再把你拉过去了，这样的天气下可不行。你觉得你自个儿能钻出去吗？”他费了些力气，但总算钻了出来。“我想有两星期要见不着你了。““恐怕是吧。”她说。他想说别的，话到嘴边又憋了回去。“多尔小姐，”他说，“听我的，回家时别想着创下什么记录。只用慢悠悠地开，一个钟头内就会在晚饭前回到家里。好吗？为了布法罗的那一位？”“好。”“也为了我。”天哪！她微笑得真叫人难忘！他必须慢慢地走回家，好让自己在见到格雷丝前镇静下来。他干吗要跟那个女孩说自己没结婚呢？她又有什么所谓？格雷丝一看到他就劈头厉声命令：“马上去洗个热水澡！然后穿上浴袍，今天晚上我们哪儿也不去。”她和玛丽·阿诺德去弗农山打牌，回来淋得浑身湿透。晚饭时，这件事她说个没完没了，谢天谢地！晚饭后，他想读东西，可是读不进去。他听了一会儿她太太听不够的奥曼和阿登演唱组唱片。他去睡觉，希望能睡着，还能做梦，希望能一口气睡上两个星期。他起床起得早，早得能在早餐前看一眼报纸。《布朗克斯区小车撞电车，开车女性身亡》。他读着读着眼睛感觉怪怪的：“昨天下午四点半后不久，在布朗克斯区福德姆路和韦伯斯路的街口，一辆小汽车打滑撞向一辆电车，小车司机——家住拉伊的二十二岁伊迪丝·多尔小姐——当场殒命。”“格雷丝，”他说话变了腔，“我忘了，今天早上我应该七点钟上班，有场游行什么的。”他一个人走出家门，大声自言自语，长大后，他还是第一次这样：“我感觉并不像我以为的那么难受。我只见过她四五次，我真的感觉没那么难受。”两三个星期后的一天下午，有位住住怀特普莱恩斯的男的，姓休斯，开着一辆斯图德贝克车，正要抢着穿过四十六街，却被厉声命令把车开到路边，他也照办了。“你抢着干吗？”那位板着脸的交警质问道，“你他妈以为你往哪儿开？你怎么回事，你这个混蛋！”“我一时走神了，对不起。”休斯先生说，“您放我一马的话，我回家时搭您回布朗克斯。记得吗？上个月我还搭过您呢。也就是说，是个跟您长得像的人。也就是说，他长得有点儿像您。我现在看出来了，不是您，是另外一个人。”译：孙仲旭",
    "time": "2022-06-03"
}