{
    "title": "学生的妻子",
    "author": "雷蒙德·卡佛",
    "content": "他在给她念里尔克，一个他崇拜的诗人的诗，她却枕着他的枕头睡着了。他喜欢大声朗诵，念得非常好――声音饱满自信，时而低沉忧郁，时而高昂激越。除了伸手去床头柜上取烟时停顿一下外，他的眼睛一刻也没离开过诗集。这个浑厚的声音把她送进了梦乡，那里有从围着城墙的城市驶出的大篷车和穿袍子的蓄须男子。她听了几分钟，就闭上眼睛睡着了。他接着大声往下念。孩子们已经睡着很久了，外面，不时有辆车在潮湿的路上擦出些声音。过了一会他放下书，转身伸手去关灯。突然，她像被吓着似的睁开了眼睛，眨了两三下。她发愣的的明亮眼珠上眨动着的眼睑，看上去出奇的黯淡和厚实。他注视着她。“在做梦？”他问道。她点点头，抬手指摸了摸两鬓的塑料发卷。明天是星期五。伍德隆公寓所有四到七岁的孩子一整天都归她管。他用手臂支撑着身体看着她，同时用闲着的那只手把床单拉拉直。她脸上皮肤光滑，颧骨突出；这颧骨，她有时会对她的朋友说，是从她父亲那儿继承来的，他有四分之一的内兹佩尔塞人血统。接着她说：“给我随便弄点儿三明治，迈克。在面包上放点黄油、生菜和盐。”他没做什么也没说什么，因为他想睡了。但当他睁开眼睛时，她还醒着，正注视着他。“南，你睡不着？”他非常严肃地说。“很晚了。”“我想先吃点东西，”她说。“不知怎么搞的，我的腿和胳膊都疼，还饿。”他重重地叹了口气，翻身下了床。他给她做了三明治，用托盘端过来。她从床上坐起来，对他笑了笑，接过托盘时往背后塞了个枕头。他觉得她穿着这身白色的睡衣，看上去像是医院里的病人。“真是个有趣的梦。”“梦见什么了？”他说，上床朝他那边转过身去，背对着她。他瞪着床头柜，等了一会。然后慢慢闭上眼。“真想听吗？”她说。“当然，”他说。她舒服地靠在枕头上，抹掉嘴唇上沾着的一个面包屑。“嗯，好像是一个冗长的梦，你知道的，那种里面有各种复杂关系的梦，但我现在记不全了。刚醒来时还清楚，现在有点模糊了。迈克，我睡了有多久？其实，我想也没什么大不了的。总之，好像是我们在某个地方过夜。我不知道孩子们都在哪儿，但只有我们俩呆在某个类似小旅馆的地方。在一个陌生的湖边。那儿还有一对年纪较大的夫妇，他们提议用摩托艇带我们出去兜一圈。”她笑了起来，回忆着，身体离开枕头向前倾。“接下来我只记得我们在上船的地方。结果船上只有一排座位，在前排，有点像张条凳，只够坐三个人。你和我就谁该牺牲自己挤在船的后面争了起来。你说该你，我说该我。但最终还是我挤进了船的后面。那地方真窄，我腿都挤疼了，我还担心水会从船边上漫进来。后来我就醒了。”“真是个不一般的梦，”他应付了一句，昏昏欲睡地觉得自己该再说点什么。“你还记得邦妮&amp;#8226;特拉维斯吗？佛瑞德&amp;#8226;特拉维斯的老婆？她说她常做彩色的梦。”她看了眼手中的三明治并咬了一口。她咽下去，用舌头舔了一下嘴唇里面，伸手拍打身后的枕头时，用腿平衡着托盘。她舒心地向后靠在枕头上。“你还记得那次我们在提尔顿河过夜吗，迈克？就是第二天早上你钓到条大鱼的那一次？”她把手搭在他的肩上。“还记得吗？”她说。她记得。过去几年里她很少想到它，最近却常想起它来。那是婚后的一两个月，他们出去度周末。坐在一小堆篝火旁，冰凉彻骨的河水里泡着一个西瓜，晚饭她做了炸午餐肉、鸡蛋和罐装豆子，第二天早晨，还是用那只烧黑了的平底锅做了烤薄饼、午餐肉和鸡蛋。两次做饭她都把锅给烧糊了，咖啡怎么也煮不开，但这是他们度过的最美好的时光之一。她记得那晚他也给她朗诵了伊丽莎白&amp;#8226;勃朗宁和《鲁拜集》里的几首诗。他们盖了那么多的被子，她的脚在下面动都动不了。第二天早晨他钓到一条巨大的鳟鱼，河对面路上的人停下车来，看他怎样把鱼弄上岸。“哎？你到底记不记得了？”她说，拍着他的肩膀。“迈克？”“记得，”他说。他往他那边稍微移了移。他觉得自己已经记不太清楚了。记住的只是仔细梳理过的头发以及那些对人生和艺术半生不熟的见解，他其实很想忘掉这些。“那是很久很久以前的事了，南，”他说。“我们刚上完高中，你还没去上大学，”她说。他等着，然后用胳膊把自己撑起来，转过头，目光越过肩膀看着她。“三明治快吃完了吗，南？”她仍然在床上坐着。她点点头，把托盘递给他。“我把灯关了，”他说。“要是你想的话，”她说。他再次栽倒在床上，双脚向两边伸展，直到碰到了她的脚。他一动不动地躺了一会儿，试图放松自己。“迈克，你还没睡着，是吧？”“没有，”他说。“没睡着。”“那好，别在我前面睡着，”她说。“我不想一个人醒着。”他没有回答，只是向她那儿稍稍靠近了一点。她把手臂搭在他的身上，手掌平放在他胸口，他抓住她的手指，轻轻地捏了捏。只一会儿的功夫他的手就落到了床上，他叹了口气。“迈克？亲爱的？我希望你能揉揉我的腿。我的腿好疼，”她说。“天哪，”他轻声说道。“我刚才都睡着了。”“嗯，我希望你能揉揉我的腿，再和我说会儿话，我的肩膀也疼。但腿特别疼。”他转过身来，开始揉她的腿，然后又睡着了，手还放在她的臀部。“迈克？”“怎么了？南，告诉我怎么了。”“我想要你帮我把全身都按摩一下，”她说，转身面朝上。“今晚我的手臂和腿都疼。”她屈起膝盖，把被子拱起一个包。黑暗中他快速地睁开眼，又闭上。“哈，成长的疼痛？”“哦，天哪，正是这样，”她说，扭动着她的脚趾头，高兴自己终于把他从睡眠中拉了回来。“我十岁、十一岁时就长到现在这个样子了。你真该看看当时的我！那时我长得那么快，腿和胳膊一天到晚都在疼。你没这样过？“没什么样过？”“你有没有感到过自己在长？”“不记得了，”他说。他最终用胳膊支撑起自己，划了根火柴，看了看钟。他把枕头凉的那一面翻上来，又躺了下来。她说，“你困了，迈克。我希望你愿意聊一会儿“好吧，”他说，没有动。“你只要抱着我，让我睡着了。我睡不着，”她说。她转向她那一侧，面对着墙，他转过身来用胳膊搂住她的肩膀，“迈克？”他用脚趾头碰了碰她的脚。“跟我讲讲你喜欢的和不喜欢的东西。”“现在想不起来，”他说。“愿意的话你可以告诉我你的。”他说。“如果你保证告诉我的话。愿意保证吗？”他又碰了碰她的脚。“好吧……”她说，仰面舒服地躺着。“我喜欢好的食物，像牛排和脆炸薯泥那样的东西。我喜欢好看的书和杂志、在夜里乘火车和坐在飞机上的那些时光。”她停住了。“当然，没有按照喜欢的顺序排。如果要按顺序排的话我得想一想。但我喜欢坐飞机。离开地面的那一刹那，你会有一切都无所谓的感觉。”她把腿搁在他的脚踝上。“我喜欢晚上睡晚点，第二天早上赖在床上不起来。我希望我们能经常那样，而不是偶尔的一次。我还喜欢做爱，喜欢在不经意时被爱抚。我喜欢看电影，过后和朋友一起喝喝啤酒。我喜欢交朋友。我非常喜欢简妮斯&amp;#8226;亨德里克斯。我希望每周至少去跳一次舞。我希望总有漂亮的衣服穿，希望在孩子们需要时不用等就可以给他们买衣服。劳里现在就需要一套过复活节的衣服。我也想给加里买一套新的西服或类似的衣服。他够大的了。我希望你也有一套新西服。其实你比他更需要一套新西服。我希望我们有自己的住房，不再每年或隔一年就得搬次家。这是最大的希望了，”她说，“我希望我俩能过一个诚实的生活，不用去担心钱和账单之类的东西。你睡着了。”她说。“没有。”他说。“我再也想不起什么了。该你了。告诉我你喜欢什么。”“我不知道，好多东西。”他咕哝了一声。“嗯，告诉我嘛。我们不就是说说而已吗，是吧？”“我希望你别烦我了，南。”他又转到他那一侧，手臂伸出床沿。她也转过身来，紧贴着他。“迈克？”“天哪，”他说。接着又说：“好吧。先让我伸伸腿，我好醒过来。”过了一会她说，“迈克？你睡着了？”她轻轻地摇了摇他的肩膀，但没有回应。她靠着他的身体躺了好一会儿，试图入眠。起先她很安静地躺着，一动不动地靠着他，均匀地小口呼吸。但她睡不着。她努力不去听他的呼吸声，那让她觉得不舒服。呼吸时他鼻子里发出一种声音。她试图调节自己的呼吸，让呼气和吸气合上他呼吸的节奏。但没用。他鼻子发出的这种细小的声音让所有的努力都白费了。他的胸膛也发出一种吱吱声。她又翻了个身，用屁股抵着他的屁股，把手臂一直伸到床的外面，手指尖小心翼翼地抵住冰冷的墙。床脚处的被子被拉起来了，腿在移动时能感觉到一股气流。她听见两个人走来，在上隔壁公寓的楼梯。有人在开门前发出一个嘶哑的笑声。然后，她听见椅子拖过地板的声音。她又翻了个身。隔壁有人冲抽水马桶，稍后，又冲了一次。她又翻了个身，这次面朝上，尝试放松自己。她想起了在一本杂志上读到过的文章：如果身体所有的骨头、肌肉和关节都能完全放松的话，睡眠一定会降临的。她长长地呼了口气，闭上眼睛，一动不动地躺着，手臂伸直放在身体的两侧。她尽量放松自己，试图想像自己的腿悬在空中，沐浴在某种薄雾般的东西里面。她翻身面朝下躺着。她闭上眼睛，又睁开来。她想着嘴唇前面的床单上卷放着的手指。她伸出一根手指来放在床单上。她用拇指摸了摸食指上的结婚戒指。她翻到自己的侧面，又翻到正面。她开始感到恐惧，在一种莫名的焦虑中，她祈祷能够入眠。求你了，老天，让我睡吧。她努力要睡着。“迈克，”她小声说道。没有回应。她听见隔壁房间里一个孩子翻身时碰到了墙。她听了又听，但再没有其他的声音了。她把手放在左胸，感到心跳传到她的手指上。她趴在床上，头离开枕头，嘴贴在床单上，哭了起来。她哭了一会，然后爬到床脚处，从那儿下了床。她在卫生间洗了脸和手。她刷牙，一边刷一边从镜子里端详自己的脸。她把客厅的暖气调高了点。然后，她在厨房的桌旁坐了下来，把脚收进睡衣里面。她又哭了。她从桌子上放着的一盒烟里拿了一根点着。过了一会儿，她回到卧室去拿她的浴袍。她去查看孩子们。把儿子的被子往上拉了拉，盖住他的肩膀。她回到客厅里，坐在那张大椅子上。她随手翻开一本杂志试着往下读。她盯视着上面的照片，又试着往下读。不时有辆车从外面的街上开过，她会抬起头。每当车子开过时，她都要听着，等着，然后再低头读杂志。椅子边的架子上有一沓杂志，她把它们都翻了一遍。曙光初现时她站了起来。她来到窗前。小山冈上无云的天空开始变白。树木和街对面那排两层高的公寓楼在她的注视下显露出它们的形状。天空变得更白了，山冈后面的光线在急剧增多。除了因为孩子中的这个或那个而早起外（她不把这些算上，因为她从来没往外看，只是匆忙地回到床上或去厨房），她一生中没见过几次日出，而那几次还是在她小时候。她确信没有一次像这样。她从未在读过的书和看过的画里了解到日出会是这么的可怕。她等了一会儿，走到门前，打开门锁来到阳台上。她掖紧浴袍的领口。空气又湿又冷。周围的景像渐渐显露出来。她一点点地看过去，最后把目光停留在对面山顶电台发射塔尖上闪烁的红灯。她通过幽暗的寓所回到卧室。他在床中央躺着，被子缠在肩膀处，头的一半压在枕头下面。沉睡中的他显得绝望，紧咬牙关，胳膊直挺挺地伸过她这边的床。在她的注视下，房间变得非常明亮，床单在她眼前越来越白。她湿了湿嘴唇，发出了一点粘滞的声音，跪了下来。她伸出手摊在床上。“上帝啊，”她说。“上帝，你会帮助我们吗，上帝啊？”她说。翻译：小二",
    "time": "2022-06-03"
}