{
    "title": "狗是怎么死的？",
    "author": "雷·布拉德伯里",
    "content": "那是一个天崩地裂的日子，洪水、飓风、地震、停电、屠杀、火山喷发和各种灭世灾难交发并至，最终太阳吞噬了地球，繁星消逝不见，让这场浩劫到达了巅峰。简而言之，本特利家最受尊敬的成员暴毙了。这位成员名叫狗子，它也本就是条狗。周六早上，本特利一家睡了个懒觉，起床后就发现狗子僵直地躺在厨房里，头朝向圣城麦加的方位，爪子整齐地交叠着，尾巴没有乱甩而是安安静静地耷拉着，这可是二十年来的头一遭。二十年啊！老天，每个人都在心里默念，真有那么久了？而如今，狗子就一声不吭地这么走了，尸骨已寒。二女儿苏珊是第一个发现的，她大叫起来，把所有人都吵醒了。“快来！狗子不对劲！”罗杰·本特利一听，睡袍都没顾得上披，穿着内裤就直冲了出来，赶忙去看那安详地躺在厨房地砖上的大家伙。他太太鲁丝紧随其后，再后头是年仅十二岁的小儿子斯基普。罗德尼和塞尔已经各自成家立业，得晚点才能赶来。不论是谁，都不敢相信眼前的场景：“不可能！狗子才不会死。”狗子没有半点动静，就那么躺着，那画面如同二战刚结束时的疮痍。泪珠滚落苏珊的脸颊，随后鲁丝·本特利也泪流满面。不出所料，父亲大人的眼眶也逐渐湿润起来，最终轮到斯基普开始号啕大哭。他们本能地在狗子身边围成一个圈，跪在地上抚摸它，就好像这样能唤醒它，让它坐起来，和往常一样看到食物就高兴，能吠能闹，把一家人追得直逃。然而他们这般触碰除了徒增伤悲外，并没有什么用。他们终究还是站起身，相互拥抱，而后无头苍蝇一般到处找东西吃。鲁丝突然打了个冷战：“我们不能把它就这么丢在那儿啊。”罗杰·本特利温柔地抱起了狗子，把它挪到了院子里游泳池边上的树荫下。“接下来怎么办？”“不知道，”罗杰·本特利说，“这是咱们家多年来第一次有成员去世，而且——”他顿了顿，哼了一声摇了摇头，“我是说——”“你一点儿没说错。”鲁丝·本特利说道，“狗子当然是咱们家的一员。上帝啊，我爱它。”罗杰的泪水夺眶而出。他边落泪边抱来一卷毛毯想给狗子盖上，苏珊制止了他。“不，不要。我还想看看它，否则以后就再也见不到了。它长得真漂亮，它真的是——老了。”他们一个个端着早饭坐到了庭院里，围坐在狗子身旁，生怕在屋里吃饭冷落了它。罗杰·本特利打电话给另外两个孩子，话筒另一边的反应如出一辙：失声恸哭，随后立刻表示马上就赶回来，等着他们。二十一岁的长子罗德尼先到了，随后二十四的长女塞尔也回来了。他们的到来让每个人都触景生情，重新陷入巨大的悲痛中。大家静坐了好一会儿，看着狗子，期盼它能起死回生。“你有什么打算？”罗德尼终于开口问道。“我说出来你们别觉得可笑，”罗杰·本特利尴尬地停顿了下，接着道，“毕竟，它也只是条狗——”“只是！？”其余所有人立刻大叫起来。罗杰不得不向后缩了缩。“好了好了，我知道给它造个泰姬陵也不为过。不过，咱们就把它葬在伯班克那边的奥利安宠物墓园吧。”“宠物墓园？”大家叫了起来，腔调花样百出。“天啊，”罗德尼说，“这太可笑了！”“这有什么可笑的？”斯基普明显气得不行，脸蛋涨得通红，嘴唇哆哆嗦嗦。“狗子，呵，狗子可是无价之宝。”“就是！”苏珊不忘附和道。“好吧，我错了。”罗杰·本特利转过身去看着泳池、灌木和天空。“那或者我可以打电话给专门负责抬死尸的清洁工——”“清洁工？”鲁丝·本特利惊呼。“死尸？”苏珊抗议道，“狗子才不是什么死尸！”“哎，那它现在又是什么呢？”斯基普郁郁地问道。他们一齐望向静静躺在泳池边上的狗子。“它是，”苏珊脱口而出，“它是我的爱！”不等大家又哭成一团，罗杰·本特利抓起院子里的电话就给宠物公墓打了过去，交谈了几句然后放下了话筒。“两百块，”他告诉大家，“还不赖。”“对狗子？”斯基普说，“根本不够！”“你真要这么做？”鲁丝·本特利问他。“没错，”罗杰说道，“我以前一直取笑那种地方，但现如今，我们再也见不到狗子了——”他有那么一阵说不出话来。“中午会有人来把狗子带走，明天办葬礼。”“葬礼！”罗德尼嗤之以鼻，气冲冲地走向泳池边，甩着手臂，“打死我也不会去的！”所有人都看着他。罗德尼终于还是转过身，耷拉着肩膀。“好吧，我他妈去就是了。”“你要是真不去，狗子不会原谅你的。”苏珊吸了吸鼻子，又擦了擦。罗杰·本特利一个字都没听进去。他凝视着狗子，又看看家人，仰头望向天空。他闭起眼睛，低声感慨：“哦，上帝啊！”他双眼紧闭。“你们意识到了吗？这是我们家第一次遭遇如此变故。我们何曾生过病，去过医院？或者出过车祸？”他等着回应。“真没有。”大家异口同声。“天啊。”斯基普感叹道。“一点都没错啊！这世上本来哪天没有出车祸，生个病，送医院的。”“或许，”苏珊嗓子都破音了，不得不停下缓了缓，“或许狗子的死正是为了让我们意识到自己有多幸运。”“幸运？！”罗杰·本特利睁开眼睛，转过身来，“对！我们就是——”“科幻一代。”罗德尼接口道，顺手点了支烟。“你说什么？”“你不是痴迷于此吗？学校讲座也提，在家吃饭也说。开罐器？是科幻。汽车、收音机、电视、电影……一切的一切！全是科幻！”“好吧，该死的，确实是啊！”罗杰·本特利不由叫道。他盯着狗子，像是想从残存的那几只跳蚤身上看出些什么门道来。“见鬼，不久以前还没有汽车、开罐器、电视。总要有人去畅想，这是开端。要有人去付诸实践，这是过程。于是科幻梦便成了现实，完成！”“呵呵，一准没错。”罗德尼装模作样鼓了鼓掌。罗杰·本特利被儿子嘲讽得说不出话，只得去抚摸那已故的爱犬。“不好意思，刚刚一心想着狗子完全无法自已。千百年来，人都是难逃一死。如今，这一切都成了过去。总而言之就是，科幻的力量。”“扯谈吧。”罗德尼放声大笑，“别再读那些没用的东西了，爸。”“没用的东西？”罗杰摸着狗子的口鼻反问，“你知道李斯特￼、巴斯德￼、索尔克￼吗？他们都痛恨死亡，于是竭尽所能来阻止它。这就是科幻的意义所在。因为对事物现状的不满，想要改进。你说这没用？”\u2028“老皇历了，爹。”“老？”罗杰·本特利瞪了儿子一眼，“上帝啊，想想我1920年出生的时候，要是周末想探亲访友——”“得去墓地？”罗德尼插嘴道。“没错。我七岁的时候，弟弟和妹妹就死了。半个家族的人都去世了！亲爱的孩子们，你们倒是告诉我，长这么大你们的朋友死了几个？小学同学死了几个？中学同学死了几个？”他扫视全家，等着答案。“一个都没有。”罗德尼最终不得不开口。“一个都没有！你们可都听到了？一个都没有！上帝啊，要知道我十岁的时候就有六个好朋友去世了！等一下，我想起来了！”罗杰·本特利去客厅壁橱里一阵翻箱倒柜，找出一张尘封已久的78转唱片，拿到阳光下吹掉了上面的灰尘。他眯起眼看着标签念道：“没啥大事，就是，狗是怎么死的？”大家都跑过来围观这张上了年岁的唱片。“嘿，它放了得有多少年了？”“二十年代我才十岁不到，听了也有上百遍了。”罗杰答道。“没啥大事，就是，狗是怎么死的？”塞尔瞥了一眼父亲的神情。“狗子的葬礼上必须放这个。”他如是说。“你该不会是认真的吧？”鲁丝·本特利反问。正当此时，门铃响了。“不会是宠物公墓的人来了要带走狗子吧？”“不要！”苏珊喊道，“太快了吧！”大家自发地在狗子和门铃间形成一道人墙，似乎想要永远地推迟那一刻的到来。而后，他们再一次地大哭起来。狗子的葬礼上来了不少人，这点虽奇怪却也挺贴心。“我都不知道狗子有这么多朋友。”苏珊抽泣着说道。“这家伙在镇子上到处蹭吃蹭喝。”罗德尼不以为然。“积点口德吧你。”“哎，可我没瞎说啊。不然比尔·约翰逊、格特·斯凯尔或是对门那个吉姆怎么会来这儿？”“狗子，”罗杰·本特利说道，“真希望你能看到这么多人来为你送行。”“它看得到。”苏珊泪眼婆娑，“不论它在哪里，都会看到的。”“哟，我的苏小妹，”罗德尼嘀咕道，“对着电话本都能哭鼻子——”“闭嘴！”苏珊气得大叫。“你们统统给我消停点。”罗杰·本特利制止了他们，然后垂眼望着地面，走到了屋子前端。狗子头枕着爪子，躺在一个装饰得恰到好处的匣子里，既不过分奢华又不显得简陋。罗杰·本特利走到一台画着雪花图案的便携留声机前，将唱针放下。黑胶唱片吱呀呀地转，唱针在表面划过，不断发出尖锐的刮擦声。邻居们都俯身向前，竖起耳朵聆听。“悼词我们就不说了，”罗杰快速说道，“就放这个……”留声机里传来一个年代久远的声音，故事讲述的是一个男子度假归来后，向朋友询问他离开期间发生了什么。似乎什么都没发生。噢，对了，就一件事。狗死了。每个人都想知道它为什么死了。狗？度假男问道。我的狗死了？是啊，可能是因为吃了烧焦的马肉。烧焦的马肉？度假男惊叫道。呃，知情的那位友人说，马厩着火的时候，马也都烧焦了，所以狗就吃了马肉，然后就死了。马厩？度假男更震惊了。马厩怎么会着火？这个呀，因为房子里有火星飘出来，把马厩给点着了，烧焦了马，狗又吃了肉，就死了。房子里飘火星！？度假男大喊起来。怎么会？是窗帘，着火了。窗帘？着火了！？是棺材周围的蜡烛把窗帘点着了。棺材！？你姨妈葬礼的棺材，周围的蜡烛点燃了窗帘，房子烧塌了，火星溅到了马厩，把马厩烧没了，狗吃了烧焦的马肉——总结：没啥大事的话，狗是怎么死的！唱片嘶嘶地停了下来。一片寂静中传来声窃笑，尽管刚刚那个故事讲的是狗和人的死亡。“那么现在，我们是不是该听演讲了？”罗德尼问。“不，应该说是布道。”罗杰·本特利把手放到讲坛上，盯着并不存在的提纲看了很久。“我不知道今天我们汇聚一堂是为了狗子还是我们自己。我猜两者都有。我们都未曾经历过什么坏事，今天是第一次。并不是说我想要什么飞来横祸。上帝保佑，死亡，你来得慢些吧！”他把唱片放在手里转来转去，企图读出那一道道沟壑下隐藏的词句。“没啥大事。也就是姨妈去世了，葬礼上的蜡烛点燃了窗帘，火星飞溅害得狗也归西了。我们的生活则恰恰相反。好多年没什么变故了。肝脏正常，心脏健康，日子过得不错。那么——讲这些有什么意义呢？”罗杰·本特利扫了一眼罗德尼，发现儿子不时低头看表。“总有一天，我们将面对死亡。”罗杰·本特利加快了语速，“我知道对于安稳惯了的我们而言，这场景很难想象。但苏珊说得没错。狗子用自己的死向我们传达了这个意思，我们要学会接受，同时也要庆祝。庆祝什么？庆祝我们见证了一段美妙历史的开端，这是关于生存的变革，而且随着时日的推进，接下来的几百年间只会越来越顺。当然，你可能会说，来场战争我们就全死了。“我只能说我预感你们会活很久、很久。或许还能活个九十年，大部分人的心脏病、癌症和衰老问题都会得到有效的解决。感谢上帝，如此一来，世界就少了许多伤痛。这容易做到吗？并不。我们会成功吗？没错。当然不可能立刻在所有国家都实现，但终究在大部分地区能做到。“我昨天说过，五十年前，要想拜访姨妈叔叔、祖父祖母、兄弟姐妹，得去墓地。死亡占据了人们的话题，根本无法逃避。罗德尼，时间到了吗？”罗德尼示意他父亲还有一分钟。罗杰·本特利松了一口气，抓紧说道：“诚然，每天都还有儿童早夭，但不再是有几百万个了。老人们呢？在养老院安度晚年而不是早早驾鹤西游。”父亲打量了一番坐在下面的家人，他们一个个眼里都闪着泪光。“上帝啊，看看你们自己，再回顾一下过去。那是长达千百年的无尽黑暗与悲痛。一手拉扯大的孩子们死了一半，为人父母的要如何去面对？根本不敢想。尽管心都碎了，他们还是坚持了下来。那年代，有上百万人死于流感和鼠疫。“所以说，我们面前是一个崭新的时代，自己却意识不到，因为我们正身处平静的风暴眼中。“我就说这么多了，最后再对狗子说一句。我们傻傻地操办了这些，举行了葬礼，都是出于对狗子的爱。但是现在，我们再也不会为给它买了墓地或是为我讲了这番话而心生任何羞愧之情。我们没法保证将来一定去看它，这谁说得准呢？不过它起码有了个归宿。狗子，老伙计，保重。现在大家都擤擤鼻子吧。”每个人都擤了擤鼻子。“爸爸，”罗德尼突然开口道，“我们——能不能再听一次那故事？”大家一脸错愕地看着他。“刚好，”罗杰·本特利回答，“我正准备提议。”他放下唱针，留声机又开始嘶嘶作响。大约放了一分钟，正讲到火星溅到马厩上，把马都烧焦了，狗吃了马肉而死的时候，后门走道传来了声响。所有人都转过头寻声望去。一个陌生的男子手拿一只小柳条篮站在门口，里面传来熟悉的轻吠声。尽管此时故事说到了关键处，棺材旁的烛火点燃了窗帘，最末一颗火星随风飘去……全家人争相跑到室外，聚集在那陌生男子身边，等着父亲大人来掀开盖布，好伸手进去。苏珊后来回忆说，那一刻她潸然泪下。",
    "time": "2022-06-03"
}