{
    "title": "天外飞石",
    "author": "贝纳尔·韦尔贝",
    "content": "这个“东西”，看起来像颗陨石，如果是的话，那就是破天荒头一遭有一颗陨石不偏不倚一头砸在了卢森堡公园的正中央，正在巴黎的心窝上。这下震动可不小，周围的建筑物都随着这三月清晨里的一声巨响而颤抖不已，仿佛有一颗炸弹在附近爆炸一样。幸运的是，陨石是在清晨掉下来的，并没有造成多大的伤亡，只砸着了三个早晨起来散步的人，据说还是毒品贩子。不然你说，他们这么大清早的在卢森堡公园里能干点啥？还有几位就有点不幸了，本来身子就弱，因为这惊天动地的巨响而心脏病突发了。“令人惊讶的是，这个东西并没有造成更大的破坏，”一位杰出的科学家这么说，“它就像是被轻轻地放在了地上，根本就不像是被抛过来的。”但是，人们还是得面对一个严峻的问题：从此以后，这块世界最著名的绿地中心，就多了这么一块直径大约70米的石头。马路上的行人都聚过来看热闹。“怎么……怎么这么臭！”有人嚷嚷了起来。真的，这块陨石正散发着阵阵臭气。被紧急叫来援助的天文学家解释说：有时候，陨石得穿过由大量硫化气体组成的星际云层，臭味可能是从那里带来的。媒体从来对此类“爆炸新闻”趋之若鹜，忙不迭地把这块陨石命名为“太空排泄物”。而且公众已经在苦思冥想，哪位外星巨人才能拉出这么硕大无比的一坨。当北风吹来的时候，南边所有的街区都弥漫着一股令人作呕的气味，令人不适。紧闭门窗根本就无济于事，空气中总是弥漫着那股刺鼻的恶臭，那股呛人的，浓厚的，恐怖的气味。为了“自卫”，妇女们拼命往身上喷最浓的香水，男人们则戴上塑料孔或者活性炭的口罩，那引人注目的程度，比防毒面具也好不到哪去。回到家里，身上的衣服还留着这股顽固的臭味，要用大量的水洗好几次才能重新穿。这股味道一天比一天令人窒息，人们开始推想，陨石内部是不是可能有一大团有机物正在腐烂……甚至苍蝇都被恶心得对它敬而远之。没有谁能在这股臭味中漠然处之。鼻粘膜被刺激着，喉咙冒着火，舌头也变得异常沉重。哮喘病人咳嗽不止，感冒的人也不敢用嘴巴呼吸，连狗都发出了哀号。一开始，陨石吸引了全世界的目光，游客纷至沓来。可是很快，这块“太空排泄物”就变成了巴黎乃至整个法国的头号难题。居民都搬走了，一时间，卢森堡公园附近空无一人。根本就别想星期天早晨去那跑步了，房租也一蹶不振。而且随着这团臭气的范围不断扩大，附近居民们被迫迁移得越来越远离这个首都灾区的中心。该路政部门大显身手了，于是起重机、绞车一齐上阵，铆着劲儿要把这个庞然大物扔到塞纳河里去，企图让它顺流而下，漂到大西洋去。至于污染问题……已然顾不上那么多了。“开战！”市长一声大吼。但是没有一台机器能吊起这坨直径70米的“排泄物”。于是大家又想干脆把它炸了吧。可是它密度太高，太坚硬了，别说炸碎了，在上面划道印子都难。看来消灭不了，那就只好想一些和平共处的法子了。有个年轻的工程师，叫弗朗索瓦·查威格诺尔，他想出了一个主意：“既然搬又搬不动，炸又炸不掉，咱们就用混凝土把它一裹，这样味道就出不来了。”怎么早点没想到呢？说到做到，市长一声令下，工程启动，展开了后来人们称之为“糖衣行动”的行动。最快的混凝土搅拌机和最坚固的水泥源源不断地从全国运来，陨石被裹了足足有10公分厚的外衣。可是，臭气仍然在往外冒。于是，工程队员又将外衣加厚了20公分，还是没效果。就这样周而复始地裹了一层又一层，水泥填水泥，外面又涂上混凝土。辛辛苦苦地忙活了一个月，陨石的表面裹了一层一米厚的混凝土，看起来就像一个圆角的大魔方，可是那股恶心的味道依然不减。“混凝土上的孔太多了！”市长当机立断，“得找一种渗透性弱的物质。”查威格诺尔建议使用石膏，据他说，石膏具有无与伦比的吸收性。它会像一块大海绵一样把臭味吸得干干净净。毫无疑问，这次行动又失败了。于是，人们又在石膏外面加了一层玻璃棉，据说一层玻璃棉，一层石膏，这样外壁就像房屋的墙壁一样了。大魔方变得椭圆了一点，但是臭气丝毫未减。“得找一种材料，一丝气味都放不出去！”市长怒吼了。大家的眉头都皱了起来，上哪去找这种能堵住如此臭气的材料啊？“玻璃！”查维诺格尔大叫。怎么早没想到呢？玻璃！用这种细致的，沉实的，密不透气的物质肯定能造出最坚固的抵御臭气的盔甲。工人们把硅石融化成橘黄色的灼热的溶浆，涂在那个直径70多米的陨石表面上（混凝土、石膏、玻璃棉已经增大了它的体积）。玻璃冷却后，陨石看起来像一颗圆溜溜的晶莹剔透的球。尽管它硕大无比，却依然散发着一种莫名的美。终于，臭味消失了。玻璃战胜了这场无妄之灾。巴黎到处都在狂欢庆祝，防毒面具和碳过滤器被通通抛向空中，居民也从郊区搬了回来，城里到处都有大大小小的舞会。人们还绕着这个熠熠生辉的圆球周围跳起了法兰朵拉舞。好几个强力探照灯照亮了圆球的表面。有的巴黎人已经把卢森堡公园里的这个庞然大物称为“世界第八大奇迹”，同时把自由女神像归纳为一个小小的、简简单单的小雕像，因为她的大小在陨石面前太微不足道了。市长就此发表了演说，他提到：“很自然的，这个巨球应该在拥有全国最好足球队的城市安家。”台下掌声雷动。在欢笑声中，所有受过的罪都被遗忘了。弗朗索瓦·查威格诺尔被授予城市勋章，这位年轻的科学家站在这个无比光滑的超级大球旁边，闪光灯在周围咔嚓乱响，让这一刻永垂不朽。这时候，在另外一个星球上，珠宝商格拉普纳·乌维特掂量着是时候收回他的垃圾了。“太妙了！”半人马星来的女客户激动地大叫，“我从来没见过这么美的养殖珍珠。您是怎么加工的啊？”格拉普纳的嘴角露出一丝微笑。“这可是个秘密。”“您不再用那些珍珠蚌了？”“不用啦，我想到了另外一种技术可以做得更有质感，更有光泽。当然啦，珍珠蚌会分泌珍珠质来包裹住杂质，但是抛光效果就不是那么完美无缺了，但是用我的新技术，您瞧，多可爱啊！”女客人八只圆鼓鼓的眼睛闪烁着，她把放大镜套在最近的一只眼睛上，仔细察看，这件珠宝完美精致，在幽蓝色的灯光下，闪耀着万道金光。她觉得再没有比这更奇妙的东西了。“那您是用什么动物还是用什么机器来做的？”她又非常好奇的问。珠宝商故作神秘状，毛茸茸的大耳朵也激动得变紫了，他说他更希望保守这个发明的秘密。不过，他终于还是架不住女客人的一再追问，附到她耳边悄悄地说：“我用的是一种动物。他们很小很小，但是却比珍珠蚌更知道怎样制造好的珍珠。就这么多了。您看，我是给您装在珠宝盒里，还是您现在就想戴上？”“装在珠宝盒里吧。”半人马星来的这位客人对珠宝商开出的价钱有点望而却步，但是她实在是太想得到这件宝贝了。毋庸置疑，这颗完美无瑕的珠宝将在他们半人马星的晚会上制造出奇迹。她甚至已经想到了下次晚会上怎样把它戴在她那八个乳房的胸前。第二天一大早，珠宝商格拉普纳·乌维特就迫不及待的用他的拔毛钳又往卢森堡公园的正中央扔了一颗臭球，比上次的还要大，还要“香”气扑鼻，而且不偏不倚还在上次那个地方。从提高生产力的角度出发，他又往莫斯科红场、纽约中央公园、伦敦皮卡迪里圆环广场各扔了一颗。这样，他马上就要发财啦。如果一切进展顺利的话，他计划在这个太阳系的小行星上每年养殖50~100颗这样的“珍珠”，而且几乎没有什么成本，只要在道具专卖店里买个臭烘烘的球，恶作剧就可以开始了。当然，接下来要非常仔细地洗手才能把那股怪味去了，但是这也值啦。半人马星女客户的朋友们对这颗从珠宝商格拉普纳·乌维特那买来的“养殖珠”赞不绝口。一下子，大家都想要同样的“珍珠”了。",
    "time": "2022-06-03"
}