{
    "title": "到印度去",
    "author": "许知远",
    "content": "在甘地到来七年后，两个中国年轻人也先后来到这座小楼。一位英俊、多情、才华横溢、声名显赫，在中国，他以写作轻盈、梦幻的诗句，追求不羁的爱情著称，象征了一代中国青年对自由生活的渴望，他是徐志摩， 也是泰戈尔四年前中国之行的主要陪同者，为他安排行程，现场翻译，还在报纸上写文章热情赞颂他。对于泰戈尔来说，1924年的中国之行期盼已久却不尽如人意。多年来，他期望印度、中国与日本，能够在精神上融合，东方智慧或许能够纠正这个西方主导的世界的价值偏差，后者太过重视物质创造与力量扩张了。这种感觉因第一次世界大战而加剧。战争的残酷、无意义，像是宣告了欧洲价值的破产。“欧洲人是一种有系统有组织之自私民族，只有外部的物质生活，而无内部的精神生活，而且妄自尊大。”泰戈尔1921年在柏林的一次演讲中说，他担心欧洲“欲以自己之西方物质思想，征服东方精神生活，致使中国印度之最高文化皆受西方物质武力之压迫，务使东方文化与西方文明所有相异之点皆完全消失，统一于西方物质文明之下，然后快意，此实为欧洲人共同所造之罪恶”。在几年来的环球旅行中，泰戈尔不断重复这种论调，它激起了很多共鸣。在那个迷惘、幻灭的时刻，东方与西方、物质与精神，这简单的对比捕捉到了时代的情绪。很多西方人渴望这陌生的东方智慧，而对于东方人来说，它则是一剂安慰，他们已在西方的阴影下生活了太多年。当时在柏林留学的宗白华记得泰戈尔所带来的东方热，一位德国人对他说，现在你来德国留学，不日我将去中国留学。泰戈尔式的观点在中国也有热烈的响应者，最著名的是梁启超。1918年底，梁启超率领一个半官方的考察团访问欧洲。除去参加巴黎和会，是拜访当时欧洲的一流知识分子，迫切地想从他们身上获得更直接的指教。此刻欧洲的景象，令梁启超深感触动。他们参观了曼彻斯特的工厂、巴黎的巴士底狱，在阿尔卑斯山等待日出，拜访了奥伊肯、柏格森等哲学家。欧洲给予他“一片沉忧凄断之色”。“谁又敢说那老英老法老德这些阔佬，也一个个像我们一般叫起穷来，靠着重利借债过日子？”他写道，“谁又敢说那如火如荼的欧洲各国，他那[曾]很舒服过活的人民，竟会有一日要煤没煤，要米没米，家家户户开门七件事都要皱起眉来……” 这颓败景象甚至动摇了他一直以来的信念。自从1895年公车上书以来，西方，尤其是英、德、法为代表的欧洲，一直是他这一代知识分子心目中的榜样——古老的中国应向它学习，它象征着科学、进步、理性。但现在，梁启超开始觉得西方走得太过了。它不再是他眼中的共和制、物质昌盛、科学进步的希望，而是军国主义与帝国主义的贪婪与野心，他感慨说“谁又敢说（战前）我们素来认为天经地义尽善尽美的代议政治，今日竟会从墙脚上筑筑动摇起来”, “欧洲人做了一场科学万能的大梦，到如今却叫起科学破产来”。一些西方人的悲观论调也确认了他的疑惑。一位美国记者塞蒙氏对他说，西洋文明已经破产了，他回美国就关起门来，等着中国文明输入进来拯救他们。1924年，泰戈尔的中国之行，正是由梁启超领导的讲学社安排的，徐志摩是全程陪同者。这是一次繁忙、疲倦的旅行，上海、杭州、济南、北京、太原，六十岁的泰戈尔要观光、赏花、听戏，接见源源不断的拜见者，发表公开演讲。中国听众的热烈，必定让他深受鼓舞。他经常要在两千人的礼堂、体育馆甚至操场上发表演说，主要的报纸刊载他的行踪。他收获到很多赞扬与友情，杰出的知识分子围绕在他周围，政治人物也表示仰慕，孙中山派出特使邀请他前往广州，阎锡山与他讨论乡村重建与平民教育。反对的声音也从未消失。一些人在礼堂里散发反对他的传单，一些重要作家公开发表抨击他的文章，新文化运动的领袖陈独秀甚至在他主编的杂志上出专号来反对他。泰戈尔读不懂这纸面上的声讨，但一定感受到了演讲场中的骚乱甚至敌意。在北京的六场演讲，缩减到三场，他提前结束了中国之行，在离去之前的告别演说中，他不无感伤与愤慨：“你们一部分的国人曾经担着忧心，怕我从印度带来提倡精神生活的传染毒症，怕我摇动你们崇拜金钱与物质主义的强悍信仰。我现在可以告诉曾经担忧的诸君，我是绝对不会存心与你们作对，我没有力量来阻碍你们健旺与进步的前程，我没有本领可以阻止你们奔赴贸利的闹市。”行程只有五十几天，还不足以让泰戈尔了解中国社会正经历的思想混乱。他所遭遇的礼遇与敌意，都是这种混乱的延伸。半个世纪以来，中国已经历了几次变革浪潮。先是洋务运动，她要在军事与技术上学习西方，然后是百日维新、辛亥革命，人们寄望于制度上变革，但共和之后的溃败与混乱令人绝望。在过去的几年中，一种新的共识形成，惟有彻底改变中国人的思想与文化，中国才可能得救。就像当初购买克虏伯的大炮、照搬美国的民主政体一样，西方的思想家们成了人们追逐的对象。他们的书籍与思想被翻译进中国，他们被邀请来到这里，给予这片古老土地以崭新的建议。英国的罗素、美国的杜威等都曾到此，爱因斯坦也差点到来。泰戈尔也是这种序列中的一位。不过当他到来时，中国知识分子几年前的一致性已开始分裂。倘若1905年的爱国运动标志着孟加拉文艺复兴的结束，1919年的五四运动则宣告了文化启蒙的中断。人们曾经集中在打倒孔家店、反思中国传统的旗帜下，现实的政治危机打乱了文化启蒙的步伐，很多急躁的心期望寻找包治一切的意识形态，建立更有力量的组织。在泰戈尔到来前，一家报纸所做“世界上最伟大的人”的民意测验中，泰戈尔名列第四，获得17票，列宁则以497票名列榜首。在北京大学的另一次民意测验里，1007人中的725人欢迎“人民革命”,497人相信苏联是中国最好的朋友。在这种气氛中，谁又能耐心听泰戈尔的论调。急切如吴稚晖者，甚至说出了这样的话：“他们拿机关枪来射我们，我们也要造枪去射他们。”即使温和派也对泰戈尔赞扬东方文明的话心存怀疑，认为它是过分简单的对比。讲学社的成员，也是中国文艺复兴的领导人胡适，在两年后给朋友的一封信中写道：“要是我发现自己假装有什么真知灼见要带给西方世界，我觉得那是可耻的。当我听到泰戈尔的演说，我往往为他所谓的东方精神文明而感到羞耻。”在他看来，东方文明不仅是精神的，还往往是更功利、物质的。喧嚣与争论随着泰戈尔离去暂告终结。中国社会马上迎来了1925年的五卅运动，1927年的上海大屠杀，一个不仅激进而且极端化的时代到来了，谁还有兴趣探讨东西文化的差别。但这个问题却从未消失，每隔一段时间，它就会以新的面貌出现。在泰戈尔博物馆里，徐志摩的形象出现在一张放大的黑白照片里，他与一群青年和泰戈尔的合影，显著的高鼻梁是他鲜明的标记。另一个年轻人的形象却没出现。1928年的9月，这个中国青年也曾拜会泰戈尔。他叫谭云山，比徐志摩小一岁， 出生在1898年的湖南，也曾在长沙第一师范求学。他的学长中最著名的一位叫毛泽东，他以狂放不羁的性格著称，喜欢裸体去江中游泳，同学们叫他“毛疯子”。谭云山没有徐志摩幸运，他没机会上大学，更没能去欧洲游学。他选择了当时知识青年的另一条出路——下南洋。自19世纪以来，中国人开始大量移居海外，东南亚已有了很多华人社区。他们曾是康有为的保皇党、孙中山的革命党的主要支持者。他们对中国的认同，随着距离的遥远、异域生活的磨难而加强了。在政治上，他们希望一个强大的中国；在文化上，他们则更迫切地保存传统。他们期待国内的知识青年们，能去创办学校、编辑报纸，为他们延续文化的香火。在徐志摩风靡青年一代时，谭云山默默无闻地在新加坡编辑一份叫《叻报》的中文报纸，他为自己主持的文化副刊起名“星光”，要“以小小的星光点燃在黑暗寂寥的长夜”。他遗憾自己错过了泰戈尔的中国之旅。或许他自己也不清楚，为何要急切地想见到泰戈尔。他是个佛教徒，谈论佛学是20世纪初中国的时尚之一。这其中既有误解，也有真实的需求。人们曾经认为佛学是帮助日本强大的主要原因之一，它是救国之道；在那个混乱与迷惘的时代，佛学的确能部分地安抚内心。中国的一切都变化太快了，它就像是鲁迅说的：“简直是将几十世纪缩在一起：自油松片以至电灯，自独轮车以至飞机，自镖枪以至机关炮，自不许‘妄谈法理’以至护法，自‘食肉寝皮’的吃人思想以至人道主义，自迎尸拜蛇以至美育代宗教，都摩肩挨背的存在。”很有可能，他想见泰戈尔的愿望，也出于一种误解，以为他是佛教的传递者。在印度，佛教早已衰落，至于泰戈尔本人，他是印度教、伊斯兰教与英国文化三种文化的产物。莎士比亚的戏剧、拜伦的诗歌、英国政治中大度的自由主义，而不是释迦牟尼，对他更有影响。误读也常导致新的理解。谭云山错过了在中国的泰戈尔，却在新加坡遇到了他，也是在那次会面中，泰戈尔谈起了他的国际大学。1917年他在小镇圣蒂尼克坦建立的这所大学，是他教育的新设想。他已见过了太多的西方大学的模仿物，在这里他要强调的思想交流而不仅是学术训练，他也要把遮蔽的东方思想展现出来。他曾经希望梁启超能前来这里讲学，这计划因中国的内乱而延宕。如今，他又寄望于新加坡见到的这位青年。他喜欢青年人，从不吝于给予他们鼓舞。谭云山在这鼓舞下，又从新加坡来到加尔各答。会面想必非常愉快，谭云山连夜要去看看泰戈尔的教育实验场……",
    "time": "2022-06-03"
}