{
    "title": "真正的世界",
    "author": "高铭",
    "content": "她：“这也是我不久前才想通的。你知道为什么有些时候，面对一些很明显的事物却难以分析，不敢下定义吗？其实是思维影响了人的判断，所处思维状态导致了人看不清本质，干扰人判断的能力。”我：“但是这跟你所做的有什么直接关系吗？”这个患者身边的很多人形容她被“附体”了。男友为此弃她而去，家人觉得她不可救药，朋友都开始远离她……之所以出现这种情况，是因为几年前她开始模仿别人。最初她身边的人还觉得好玩，后来觉得很可怕，因为她几乎模仿得惟妙惟肖，除了生理特征外，眼神、动作、语气、习惯、行为、举止，没有一点不像的。借用她前男友的描述：“那一阵她总是模仿老年人，不是做给别人看，是时刻都在模仿，我甚至觉得是跟爸生活在一起。而且，最可怕的是，她看我的眼神……那不是她。我觉得她被附体了。我自以为胆子不小，但分手都是我趁她不在家，然后逃跑似的搬出了。搬出去后才打电话告诉她的，我觉得她接电话的声音，是个老头……”但我所感兴趣的不是灵异内容，而是另一个问题：那些所谓“附她体”的，都是活人。她：“有直接关系，我刚才说了，人怎么可能没有思维？”我再次强调：“你看，是这样，我并没有接触你很久，也不是很了解情况。当然了，我从别人那里知道一些，但亲身接触，到目前为止，一个多小时。所以……”她：“所以，你希望我说明白点？”我：“对，这也对你有好处。”她笑了：“对我？什么好处？”我：“如果你都不让我把事情弄明白了，你后面会面对一系列的测评和检查，耽误时间不说，对心理上……”她：“我明白了，我也知道你要说什么了——是个问题。不过，我尽可能从开始给你讲，如果你还不明白，我也没办法，但是我会尽力。”我：“好，谢谢你。”她是那种言辞很犀利的女人。她：“嗯……从哪儿算开始呢？这样吧，我刚才的话你先放一边不想，我问你件事：你想没想过你看到的世界也许本身不是这个样子的？”她的话让我一惊，这个问题是长久以来一直困扰我的。她：“说个简单的吧。你知道人类眼球的结构是球形的，对吧，球形晶体。根据透镜原理，景物投射给视网膜的是上下颠倒的图像，但是大脑自行处理了这个问题，左脑控制右手，右脑控制左手。这样问题就解决了，但本质上，我们眼中的世界是颠倒的。”我：“嗯，是这样。”她：“我是从这里出发想了很多，这是最初。下面我要跟你说的，需要你尽可能地展开自己的想象。”我：“……好吧，我尽力而为。”她：“咱们再进一步，因为，我们每个人都是有思想的，所以在我们看待事物的时候，其实是加了自己的主观意识。也就是说，你认为的鲜艳，在我看来并不见得是鲜艳；你看到的红，我也许会觉得偏黄；你尝到的甜，在我尝过后觉得发酸；你认为的很远，我很可能觉得不是特远；你认为那很艺术，我却觉得很通俗。这样说明白吗？”我：“你的意思是说：经历、造诣、学识、见识、知识，这些因素影响了我们看待事物的本质？”她：“你想事情太绕了，看本质。你说的那些经历啊，知识啊，都算是客观的吧？这些客观影响了你，组成了你的思想，所以最终又成了你的主观。当你知道得越来越多，你就和别人越来越不一样。实际上，每个人都是越来越和别人不一样。”我：“是这样吗？”她：“是这样，我们每个人看到的世界，偏差会越来越大，但是会有所谓的集体价值观在均衡着我们的主观。”我：“嗯……”她：“后来我想到这个就开始好奇，别人眼中的世界，是什么样子的呢？”我：“我懂了，这就是你开始模仿别人的最初原因对吧？”她：“没错，我开始想了很多办法，最后决定还是用这个最笨的办法，也就是我们常说的：换个角度看。不过，这个换角度，要复杂得多。因为要换角度看的不是一件事，而是整个世界！最开始我先是慢慢观察别人的细节，然后记住那些细节的特征，再然后开始试着模仿别人，体会对方为什么这么做，说白了就是变成你模仿的那个人。模仿的时间久了，会了解被模仿者的心态，进一步，就学会用对方的眼睛去看事物了，如果掌握得好，甚至可以知道对方在想什么。”我：“有点像演员……不过，知道对方想什么这个有点玄了。”她：“一点儿都不，我知道很多朋友不怎么理我是觉得我可怕，所谓附体只是借口，其实更多的是我知道他们想些什么，所以他们觉得很可怕。不过那会我已经接近更高级别的模仿了。”我：“是模仿得更像了？”她：“不，是心灵模仿。不动声色的就知道对方的想法。因为模仿别人久了，对细节特征抓得很准，所以揣摩到对方的心态纯粹是下意识的，不用行为模仿就可以看透。你认为这是巫术或者魔法吗？”我：“这么说过来，不觉得。”她：“就是啊，花几年的时间一直这么做过来会觉得很简单，无非就是对细节的注意、把握、体会，对眼神的领悟，对动作的目的性都熟悉，习惯后不觉得多神奇。不过，做到心灵模仿，我觉得有天赋成分。就是说，如果你天生观察细致，并且很敏锐的话，会更快。”我：“这样会很累啊。”她：“不，这样很有趣，你开始用别人的眼光看的时候，你会看得更本质，你也就会更接近这个世界的本质所在。”我：“但那只是用别人的眼光去看而已，你不是说要看到真正的世界吗？”她笑了：“没错，但是我说了，这是一个很笨的方法，实际是绕了个大圈，可我想不出更好的，我不打算走宗教信仰那条路。”我：“你说你可以知道别人想什么，你知道我在想什么吗？”她：“不知道，因为要跟你说清这件事，所以我一直在自己的思维中。不过……”她顿了一下，“不过我知道你对这个世界的本质很困惑。”我愣了。她：“神奇吗？只是我刚才注意到了的你眼神轻微的变化而已。那个问题，困扰你很久了吧？”我点了下头后突然意识到：我和她的位置好像颠倒过来了：“你很厉害……”她微笑：“没那么严重，我们再说回来吧。”我：“OK，但是你既然已经掌握了某种程度的心灵模仿，为什么还要进行行为模仿呢？”她：“你知道我什么时候被称作‘附体’的吗？”我：“这个他们没说。”她：“在我开始模仿上了年纪的人那阵。”我：“模仿上了年纪的人有什么不一样吗？”她：“民间传说中总是提到某种动物修炼多少年成了精对吧？事实上我认为不用修炼，活够年头直接成精了，是因为阅历。你发现没，活得越久，阅历越多，人的思维就越深、越远。”我：“是吗？”她：“想想看，一个动物，在野外那种弱肉强食的残酷自然环境下，活个几百年，不成精才怪！什么没见过？什么没遇到过？什么不知道？没准真的就有，只是人类已经无法看到了，因为它们活得太久，经验太丰富了，过去说的什么山魈（音xiao）啊、山神啊、河神啊，没准就是那些活得很久的野生动物。人要是能活个七八百年，肯定也是老妖精！我这么说不是宣扬封建迷信怪力乱神啊，我只是强调下阅历和经历的重要性。”我：“所以你刻意模仿老人的行为举止？”她：“嗯，是这样……你有烟吗？”我找出烟递给她。她点上烟深吸了一口：“不好意思，我不轻易抽烟的。”事实上我很高兴她面对我能放松下来。她：“我在模仿那些老人的时候，发现逐步接近我想知道的那些本质了。”我：“你的意思……”她：“世界，到底是怎么样的。”我：“我懂你的意思了。你选择这种兜圈子的方法，目的其实不是为了揣摩别人或者单纯地用别人的眼光看世界，而是为了不带任何主观意识地去看这个世界，对吧。”她笑了。我没笑，等着她说下去。她：“大多数老人很让我失望，因为他们阅历够了，经历也许不够，思维上还是没有我需要的那种超脱的态度。因为大多数上了年纪的人，遇到什么事情还是会有很强烈的情绪，但是身体又不允许有很强烈的反应，所以有时候他们的脾气就会很怪，我妈就是这样。不信你把身上所有关节都用绷带包上绷紧，这样过一周试试，你也会很郁闷的。可我要的不是这些，我需要的是脱离尘世的状态去看世界，我不知道该怎么做了。”我：“你是说，你陷入僵局了吗？”她咬了下嘴唇：“没错，但是，没多久，我发现我又进了一步，因为就在我以为这几年白费工夫的时候，我突然懂了。”我：“你得到超脱的状态了？”她：“比这个还强大。”我：“难道说，用完全不带思维和主观意识的眼光去看，还看不到真正的世界？”她：“对啊，那不是真正的世界。”我：“那究竟什么是？”她掐了烟笑了：“如果你带着自我意识去看，根据我前面说的，你看到的其实是你自己，对吧？你想过没有，真正要做的，不是什么都放弃了，不是无任何态度去看，那不是超脱，那是淡漠，就是俗话说的：没人味了，那种状态根本看不到，顶多目中无人而已，差得远了。”我：“可是你说了半天，到底怎么才能看到呢？”她得意地笑了：“想看到真正的世界，就要用天的眼睛去看天，用云的眼睛去看云，用风的眼睛去看风，用花草树木的眼睛去看花草树木，用石头的眼睛去看石头，用大海的眼睛去看大海，用动物的眼睛去看动物，用人的眼睛去看人。”我认真地听着，傻了似地看着她，但大脑是沸腾的状态。最后她又开了句著名的玩笑：“如果有天你看到我疯了，其实就是你疯了。”那天走的时候，我觉得自己晕晕乎乎的，看什么都好像是那样，又好像不是那样。因为她说得太奇异了，都是闻所未闻的。我必须承认她的观点和逻辑极为完善，而且把我彻底颠覆了。我想，也许有一天，她会看到那个真正的世界吧。",
    "time": "2022-06-03"
}