{
    "title": "偷听谈话的妙趣",
    "author": "海厄特",
    "content": "通常，人们都喜欢到陌生的城市中漫游闲逛。我本人最喜欢的城市是巴黎，其次是旧金山，如果仅就其优越的地理位置而言。有些人则爱在自己家乡的城镇中涉足他们尚不熟悉的城区，虽然这种人并不多见。我曾有一两次东游西逛，走遍了曼哈顿的大街小巷，路上时常见到一些稀奇古怪、妙趣横生的景象。我看见一家出售春药和魔术器械的店铺，一个专门调查不明飞行物的组织的总部，以及一些阿尔巴尼亚杂货店和小餐馆。悠哉游哉，信步徜徉，真是一个消磨时光的好方式。但是，你日复一日，走的都是那几条街，搭地铁上班，出办公室到餐馆吃午饭，吃过饭上银行，又回到办公室，最后离开办公室搭地铁回家……你会怎么办？假如你不在乎多花几分钟，倒不妨试着把路线每天改变一下：今天迂回曲折，明天绕大弯。可是，人们大都喜欢选择两点之间最短的路线，结果的情形是，男人看姑娘，姑娘看姑娘，人人都看橱窗。间或出现一两个奇装异服、行为怪癖的人，像《蝙蝠》剧中法尔克博士那样 ——法尔克博士扮成一个硕大无朋的蝙蝠，舞会后，在光天化日之下走过大街回家——“使所有街头顽童大为开心”。我为路上的行人设计了一种新颖的消遣方式。我应该怎么称呼他们呢？叫“走街串巷者” 吧，当然不行，而“散步者”这个词现在已经是指轻便童车。法语中的“flaneurs”（闲逛着）当然最确切，但在法国以外的地方用，听起来不免有矫揉造作之嫌。不管称呼什么吧，反正是一种消遣方式，它有益无害，不花分文，这就是：别老用眼睛去注意人家，而要用耳朵去听。我不是要你去监听，或者从头到尾、一字不漏地偷听别人的谈话，我完全不是这个意思。这个游戏的要点是，抓住人家谈话时从耳边一飘而过的半句话，甚至几个字就行了，然后自己发挥想象力。街上的行人交谈起来常常很随便，绝不会想会给人听到，因此，他们会说出往往最荒诞不经、最让人记得住的话。如果你恰巧从旁经过，常会听到几句表面像是毫无意义、其实十分有意思的话。五十年代有一天，我在梅迪逊大街停下来，等着亮绿灯好过马路。这时，有两个男人走到我的一侧，两个姑娘走到我的另一侧，当时我心里有事，根本没想听他们讲什么。正当红灯换绿灯时，一个男人对另一个很认真的说：“咱们还可以从瑞士再搞到一百万。”而两个姑娘中的一个咯咯笑着说：“后来，她又嫁了另外那个男人！”余下的内容就靠你自己去补充了。又有一次，在四十九大道和派克大街的路口，一个大胖子（几乎附在我耳边）说：“成千上万保险金，这下连一个钢镚儿都不值了！”过了一会儿，一个模样很俊，但显得心烦意乱的母亲弯腰对一个约摸五岁的小男孩说：“不过，亲爱的，你的两个爸爸都爱你呢！”有时，一鳞半爪、稍纵即逝的谈话比这些更为直截了当些。声音大得像卡车把一满车砂石倾倒进坑道里：“兴许会犯法，但不是办不到。”（在四十七大道和第六大街的路口）一个温和得像甜食果冻一样的声音说：“穿羊皮贴身内衣，老天爷，那不像头戴呼吸器的潜水员吗？”（在五十二大道和第三大街的路口）说外国话的人，一般都自以为他们的讲话谁也不懂。我认识一位女士，她是在阿根廷出生长大的。她再不肯坐纽约的地铁，因为她无法忍受那些男乘客用他们以为她听不懂的西班牙语对她的长相和体形评头品足。一个星期天，我散步到联合国大厦附近，看见一对风度优雅、四十出头的夫妇迎面走来：他们衣着讲究，派头十足，一望而知是外交界人士。他俩悠闲自在，漫步徜徉着，处于无人打扰的平静中。然而，就在他们走到我的身边时，男的忽然转过脸，对着女的几乎是愤怒的说道：“i Dinero! i Dinero! i Siempre dinero!”（西班牙语）——“钱！钱！老是钱！”可那女的连头都没歪一下。一旦你的耳朵适应了捕捉人们谈话中的片言只语，那么，几乎不管你在哪里都可以玩玩这个游戏。一天，我在伦敦工人区闲逛，随便进了一个小酒店。刚推开转门，便听到一阵哄堂大笑。我正要吩咐来一杯浓淡合宜的啤酒，话未出口，就听一人大声说：“老山姆这家伙真怪！那天他光着身子，下面只系那么一条疝气带，就跑到考文特花园去散步了！”鸡尾酒会上，也不妨试试这个手段，难是难点，不过值得一试。通常，在我刚刚被莫名其妙地介绍和一个妇人相识后，总是一边听她眉飞色舞、滔滔不绝的谈话，一边支起耳朵，听我的前后左右发出的四五个不连贯的句子。比方说，她正在告诉我林肯中心的根本问题是什么，与此同时我还听见别人在讲“……他跟她讲，他要把她宰了，他险些真的干了……”或者“……欠出版界所有人钱……”等等。荷马有个经久不衰、被人用滥了的比喻：“生着翅膀的语言。”上述的那些只言片语就长着翅膀。它们宛如蝴蝶在空中飞来飞去，趁它们飞过身边一把逮住，那真是件乐事。有的蝴蝶也许带刺，但那刺决不是为你准备的。",
    "time": "2022-06-03"
}