{
    "title": "当东方遭遇西方",
    "author": "毛姆",
    "content": "真想象不出这么大的一座城市会出现在这么偏远的一个地方。当夕阳西下的时侯，登上城门上远远望去，你可以看到喜马拉亚那白雪皑皑的山脉。这是一座人口众多的城市，你只有走在城墙上才不会觉得拥挤；这是一座占地广阔的城市，你就是走得再快，绕城走上一圈也要花上三个小时。距这座城市方园一千公里以内见不到一条铁路，顺城而下的河流很浅，只有载重很轻的船只才可以通行。坐舢板从杨子江下游到达这里要花上五天的时间。在这种环境里有时你难免会扪心自问：我们日常生活中所依赖的火车和蒸气船是不是生存所必不可少的？在这里，数以百万计的人们生于斯，长于斯，老死于斯；在这里，数以百万计的人们创造着财富，创造着艺术，创造着思想。而且在这里还住着一位着名的哲学家，前去拜会这位哲学家是我这次可算是艰苦跋涉的旅途的目的之一。他是中国最大的儒学权威。据说他的英文和德文说得都很流利。他曾做过皇太后着名总督之一的秘书多年，但是现在已经退休。然而，在一年四季，每周固定的日子里，他的门总是向那些渴求知识的人们打开着。他有一群弟子，但人数并不是很多。他的学生们大都喜欢他那简朴的住宅和他对外国大学奢侈的建筑及野蛮人实用科学的深刻批判：同他谈论这些题目只会遭到嘲讽。通过这些传闻我断定他是一位满有个性的人。当我表示想去拜会这位着名的绅士时，我的主人马上答应这我安排这次会面；可是很多天过去了，我还没有得到一点消息。我终于忍不住向主人询问，他耸了耸肩，说道：“我早就派人送了张便条给他，让他到这里来一趟。我不知道他为什么到现在还没有来。他这个人很不通情理。”我不认为用如此傲慢的态度去接近一个哲学家是合适的；他不理会这样随随便便的呼召丝毫没有使我感到意外。我用我能够找到的最谦卑的言辞写了封信给他，向他询问是否可以允许我拜访他。信送出还不到两个小时，我就接到了他的回信，约好第二天上午十点见面。我是坐着轿子去的。前去拜访他的路似乎很长。我们穿过的街道有的拥挤不堪，有的却不见人影。最后我们来到了一条寂静、空旷的街道，在一面长长的白色墙壁上有一扇小门，轿夫在那里把我放了下来。一个轿夫前去叩门，过了很长的一段时间，门上的监视孔打开了，我们看到一双黑色的眼睛在向外张望。经过简短的交涉，我得到了进去的许可。一位衣着破旧、面色苍白而又乾枯的年轻人示意我跟着他进去。我不知道这个年轻人是一个仆人还是这位哲学家的弟子。我穿过一个破旧的院子，被领着进入了一个又低又长的房间。房间里仅有几件简单的家具：一张美国式的带盖的桌子，几把黑檀木做的椅子和两张茶几。靠墙摆着的是书架，书架上摆满子各种各样的书籍：毫无疑问，最多的是中国书籍，但也有许多英文、法文和德文的哲学与科学书籍。此外还有数以百计尚未装订的学术书籍杂志。在书架与书架的空格处，挂满了各种各样的书法条幅，我猜想条幅上写的定是孔子的语录。地上没有地毯。这是一间阴冷、没有装饰、十分不舒服的房间。桌子上一只长长的花瓶里所插的黄色菊花是这个毫无格调的房间里的唯一点缀。我坐在这个房间里等了一会儿，那位领我进来的年轻人摆上来一壶茶、两只茶杯和一包弗吉尼亚产的香烟。他刚出去，那位哲学家跟着就进来了。我马上站起来对他给我这个机会拜访他表示感谢。他指给我一把椅子，给我倒上了一杯茶。“你想来见我真使我感到三生有幸，”他说，“你们英国人只与苦力和买办打交道；所以你们认为中国人只有两种：不是苦力定是买办。”我想表示抗议。但是我还没有弄明白他讲这番话的真正意图。他靠在椅子里，用嘲弄的目光看着我。“你们认为只要随便召唤我们就得随叫随到。”这时我才弄明白他对我朋友以那种方式与他联络仍耿耿与怀。我不知道该怎样回答。只得随口说了几句恭维的话。他是一位老人，个子很高，留着一条灰色的细长辨子，大而明亮的眼睛下面已长出很重的眼袋。他的牙齿已参差不齐，也不再洁白。他出奇的瘦，两只手又细又小，苍白没有血色，看起来象鹰爪。我听说他抽大烟。他身穿一件破旧的黑色长袍，头戴一顶黑色的帽子，长袍和帽子都是穿了很多年，业已褪色。一条长裤在脚裸处扎了起来。他在观察我。他还没有搞清楚应该用什么方式待我，你可以看出他保持着一种警戒的态度。而我则可以说是有备而来的，我清楚地知道应该如何同哲学家打交道。在那些关心灵界诸事的人们心目中，哲学家拥有至荣的地位。我们自己的哲学家本杰明.迪斯累里早就讲过应该把哲人奉为神明。我说了很多恭维的话。我注意到他开始有些放松下来。他坐在那里象准备好让人家拍照一样摆好了姿式，等到听到快门的响声后立即放松下来恢复了原本的样子。他指给我看他的著作。“你知道我是在柏林拿的哲学博士，”他说，“那儿以后我又在牛津大学做过一段时间的研究。但是英国人对哲学实在是没有很大的胃口，如果你不介意我这样说的话。”虽然他是用略表歉意的语调来发表这些评论的，但是很明显一点点不同的表示都会引起他的不悦。“可是我们也有过对人类社会思想界多少产生过影响的哲学家呀，”我提醒道。“你是说休谟和柏克莱？可是我在牛津的时侯那里的哲学家们更为关心的并不是哲学问题，而是如何才能不冒犯他们的神学同事。如果他们思考所得出的逻辑结果可能会危及他们在大学社会里的地位的话，他们宁愿放弃。”“您研究过当代哲学在美国的发展吗？”我问道。“你是说实用主义？实用主义是那些相信不可信之物的人们的最后避难所。比起美国的哲学来，我还是更喜欢他们的石油。”他的评论很是尖酸刻薄。我们又坐了下来喝了一杯茶。他开始滔滔不绝地讲了起来。他说着一口多少有些拘泥形式但却是道地的英语，时不时地夹杂着一些德文。如些看来，他这个性格顽固，难以被影响的人还是被德国影响了。德国人的行为方式以及德国人的勤奋刻苦在他心中留下很深的印象。当一位勤奋的德国教授在一份着名的杂志上发表了一篇关于这位哲学家的着作的论文时，他也看到了德国人哲学的敏锐。“我发表过二十本著作，”他说，“而这是整个欧洲出版界对我的成果所施予的唯一关注。”但是他研究西方哲学的唯一目地就是为了佐证他的一贯观点：即儒家学说已经囊括了所有的智慧。他对儒家哲学深信不疑。儒家哲学已经满足了他所有的精神需求，这就使得所有的西方学问变得毫无价值可言。我对这一点十分感兴趣，因为它证明了我的一个观点：哲学与其说是关于逻辑的学说还不如说是关于性情的学说：哲学家所信仰的并不是证据，而是他们自己的性情；他们相信自己的本能，本能认为是对的就是正确的，他们的哲学思考不过就是使已经确定下来的“真理”合理化而已。孔子学说所以能够深深地植根于中国人当中，不过是因为它解释并表达了中国人的性情而已。其它学派则没有做到这一点。我的主人点燃了一支烟。开始时他讲话的声音很细，也显得很疲惫无力；可是随着他对所讲的题目性趣增大，他的声音也变得宏亮起来。他满有激情地讲着。此时的哲学家已不再有那哲人特有的宁静。他成了一个善辩者和斗士。他对当代关于自由主义的呼声深恶痛决。对他来讲社会是一个团体，而家庭则是这个团体的根基。他捍卫古老的中国，古老的学说，传统的帝制，和孔教严格的教条。当他谈到那些刚刚从国外大学学成归来的人们用他们满是亵渎的双手在无情在撕毁这个世界上最古老的文明时，他的情绪变得异常激动，眼里充满了悲愤。“可是你知道你们在做什么吗？”他愤愤地说道，“你们有什么理由认为你们的东西就比我们的好？你们在艺术或文学上超过了我们吗？我们的思想家没有你们的博大精深吗？我们的文明不如你们的完整，全面，优秀吗？当你们还在居山洞，穿兽皮，过着茹毛饮血的生活时，我们就已经是文明开化的民族了。你知不知道我们曾进行过人类历史上空前绝後的实验？我们曾寻求用智慧，而不是武力来治理这个伟大的国家。而且在许多个世纪里我们是成功了的。可是你们白种人为什么瞧不起我们黄种人？需要我来告诉你吗？就是因为你们发明了机关枪。这是你们的优势。我们是一个不设防的民族，你们可以靠武力把我们这个种族灭绝。我们的哲学家曾有过用法律和秩序治理国家的梦想，你们却用枪炮把这一梦想打得粉碎。现在你们又来向我们的青年人传输你们的经验。你们将你们邪恶的发明强加给我们。可是你们难道不知道我们是一个对机械有着天赋的民族吗？难道你们不知道我们拥有四万万世界上最讲实效，最为勤奋的人们吗？难道你们真的认为我们需要很久的时间才能学会你们的技术吗？当黄种人也可以制造出同样精良的枪炮并迎面向你们开火时，你们白种人还会剩下什么优势吗？你们求助于机关枪，可是到最终你们将在枪口下接受审判。”就是这时我们的谈话被打断了。一个小女孩悄悄地走进来，偎依在老人的身旁。她用好奇的眼光打量着我。老人告诉我这是他最小的女儿。老人把女儿揽在怀里，边与她轻声谈话边亲吻她。小女孩穿着一件黑色的上衣，黑色的裤子刚刚长及脚裸，一条长长的辨子坠在脑后。小女孩是有辛亥革命的当天出生的。那场革命成功地废黜了皇帝。“我想她的出生预示了一个新时代春天的到来，”他说，“她是我们这个伟大民族秋天里的最后一只花朵。”从他书桌的抽屉里老人拿出一些零用钱递给小女孩，打发她出去了。“你看我留着一条辨子，”他把一边用手缕着辨子，一边说道，”它是一个象征。我是古老中国的最后一个代表。“接着他用更为平和的语调同我谈起很久以前的哲学家。那时他们同弟子周游列国，向可以教化的人们宣传自己的学说。各国的国王很是善待他们，或是邀请他们出将入相，或是任命他们主治一方。他学识渊博，谈锋犀利，讲起他这个国家的历史事件来绘声绘色，娓娓动听。我禁不住想他是一个悲剧性人物：他觉得自己有能力治理这个国家，可是却不再有皇帝能够任用他；他觉得自己才高八斗，有能力施教诲之责，他渴望人们会成群地追随他，更渴望把自己的知识传授给他们，可是前来听讲的却寥寥无几，而且还都是些穷困潦倒，食不果腹，呆头笨脑的乡下人。有那么一二刻直觉告诉我该是告辞的时侯了，可是他却没有要我走的意思。最后我不得不向他告辞。我站起来，拉住了我的手。“你来拜访中国的最后一个哲学家，我该送你点什么留作记念才是。可是我是一个穷人，我不知道送点什么值得你接受的东西。”我连忙说什么都不用送，这次拜访的记忆本身就是最好的记念。他笑了。“在这个堕落的年代里，人们的记忆都变得短暂了，我还是应该送给你一件有形的东西。我想送给你一本我的拙作，可是你又不能读中文。”他带着困惑但友善的神情望着我。突然间我有了一个主意。“能不能给我一份您的书法作品？”我问道。“你喜欢书法作品？”他笑了。“我年轻时侯的书法在人们的眼里还远不是一无是处呢。”他在书桌边坐了下来，他拿出一张宣纸，展放在桌上。他在砚台上滴了几滴水，拿起墨在上面研好了墨，然后便拿起笔开始写了起来。我站在一旁边看他写字，边想着关于他的一些不大风光的传闻。据传这位老先生，无论何时只要手头积攒一点钱，总是要挥霍在烟花巷里。他的大儿子是这个城市里一个颇有身份的人。对其父的行为感到恼火，觉得受了屈辱，若不是由于这种父子关系的存在，他早就会对这种浪当行为大张挞伐了。在我看来，这种不检点的行为对于其子来说是一件满难于启齿的丑事，但是对于研究人类本性的学者们来说则是一件需以平常心来对待的事情。哲学家们个个都极善于在研究中阐明自己的理论，并根据别人的生活经验得出结论；可是在我看来，哲学们若能够亲身经历人生的各种事情，他们所写的着作会更有价值。对于我自己，我是能以宽容的心来对待这位老人背地里所过的放荡生活。或许他只是在寻求去阐述人类幻想里最不可思义的事情。他写完了。为了使墨能尽快些干涸他撒了些灰在纸上面，然后伸手递给我。“你写的什么？”我问道。我看到他的眼里飘过一丝幸灾乐祸的神情。“我冒昧送给你自己作的两首小诗。”“我不知道您还是一位诗人。”“当中国还是一个未开化的民族的时候，”他挖苦道，“所有受过教育的人就能够写出优美的诗句了。”我拿起纸来看了看上面的中国字。唯一能看明白的就是上面的字是相当有序地排列着的。“您能不能告诉我一下上面写的是什么？”“对不起，我不能，”他回答道，“你不能指望我背叛自己。还是请你的英国朋友帮这个忙吧。那些自以为了解中国的人实际上什么也不了解，但我想你至少会找到人向你解释一下这两首诗的大概意思。”我向他道了别，他则非常客气地一直送我上轿。后来我有机会遇到一位从事汉学研究的朋友，我请他把这两道诗翻译了出来。我不得不承认，每当我读到这两首诗，就不免想起和那位哲学家的会面。第一首诗当初你不爱我你的声音是那么甜美你的眼里充满了笑意你的双手纤细温柔后来你爱上了我你的声音变得苦涩你的眼里充满了泪水你的双手僵硬乾涸这是多么的令人悲伤因为爱使你变得不再可爱第二首诗我曾乞求岁月匆匆\u2028带走你明亮的双眼你如桃花般娇嫩的皮肤和你迷人的青春朝气那样我就可以独自爱你你也会在乎我的爱岁月真的匆匆过了带走了你明亮的眼睛你如桃花般娇嫩的皮肤和你迷人的青春朝气可是我却不再爱你也不再在乎你的爱按：英国近代著名小说家毛姆于1920年游历中国，并乘舢板千里迢迢逆长江而上，到重庆拜访当时中国最大的儒家辜鸿铭。在1922年所著的《中国游记》一书中，毛姆以“哲学家”为题记载了他和这位哲学家的会面。",
    "time": "2022-06-03"
}