{
    "title": "列车上的逃犯",
    "author": "霍克",
    "content": "费希小姐坐火车去苏格兰的爱丁堡看望自己的父母。晚上，大多数乘客进入了梦乡，车厢里渐渐安静下来，费希也闭上眼睛，打算小睡一会儿。突然，她感觉到自己的肩头被人轻轻拍了一下，忙睁开眼睛，发现自己面前站着两个年轻男子。其中一个人很有礼貌地向她打招呼：“你好，小姐，我是钱警官。这是列车上的列车员罗宾。”说着他向费希小姐出示了自己的警徽和警官证。费希小姐看到警官证是爱丁堡警察局签发的。表面被塑封起来，上面的照片比本人更加年轻。钱警官告诉费希小姐他正在火车上找一个年轻的苏格兰人，那个人有一头深色头发，左边脸上靠近耳朵的地方还有个深红色的胎记。钱警官一边说，一边用手在自己的脸上比划了一下：“看到谁长得像他吗？”费希小姐摇摇头：“没有，他怎么啦”钱警官答道：“这是个杀人犯，我正押送他到苏格兰接受审讯。刚才他去上厕所，趁我不注意就溜了。现在火车的速度是每小时一百公里，他肯定不会跳下去的，一定躲在火车的什么地方。我已经让其他列车员从火车头部开始找。我想请你帮个忙，跟我一起从火车尾部开始搜查。可能有些地方需要你的帮助。”费希小姐高兴地答应了，她知道火车到终点站还要7个小时，抓捕逃犯这种刺激的事能让枯燥的旅程变得有趣一些。在前往车尾的路上，钱警官向费希小姐简单说明了逃犯的情况。犯人名叫安格斯，在爱丁堡杀了人，后来逃到欧洲大陆，不久前在法国被抓住。钱警官到英格兰来。是到多佛的海关引渡他，然后押往苏格兰受审。刚才上厕所的时候，他趁钱警官不注意，便消失了。费希小姐好奇地问：“你们押解犯人不是要戴手铐吗”钱警官摇摇头：“我们上火车的时候，有人护送，那边有人接。只要车在开，罪犯就逃不了。所以只有上车或者下车的时候，才用手铐把我们铐在一起。”三个人从车尾开始，查看了半列火车，可是毫无线索，有列车员跑来告诉他们，火车上有四名乘客见过一个脸上有胎记的人，但是都不知道那人现在在哪儿。然后他们一起走到罪犯逃走的地方。座位附近的几个乘客认出了钱警官，其中一个中年妇女说，道：“我认识你，和你在一起的还有个有深红色胎记的小伙子。”钱警官解释道：“他是个犯人，我要押送他到苏格兰，他去上厕所，然后好像就消失了。你们见过他一个人离开吗”几位乘客都摇摇头。“他可能已经跳车逃跑了。”费希小姐猜道。“不会的，安格斯不是那种自寻死路的人，”钱警官否定了她的猜测，“他是个极端聪明的罪犯。我们动用了欧洲所有的监查系统，才发现了他的踪迹。”费希小姐猜测着那个年轻罪犯的生活：“也许是因为他的那块胎记，使他受到周围人的排斥，他才走上了犯罪之路，”钱警官摆摆手：“我认为这个理由不成立，很多人的残疾比他还要厉害。而且现在那些东西可以用激光治疗。”他一边说一边把外套的袖子往上拉了拉，这时费希小姐注意到他的右腕上有个小小的文身。刻着“taureau”。费希小姐想，作为警察应该把这样的文身去掉，不过她转念一想，这不是她该管的事情，在现在的年轻人中，这种事情并不罕见。他们走到厕所那里，敲了敲门，里面传来一个女人的声音：“有人。”钱警官冲着里面大声说道：“对不起，女士，我是警察，正在查找一个逃犯，你能开开门，让我身边的女士看看里面吗”门开了一道小缝，里面的人要求看一看警察的证件。钱警官朝着门缝出示了一下自己的警官证，门开得大了一点，费希小姐朝里面望了望，除了一个女士，没有任何人。费希小姐回过头，朝着钱警官耸了耸肩。这时，列车员手中的对讲机响了，他听了一会儿，然后告诉钱警官整列车的人都已经排查过了。只有一个戴着面罩的修女和一个头上缠着绷带的少年有可能遮住脸上的胎记，但经过检查他们都不是。费希小姐突然想起了什么，问列车员：“这列火车有行李车厢吗”列车员告诉她火车头后面的车厢里有邮件包，然后强调说：“可那个车厢是锁着的，没有人能进去。”“如果有紧急情况呢你应该有钥匙吧!”列车员承认确实准备了钥匙。但不在自己身上，而是锁在小推车里，一般人也不允许进入这节车厢。钱警官再次拿出了他的警徽和警官证，照片的一个角开始有点卷了。“有这个警徽，在调查案件时，我有权进入任何地方，包括那个邮包车厢。我不会碰你的邮包，我只是想看看有没有地方可以藏身，”列车员只好问别的列车员要来了钥匙，带着费希小姐和钱警官穿过头等车厢，来到那扇锁着的门前。列车员打开金属门。车厢里放满了褐色的编织袋，每个袋子上都有粗体的“皇家邮政”字样，袋子顶端都封了口。虽然每个袋子都有一米来高，但恐怕连体格最小的成年人都不可能藏在里面，逃犯安格斯当然不在里面。钱警官显然对这个结果有些失望，离开邮包车厢时，他问列车员下一站是什么地方，列车员告诉他火车早晨直达爱丁堡，中间不停靠车站。钱警官有些着急了：“你们可以在纽卡斯尔停一下。”列车员严肃地摇摇头：“除非是紧急情况，这可是爱丁堡特快。”“这就是紧急情况!”钱警官愤怒地嚷道，“我必须联系局里，让他们在轨道周围地区搜索，我觉得我的小伙子大概还是跳了车。”列车员面无表情地说：“如果他在列车高速行驶的时候跳了车，那你也不用担心他跑了。他肯定还躺在那儿等您呢。您可以用我们车上的电话联系警察局。”钱警官拒绝了他的建议：“不，不可以，只要有个设备，任何人都可以窃听移动电话，包括车载电话。安格斯在犯罪圈子里有很多朋友，他们会帮助他的。我需要一条安全的地面路线，联系爱了堡和伦敦警察局。如果他跳了车，而且还没有死，我们就必须抢在他朋友们之前找到他。”列车员想了一会儿，接通了对讲机，和列车长通话，说车上有个犯人逃跑了，可能是跳了车，押送犯人的钱警官要求在纽卡斯尔停车，要用最安全的电话线路向上司汇报，列车员一边听列车长说话，一边看了看表。接着他放下对讲机，转过头对钱警官说道：“警官先生，我们会在34分钟后经过纽卡斯尔，您做好下车准备，只能停几秒钟。”“那就够了，谢谢。”钱警官的心情似乎平静了一些，走到靠近门的座位上坐下。他朝着费希小姐耸耸肩膀：“我们尽力了，车上所有可能的地方都看过了，他旨定不在车上了。”费希小姐转过头，盯着外面漆黑的夜色问道：“你是在爱丁堡长大的吗”“是啊，不太离家的孩子。以前最远就去过伦敦，这次到多佛是离家最远的。看来我倒真应该呆在家里。”接着，钱警官沉默了。列车在黑夜里疾驰，当靠近纽卡斯尔郊区时，车窗外才开始亮起来。列车慢了下来，准备在纽卡斯尔做短暂停留。列车员走上来开门的时候，钱警官伸出手来与费希小姐握手：“我要下车了，谢谢你的帮助。”“钱警官……”费希小姐一边握住他的手，一边说道，“我还有一个解决的办法。”“不是到驾驶室去看看吧?”钱警官冲她笑着，“那里根本不可能。”“不是，还有个地方我一直没想到。”火车已经停了下来，列车员开始催促警官下车了。钱警官问：“什么地方?”费希小姐坚定地望着他：“就在这儿，就在我眼前，你就是安格斯，被扔下火车的是钱警官。”这次，她面前的这个男人并没有继续嘲笑她，而是惊慌失措起来，他一把把她从过道里推开，然后朝车门冲过去。列车员试图抓住他，结果只是让这个想逃跑的家伙摔了一跤，跌倒在站台上。站台上一个穿着制服的工作人员赶紧上来扶他。“我是钱警官。”倒在站台上的人最后一次举起了警徽和有照片的警官证。费希小姐这次不会放过他了，大声说道：“他在撒谎，他是个逃犯，叫安格斯。”她冲过去，一把夺过警官证，从上面撕下一张照片，下面还有一张完全不同的照片，那个人年纪要稍大一些，脸上有个胎记。工作人员的表情变得严厉起来，他紧紧抓住他刚刚扶起的那个人：“先生，你最好跟我来，冒充警察是很严重的行为，还有你，小姐。”当他们到达纽卡斯尔的警察局时，已经是凌晨3点了，负责询问的警察向费希小姐了解当时的情况：“你是什么时候开始怀疑这个人的，费希小姐?”“哦，他把证件给别人看，我发现照片一个角开始卷起来，可是证件是塑封的，你明白了吗?照片应该在塑胶层的里面，而不是在外面。我想他是趁着周围的入睡着的时候，在厕所打晕了钱警官，偷了他的警徽和警官证，然后把警察丟下了火车，再把随身携带的多余的护照照片裁剪到合适大小，粘贴在警官证上。”“用什么粘贴呢?”“随便什么黏的东西都可以，比如太妃糖。他拿到证件后只有一个问题要解决，就是必须让火车在到达爱丁堡之前停下来，因为警察在爱丁堡车站等着他，肯定能认出他来。”警察点了点头，继续问：“可是为什么会找到你呢?”“或许，他认为我这样的年轻女人更容易同情一个失意的警察吧。首先，他让我相信他的身份，然后把钱警官的胎记说成是犯人安格斯的主要特征。然后带着我和列车员一起在车上找了一个小时，这样就很容易让人相信他的确丢了罪犯，也就有借口要求停车下去求助了。”“这些都是从一张卷了角的照片看出来的?”警察好奇地问。“还有一件事情，”费希小姐笑了笑，“我看到他的右手有个文身，是’taureau’，这是法语，可是他说最远只去过多佛。安格斯刚从法国来，这个词在法语的意思是‘公牛’，我刚巧懂一点法语……”“公牛?”费希小姐点点头：“他的名字叫安格斯，就是‘安格斯牛’的安格斯。我猜他在法国做了这个文身，大概是想获得法国女人的好感，可他却逃不过英国女人的眼睛。”说着，她又笑了起来。",
    "time": "2022-06-03"
}