{
    "title": "团圆",
    "author": "林·拉德纳",
    "content": "这篇说的是一个姐姐和一个弟弟，还有姐姐的丈夫和弟弟的妻子。姐姐名叫丽塔.梅森.约翰斯顿，嫁给了斯图尔特.约翰斯顿，熟人叫他斯图，但只是在特定场合这样叫才合适。弟弟叫鲍勃.梅森，原籍密歇根州布坎南，最近才搬回去，但不时也在洛杉矶住，他在那里有一定名望。他跟他太太在圣伯尔南迪诺认识，结婚也是水到渠成的事。丽塔起的是一个有钱的姑妈的名字，这位姑妈在费城，她给哄得欢喜，就让丽塔的妈妈在丽塔三四岁时带她去东部做客。之后，直到遇到斯图前，丽塔长那么大，三分之二时间都要么跟姑妈在一起，要么在姑妈为她选择的学校里上学。她弟弟鲍勃十四岁时身体不好，去了加利福尼亚跟表哥还是什么亲戚住。在几乎快二十年的时间里，鲍勃只回过三趟家，每次丽塔都不在家，所以他跟丽塔几乎互不相识，可以这么说吧。约翰斯顿和丽塔在康奈尔大学和宾夕法尼亚州大学橄榄球比赛后的派对上认识。约翰斯顿家又体面又有钱，丽塔的姑妈支持他们谈恋爱，谈的结果是两人结婚，并在长岛的桑兹角安了个舒适的家。鲍勃.梅森先是在洛杉矶的一家房地产公司为一个表哥工作，然后自立门户，最后攒了不少钱，得以把太太领回在密歇根州的老宅住，是父亲留给他的。他和珍妮对小镇生活极为满意，偶尔同去芝加哥一游，只有一百英里远，要么开着鲍勃那辆花两千美元买来的车去密歇根湖边或者印第安纳州。在过去一年里，他们去过芝加哥三趟，看过三遍《埃比的爱尔兰玫瑰》。这是演过的戏剧中最好的，甚至比《闪电》还好。“我真的觉得丽塔这件事该看看怎么办，”六月里，有一天珍妮对鲍勃说，“一个人可以快二十年见不着自己的姐姐，真是没法想象！”“我很想见到她，”鲍勃回答道，“我想让你写封信，我写信她不当回事。我一再让她来这儿，想住多久就住多久，可是她连信都不回。”“好吧，”珍妮说，“我会写信给她，不过去年圣诞节我给她写过一封她还没回呢。”“斯图，”丽塔说，“我们真得看看对鲍勃和他太太怎么办。天晓得鲍勃说了多少次请我们去那儿看看，这次是珍妮又邀请我们。”“噢，你干吗不去？你会喜欢的，看看老屋还有以前一块儿玩过的人。我想去，可是我没时间。”“时间！你每隔两三星期就有时间去沃特盖普，或者像曼彻斯特那么远的地方打高尔夫。说什么我想看看老屋，你知道那是瞎扯！”“好吧，我们还是别争这个了，不过我肯定不会把假期浪费到什么乡下的镇上去，很可能那儿只有块六洞球场，还得用铁杆！他们干吗不能来这儿？”“我想他们是来不起，不过如果你想让我这么做，我可以邀请他们。”“随便你，那是你的弟弟。”鲍勃.曼森夫妇在附近的大城市奈尔斯登上沃尔弗里恩公司的火车，大约二十小时后，在纽约的中央大火车站下车。跟从加利福尼亚搬到密歇根州那一大步相比，这次像是坐了趟过山车。丽塔跟他们见了面，她是凭鲍勃的行李箱上的名字缩写认出他来的。本来鲍勃没办法认出丽塔。她跟珍妮一样大，三十五岁，鲍勃原想着丽塔是三十五岁的样子，可是她看上去却好像年轻十岁，而且漂亮得让布坎南的梅森家族里谁都望尘莫及。还有那穿着！像他待过的洛杉矶那儿无处不有的女孩一样。“哦，姐姐，你肯定这是你吗？”“我变了吗？”丽塔笑着说。“没有你应该的变化大，”鲍勃说，“所以不容易认出来是你。”“哎，你可真的是变了。”丽塔说，“看看——有二十年了，不是吗？你当时十四岁，当然没留胡子。可是就算你的脸刮得干干净净，你也一点也不像我记得的鲍勃。这是珍妮啊，”她又说，“哇！”“是我。”鲍勃的太太承认了。她露出微笑，丽塔第一次注意到她的牙齿。能看到的大部分是金牙，干这活的牙医显然正急着赴三缺一的牌局。丽塔、鲍勃及太太由一个红帽子搬运工陪同，穿过了贝尔特摩饭店，到了四十三街，基茨把丽塔的轿车停在那里。基茨从红帽子手里拎过为数不多的几件行李，从头到脚打量了刚到的两人。“西尔斯百货的鲁巴克牌。”他自言自语地说，因为他来自威斯康辛州的詹尼斯维尔。“噢，忘了拿你们的大衣箱！”发动汽车后，丽塔脱口说道。“我们没带大衣箱。”鲍勃说。“我们只能待两个星期。”他太太说。“那不是好像太短了嘛。”丽塔说。“我知道，可是一年里的这种时候，鲍勃不喜欢撂下他的花园不管。我们让老吉姆.普莱斯顿照顾，可是谁也不会放心地指望别人能像自己那样照顾花园。”“那儿还跟以前一样吗？”“大不一样了！他第一次来到东部的时候，样子糟糕得很。”“来到东部？”“我是说，来到密歇根州。可是鲍勃花了——你收拾好花了多少钱，鲍勃，大约是？”“有两千块。”鲍勃说。“我想快有两千一或者两千二了。”他太太说。“嗯，两千上下吧。”“超过两千了。”她太太坚持道。“小心。”鲍勃喊了一声，把两个女的吓了一跳。他们这时到了五十九街的桥上，基茨在无数卡车和葬礼车队——上午十一点时，桥上多是这种车——中间见缝插针地开。“怎么回事，你吓死我了！”丽塔说。“我以为我们要撞上那辆里奥牌汽车。”鲍勃解释道。“只要不是他开车，鲍勃都紧张得要命。”珍妮表示歉意，“我经常觉得，自己会开车的人在别人而不是他开车的时候更容易紧张。”“我想的确是这样。”丽塔表示同意，她想起以前也有人解释过这个理论。“我也真的相信，”珍妮接着说，“鲍勃绝对是世界上最好的司机，这并不是因为他是我丈夫我才这样说。”这句话让基茨突然回头盯着说话人的眼睛，轿车差一点点又撞上另外一辆里奥牌汽车。从纽约到长岛北侧各镇的一路上，多数地方跟火葬场一样，毫无风景可言，尽管这样，珍妮还是一再说：“真漂亮！”还问丽塔一处又一处房子的主人是谁，而那些房子实际上看样子很多年前就没人住了。鲍勃太紧张，根本无心说话。车到了目的地后，丽塔如释重负地出了口气。“我领你们去看看你们要住的房间吧，”丽塔说，“你们可以一直休息到午饭时候。斯图在市里，到晚饭时才回来。不过他一星期只进城一两趟，他说你们在这儿时，他会安排得根本不去，以后他还有很多时间可以去。”豪华客房和对着桑德湾的风景让珍妮为之赞叹，可是鲍勃在火车上没睡好觉，珍妮还在啧啧欣赏，他却打起了盹。“我看你们今天下午什么也不要做，”午饭后丽塔说，“也许我们最好闲待着。我想明天和这星期余下的时间里会很紧张，斯图安排了很多活动。”他们就哪儿也没去，珍妮和丽塔午睡，鲍勃在院子里转了转，想象这要是他的，他会怎样把这儿哪儿变个样。七点钟时斯图回来了，丽塔把他介绍给两位姻亲，然后打发他去自己的房间，让他收拾得像样好下来用晚餐。丽塔跟着他上了楼。“怎么样？”他说。“我这会儿还拿不准，”丽塔说，“可是我有点担心——鲍勃太文静了，我看珍妮局促得要死。我希望他们还带了别的衣服，可是我不知道——换一身没准更难看，不过那好像不可能。”“她是不是觉得，”斯图说，“就因为她是金州（*指加利福尼亚州）人，就得噙着一嘴金块到处走？”“她不张开嘴笑还行。你千万别说什么逗她笑。”“那可难受罗，”斯图说，“你知道我劲头来了是什么样。”“我刚刚想起一件别的事，”丽塔说，“他一根高尔夫球杆也没带。”“噢，没关系，我可以给他找。”主人夫妇和客人一起到了走廊上。一个瑞典女孩端上鸡尾酒。“这——是酒吗？”珍妮问道。“只是巴卡第，度数特别低。”丽塔说。“可是我和鲍勃都滴酒不沾。”珍妮说。“这根本不算喝酒，”斯图劝道，“几乎是种软饮料。”“我知道，可是严格意义上说，这也不可以。”珍妮说。丽塔和斯图自己喝了酒，四个人又去用晚餐。“你几点钟起床，鲍勃？”餐桌上，主人问道。“夏天的时候六点钟。”他内弟回答道。“咳，没必要！不过要是我们明天早上比如说九点钟吃完饭就挺好。带你们去派平洛克，玩一天。”“好啊。”鲍勃说。“你用的是什么？”他姐夫问道。“我有辆二四年的斯塔德贝克车。”“不，不，”斯图说，“我是说打高尔夫。”“我？我不打高尔夫，我这辈子还从来没打过高尔夫呢。”斯图脸上的表情本来会让丽塔笑出声，如果不是她很同情斯图的话。“鲍勃根本没觉得高尔夫有什么好玩，”珍妮解释道，“他说打那种球有女人气。我说他应该什么时候试试，就可能改变他的看法。趁在这儿，你干吗不试试？也许斯图尔特会让你看打高尔夫多有意思。”主人好像没听到这个建议。“布坎南那儿有个球场，在布坎南到尼尔斯的半路上。”鲍勃说，“可是一年年费要三十五块，好像死贵嘛。”斯图正想说“胡扯八道！”，可是丽塔对他摇头，他说出来的话是“我想你会觉得划得来”。“我们有很多朋友打，”珍妮说，“尼尔斯还有布坎南那儿有些很不错的人都加入了那家俱乐部，所以高尔夫不可能像鲍勃想的那样无聊。不过他脑子里要是认准了什么事，别人可是改变不了。”“今天晚上有什么节目？”上甜食时，斯图问道。“嗯，”丽塔说，“我想他们坐了一路火车，想早点睡，所以我们哪儿也不去。我们可能打会儿桥牌。你喜欢打桥牌吗，珍妮？”“很抱歉，可是我和鲍勃都不打。我知道这种牌肯定特别好玩，我们有几个最好的朋友打得特别多，可是不管怎么样，我和鲍勃一直没学会。”这对丽塔打击极大，她一天不打二三十把，就会觉得白过了。“可惜呀你们。”她把自己的情绪控制得极好。“我们去走廊上喝咖啡好吗，我想那样更舒服。”“你抽什么，鲍勃？雪茄还是香烟？”主人问道。“都不抽，谢谢。”鲍勃回答道，“我从来不喜欢抽烟。”“你真幸运。”斯图说，“来根香烟，珍妮？”“可别！会要我的命！我就连闻到烟味都会头晕。”斯图和丽塔显然拿这番声明充耳不闻，因为他们还是点着了烟。“桥牌难学吗？”过了一会珍妮问。“不是很难。”丽塔说。“我在想，也许你和斯图尔特可以教我和鲍勃，那样趁我们在这儿时，就可以打上几圈了。”“哦，”丽塔说，“这——这种牌特别难学会，也就是说，要想打得好的话。”“刚才你还说不难呢。”鲍勃插了句嘴。“嗯，的确不难——如果你无所谓——如果你只是——可是要想打得不错，学是不可能学会的！”“你们没有收音机吗？”鲍勃问道。他把“没有”这个词发音发得短促，就像在布坎南那样。“我得遗憾地说我们没有。”斯图说，但是他根本没有遗憾之意。“我不知道你们没有收音机该怎么过。”鲍勃说。“我们喜欢死我们那台了！”珍妮说。“什么牌子，阿特沃特—肯特？”丽塔问。她昨天在报纸上看到过那个名字。“不是，”鲍勃回答道，“是台怀尔牌衡消式的，装X型接收器。”“还有埃索沃克思天线。”珍妮说，“有天晚上我们收到了奥马哈电台。”“不简单！”丽塔说。大家都没说话，还是鲍勃打破了沉默，问姐姐多长时间去一趟纽约。“只是在我自己忍不住，非得买什么东西的时候。”“你们难道从来不去看戏吗？”“噢，看的，只是在有什么特别好的在上演时。”“那当然，”珍妮说，“你们看过《埃比的爱尔兰玫瑰》吧？”“天哪，没有！”丽塔说，“大家都说特别烂。”“喂，不烂！”鲍勃生气地说，“也就是说，如果这儿哪怕有一个剧团赶得上芝加哥的那么好的话。”“我倒想看看纽约的剧团演出，”珍妮说，“比较一下怎么样。”这话无人响应，又是一阵沉默。“哎，鲍勃，”最后斯图说，“你肯定要选什么来锻炼。早上打会儿网球怎么样？”“这是另外一样我不玩的运动。”鲍勃回答道。“至于锻炼，在花园里瞎摆弄，鼓捣汽车，这就很锻炼人了。”“那我只能建议我们白天钓鱼，或者游泳，或者开汽艇兜一兜。”鲍勃没说话，倒是他太太开了口。“你知道，斯图尔特，鲍勃难为情，不想承认，可是坐船让他晕船晕得很厉害，甚至在水面光滑得像玻璃一样时也是，他也不会游泳。”鲍勃好像不喜欢这个话题，就转向他姐姐。“你记得布坎南的艾伦家吗，老汤姆一家人？”“有点印象。”“你听说过路易丝.艾伦私奔的事吗？”“没有。”“嗯，他跟马歇尔医生私奔了。一开始老汤姆几乎疯掉了，可是医生和路易丝回来后，嘿，有一天医生在路上走，老汤姆从对面走过来，医生跟他说话，叫他，汤姆看着他，问他想干吗。医生说想知道他是不是已经原谅了自己，老汤姆说：‘原谅你！你是不是已经原谅了我，该这样问才对。’医生说原谅什么，老汤姆说原谅他没在路易丝还小的时候弄死她。这让医生笑了起来，大家一直拿这件事跟他开玩笑。我想你不认识医生。”“对，我不认识。”丽塔承认道。“很会搞笑的家伙。”鲍勃说。珍妮拿起一本书。“《五月集市》，”她读道，“好吗？”“好，”丽塔说，“这是迈克尔.阿伦的短篇小说集，你知道，写了《绿帽》的那位。”“侦探小说？”鲍勃问。“不，迈克尔.阿伦。他去年春天在这儿，我们跟他见过面。他特别好，实际上是个亚美尼亚人。”“有个亚美尼亚人每年来布坎南两三趟，”珍妮说，“不过他是卖床单的。”两三个钟头后在楼上，斯图简单地说了一番话：“我的天！他不打高尔夫，不打网球，不打桥牌，不游泳、钓鱼、喝酒，也不吸烟。这两星期我已经做了安排，可以说休个假！真是要命！”在客厅里，鲍勃说：“我真的想念我们那台收音机。”“对，”珍妮说，“要不然我们这会儿就会在收听《德雷克旅馆》了。”“我倒想看看纽约剧团演的《埃比的爱尔兰玫瑰》，”第二天早餐时珍妮说，“想跟芝加哥的比较一下。”“你在芝加哥看过吗？”斯图问。“三遍。”詹妮说。“你肯定是看够了。”斯图说。“我根本不会看够，”珍妮回答道，“就算是一年到头每天晚上都看也不会。”早餐后，鲍勃想读《先驱论坛报》、《世界报》和《纽约时报》，可是看得一头雾水。他很想有份《芝加哥论坛报》，即使两三天前的也行。“你们经常去看电影吗？”珍妮问女主人。“几乎从来没有过。”丽塔说。“我们很喜欢看，”珍妮说，“你知道，我们在洛杉矶住过很长时间，所以经常亲眼看到不同的明星。我们有几个朋友认识哈罗德.劳埃德，还介绍我们认识。他不戴眼镜你绝对认不出他。他长得真帅！还是个民主党呢！”“他在竞选什么？”斯图问。“据我所知什么也没有。”珍妮说，“他在参加什么竞选吗，鲍勃？”“我想没有。”鲍勃说。上午的时间慢腾腾地过去，最后到午饭时间，斯图破例吃饭时喝了七杯高杯酒。“会让你打瞌睡的。”丽塔警告道。“那又怎么样？”他说，好像没人回答他。一点没错，斯图整个下午都在走廊的秋千上睡觉，珍妮硬着头皮啃《农民》的第一卷，丽塔则带鲍勃去散步。“你记得汤姆.艾伦吗？”鲍勃问她。“我想我不记得。”“噢，你肯定记得艾伦家！他们跟迪恩家住隔壁。哎，不管怎么样，汤姆有个女儿路易丝，跟我们岁数差不多，她跟马歇尔医生私奔了。谁都想着老汤姆看到医生就会一枪打死他，可他们见了面时，医生要汤姆原谅他，老汤姆说该请求原谅的是他，医生问原谅什么，老汤姆说原谅他没在路易丝还小的时候弄死她。”到散步快结束时，鲍勃问：“你难道从来不去纽约？”“几乎从来不去，特别在一年里的这种时候。真热！不过我看你和珍妮想去看一看。在你们回家之前，我们安排开车去那儿。”斯图五点后不久醒了，晚饭前又灌了些威士忌。“你们真的该买台收音机！”钟敲九点时，鲍勃说。九点半的时，大家各自就寝。“这是我们在这儿的第三天，”鲍勃一边挑选衣服一边说，“我们下下个星期四回家。”“好。”珍妮心不在焉地说。“我今天穿了我的另外一套衣服，可是全皱了。”鲍勃说。“我会向丽塔要一把熨斗给你熨好，要么也许我们可以把衣服送去裁缝店。”“裁缝！这儿方圆几英里都不会有裁缝，而且照我看，什么店也没有！”早餐时候没见斯图，不过午饭前不久，他又和大家在走廊上聚在一起。他已经又打开一瓶酒。“鲍勃，”他说，“你应该破戒了。我有几瓶在长岛上最棒的苏格兰威士忌。”“谢谢，”他的内弟说，“我可能很快就会受到诱惑。”下午时，鲍勃对丽塔说：“你记得老汤姆.艾伦吗？”“我想我记得，”他姐姐回答道，“他女儿不是跟个医生私奔了吗？”“对，”鲍勃说，“后来——”斯图的声音打断了他，斯图喊丽塔上楼。“听着，”丽塔从命来了后，斯图说，“今天晚上有封电报送来，说我爷爷在佛蒙特州的贝宁顿还是哪儿病了，让我马上去。他至少会病十天，病得我离不开他。”“别，先生！”丽塔寸步不让地说，“你少跟我玩这套！”“唉，那，这样好不好？假如说我们有个最好的朋友病了，我们俩都得去。你觉得他们会回家吗？你看，我们可以收拾几件行李跑到纽约，需要的话在那儿过一夜，他们走了后我们再回来。”“万一让他们发现了，我没法原谅自己。”“不会。你让我来计划，晚饭后我们就说。我没这么绝望的话，也不会这么孤注一掷。我可以干掉一瓶陈酿酒，要是我不控制，就会长醉不醒。”可是晚饭后，正当丽塔和斯图拖时间想来个开场白时，珍妮说：“两位，我希望你们不会以为我们疯掉了，可是鲍勃几乎快疯掉了，他担心他的花园担心得要死。今天上午，他在报纸上读到经常出现的旱情对密歇根州的整个南部都带来了威胁。我们害怕，因为走的时候很长时间没下过雨。现在看好像什么都会毁了，除非他回去亲自照看一切。我们交代让吉米.普赖斯顿照看，可是你不好把事情全托付给外人。鲍勃觉得他回家的话，可以确保什么都有人照料。有鲍勃看着点儿，花园里就会有足够的水。可是如果他不回家，根本不晓得会怎么样。所以如果你们肯原谅我们，我们考虑明天下午坐沃尔弗里恩公司的火车回去。”“哦！”丽塔说。“哦！”斯图说。“当然，”丽塔说，“你们心里最有数了，要是让你们的整个花园都糟蹋掉，那就可惜了。不过真的好像——不过当然我们根本没想着催——”“我们只是不得不走了，姐姐。”鲍勃说，“还有，别费事跟我们一起去纽约，这么说吧，只用明天上午用你们车送我们，我们赶火车前就有时间可以稍微到处看看。”梅森夫妇在贝尔特摩饭店他们的房间里。“一天八块钱，不包餐。”鲍勃说，“不过我们可以在外面吃，有些地方吃东西不贵，再说了，只是一星期嘛。今天晚上，”他继续说，“《埃比的爱尔兰玫瑰》；明天上沃尔沃斯大厦楼顶；明天下午，科尼岛；星期四晚上，再看《埃比的爱尔兰玫瑰》。以后的事再说吧。”珍妮紧张地笑了。“我们每次离开饭店我都提心吊胆，”她说，“万一在街上碰到他们怎么办？”“根本不用怕，”鲍勃说，“姐姐夏天时候从来不进城，斯图尔特在说什么休假的事。我倒是担心他们会碰巧读到关于中西部地区天气情况的报道，看到今年我们那里是一九零二年以来下雨最多的一年。”",
    "time": "2022-06-03"
}