{
    "title": "我算哪个阶级？",
    "author": "D·H·劳伦斯",
    "content": "我觉得，眼下所有白人的世界里，社会阶级的鸿沟反倒比国家间的鸿沟深。其实，思想这东西最具国际性，任何有教养的人，无论哪个国家，都与白人世界的其他有思想的人有长久的接触。我所说的仅限于白种人，甚至都不能包括印度人，因为对他们来说，欧洲的文化是附着物，是对统治民族的模仿。在白种人里，受过教育的人大都相似，即使语言不同，也能一见如故。各个国家有各自的特征，也有偏见。但任何欧洲国家或美国的中产阶级人士，其重大的想法、传统的情感和行为举止大都相近。货真价实的上层阶级是没有了。问题的关键是，欧洲文化中的所有人，他们的思想内容几乎是同质的，他们的思维方式也十分相似。事情无论大小，无论国内事务还是国际金融，国内商务还是世界大战，一遇到什么事，每个国家的表现都和别的国家相差无几，甚至想法雷同，众口一词，行为如出一辙。我再说一遍，这就是中产阶级欧洲的同一性。今天，全世界只有两个阶级：中产阶级和劳动阶级。他们之间的罅隙不是垂直的，而是横向的，而且只有一条分界线。中产阶级已经将上流阶级完全同化。连国王也只能算资产阶级里的“精华”。分界线是横向的，它横向切断了整个文明世界，将人类分成两层：上层和下层。或许有争议的一点是：今日的劳动阶级只是中下有产阶级。所有的人都向着一个目标努力，要变得更富裕些、要掌握财富的处置权力。从外部观察，这是真的。但从内部考量，这则是一个天大的假象。就拿我自己来说吧，我出生于劳动阶级。我父亲是个矿工，而且仅仅是个矿工。他十二岁上就下井干活了，一直干到七十岁左右。他能十分费劲地写封短信，也能浏览本地的报纸专栏文章。尽管他总是读些报纸上的东西，可他几乎弄不懂那上面说的是什么。屡见不鲜的是，他几乎总在问我母亲：“媳妇儿，这个‘加拿大的地方’是啥意思来着？”母亲有点不耐烦地解释过了，他还是不了解加拿大。对他来说，加拿大是在美国的什么地方，而美国就是个你若对自己的国家不满就可以前往的地方。这都是“聊天”的话题。他喜欢让人觉得他懂点儿这方面的事儿，因为矿工们在酒馆儿里要闲扯些政治和报纸上的事儿，拿这些东西胡编乱造一番。我父亲挣的钱，我估计一般是在一周三十到三十五先令的样子。夏天产量不高的时候，工资会降到二十五、二十甚至十五先令。他可不管家里是不是有一群孩子要养活，总给自己留一份私房钱。他给我妈的钱从来不超过三十先令。而他挣不到三十先令时，他还扣五先令给自己留下，如果他挣二十五先令，他也扣五或四先令。他兜儿里必须得有私房钱供他下酒馆儿。我母亲算是潜在的中产阶级。她说一口标准的英语，从来也不会说一句字正腔圆的当地土话。她能写一手好字，能把字母写出花样儿来，还喜欢那两个大相径庭的乔治的小说，一个是乔治·艾略特，另一个是乔治·梅瑞迪斯。尽管有这样的母亲，我们家绝对是个劳动阶级家庭。我母亲戴着一顶寒酸的小黑帽子，尽管生着一张精明的“另类”脸儿，但还是个工人的老婆。而我们则是彻头彻尾的工人子女。直到我十二岁上，情况有了变化。我获得了郡里的奖学金去诺丁汉中学读书了。这所受到大笔捐资的学校算得上是英国最好的中学了。校长是高博士，后来他当了西敏寺中学的校长。我就这么着突然间成了一个聪明孩子，变成了母亲的骄傲。我猜，对这个结果她和我一样感到出乎意料。我们这些靠奖学金上学的为数寥寥，都是“普通人家”的孩子，而同学中大部分都是真正的中产之家子女，他们的父亲是教授、花边厂主或商店老板，反正是富人，为孩子付学费绰绰有余。不过学校里看不出有什么势利的迹象。在诺丁汉中学，我从来没有感到来自劳动阶级的奖学金学生让人瞧不起。但差异还是有的，我们之间有隔膜。这种隔膜并非出自主观意愿。我记得那些家境好的孩子为人和蔼，几乎总是礼貌周全。但是我们之间还是有某种难以言表的差异。给人的感觉是，虽然我们这些男孩子是同一个种族，来自同一个区域，什么都一样，可就是说不上来怎么回事，我们是不同的动物。中学毕业后我在办公室里干了一段时间，然后我到小学当了老师，管着一班男孩子，头一年的周薪是半个银币。从教师的岗位上，我上了诺丁汉大学学习普通课程。我们这些考试入学的人也被允许和那些交费学生一样学习学位课程。第一年里我选了人文课程。这里的情形同中学里一样。“普通”的青年在一个圈子交往，交费的学生不与他们来往。我们见面，也交谈，交换点看法。但我们两拨人之间存在着一条难以言表的鸿沟。其实这并非出自势利，因由比这要复杂。似乎是心跳的方式不同。我记得我给学院的小报投了两首诗歌，题目是Ondit！（法文：他们如是说！）但遭到他们退稿，其方式是如今中产阶级办的月刊依然采用的方式。劳动阶级与中产阶级之间在心颤上的不同是神秘莫测的，对此我从来没有做过分析，只是当成事实接受。但问题是，这东西妨碍了你听教授们讲课，让你从中感觉不到快乐。教授们的中产阶级心颤频率令他们的课讲得了无情趣，不仅如此，还让你觉得溶不进你的生命中去。于是在第一年年末，我厌倦了大学，放弃了学位课程，继续学我的普通师范课程，无所事事，写了《白孔雀》中的一些章节，要不就在上课时读读小说儿。我再说一遍，他们没有一个不友好。教授们挺宽宏大量，甚至还很友好地主动接近你。可这无济于事。除非你本性上是个善于攀附的人，否则你就无法投桃报李。中产阶级的人似乎很是襟怀坦白，很愿意让你攀附进入他们的世界。可我却不会感恩戴德，转身躲开了。其他读普通课程的学生也是如此。只有一个算是攀升到另一个阶级的圈子里去了，他是个犹太人。我同年级里最聪明的一个，也是个读普通课程的学生，一个比我聪明的伙伴，遭到了驱逐，变得放荡、酗酒，就那么死了。学院毕业后，我到伦敦附近的克罗伊顿去当教师，年薪一百镑。那是个新式学校，工作很累人。其实具体的教学我倒不在意，那些男孩子们总的来说也让我很喜欢，他们什么样的都有。我讨厌的是所谓的校纪，那种颐指气使，那种必须做出来的虚张声势。是在克罗伊顿，我二十三岁上，我的一个女朋友把我的几首诗歌寄给了《英国评论》杂志。当时的主编是福特·麦多克斯·胡佛，他在任的短暂时间里，杂志办得很红火。他给我写信，叫我去见他。他心地特别善良，马上就说服了海纳曼出版我的长篇小说《白孔雀》。对这部小说，胡佛的评论是：“你的小说沾染了所有英国小说能有的毛病，不过你有天分。”他们从来也不吝啬叫我天才，或许，那个叫法是可以合法地馈赠于人的。但我的作品出版了，而且一直出版着，我从来没为出版费过劲。他们总是允许我当天才，也允许我有英国作家所能有的毛病。胡佛把我介绍给爱德华·卡耐特，这人对我真是好得无以复加，他帮助我，给我出主意，请我到他肯特郡的家里去度周末。我在学校教书的那几年是激动人心的日子。伦敦是个激动人心的地方。埃兹拉·庞德和他带我见识的水湾街那个世界都令人激动。后来奥斯丁·哈里森接手了《英国评论》的主编工作，请我吃饭，看戏，让我得以结识了很多人。可是我在英国的雅士群里没有交下很多朋友，也没有自己的地位，这完全是我自己的错儿。通往“成功”的路曾向我敞开着，社会的梯子也为我支好，只等我去攀爬呢。我认识了各色人等，他们每个人都很善待我。可我现在和过去一样无所归属，简直边缘得没边儿了。这是我自己选择的结果。只是到了今年我从美国回到欧洲，我才问自己这是为什么。为什么，为什么，为什么我就是不能穿过那道冲我敞开的门进入另一个世界？为什么我永远都身处边缘？在我看来，答案十足的世俗：阶级！我进不到中产阶级的世界里去。我实际上脱离了劳动阶级的圈子，因此我就没有圈子可言了，但我对此感到满足。到底是什么阻止了很多能人按照这种明显的、自然的进步次序，从低层阶级进入更高一层的阶级？为什么我就不能步巴里或威尔斯的后尘，也变成一个殷实的中产阶级分子呢？巴里可是个工人的儿子。是什么让人厌恶进入中产阶级呢？在我看来，进去并不难。相反，对一个有能力为之的人来说，没有比当个中产阶级更容易的了，如果你愿意，还可以称之为上流阶级。障碍何在呢？我在自己身上找寻这个障碍，算是认识阶级之间危险罅隙的线索吧。我发现这障碍很大。它表现在接触时的做派上。在下层阶级之间或在过去的贵族之间，接触都更直接些，在男人和男人之间，更是躯体上的接触。而中产阶级则不如此，他们之间可以更亲密，可从来不会相互靠近。区别就在于，那种动物的、肉体上的相近可以控制男人的生活，而那种文化上和目的上的相近，事实上控制着现今的大众。可是将广大的中产阶级的人凝聚在一起的那种文化上和目的上的相近，在我看来就表现为今日加剧的贪婪和占有的本能。中产阶级圈子的主要本能，也就是今日全世界中产阶级的本能，是占有欲，其实际的表现形式就是贪欲。或许可以说劳动者比其他阶级的人的贪婪和占有欲更为强烈些。不少人可能确实如此。问题是，低层阶级里让贪欲控制住的人会自然而然进入中产和上层阶级的。而像我父亲那样彻底的劳动者则因为过分迷糊，因此不会贪婪。他挣了六便士就打住，绝不想其实应该挣的是一镑。为什么呢？因为他要拿这六便士去下酒馆儿，去和别的男人厮混在一起，他与他们之间有一种奇特的肉体上的接触，那是血液上的亲近，从长远来说，那种接触对男人来说比思想上的亲近更有必要。不过，如果仅限于此，这种肉体上的亲近无论对男人还是对女人来说也是一种牢狱呢。所以，我自己就永远也不会回到劳动阶级中去了，不能回到他们的盲目、愚钝、偏见和群体情绪中去。但我也不能顺应中产阶级，不能为顺应他们而牺牲我与自己的同胞之间那长久以来形成的血液上的亲密关系，这种亲密是根深蒂固的。在意大利这里，我周围都是在农场上劳作的农夫。我跟他们并无甚过从，除了问候之外几乎无话可说！可他们就在我身边，他们是为我、我也是为他们才出现在那里的。如果我不得不住在他们的村舍里，那对我来说无异于狴犴。可是如果让我在二魔中择其一，我会选这个，而不是让知识分子和中产阶级的圈子给圈起来。这是因为，我觉得，人可以同时有两种亲昵：对自己同胞肉体上的亲昵和精神上或思想上的亲昵。但两者无法均衡，必有一种要占主导地位。精神上的亲昵坚持占先，便一定要毁灭和牺牲肉体的亲昵。甚至，在意大利这地方，当你说话时，打手势都被看做是坏毛病，意大利人要压抑自己不打手势，得将自己身上的很多东西杀戮掉才行。可中产阶级非要这样不可，所以就弄成现在这个样子。要进入中产阶级，一个人非得牺牲他身上至关紧要的东西不可，那就是他同其他男人和女人之间肉体上的亲近。就看他做没做到这一点。如果没做到，他就算是变成杂种的中产阶级了。可失去的是男人之间和男女之间那源远流长的、根深蒂固的肉体亲近，这种失落造成了阶级之间的鸿沟。而我们的文明恰恰是要顺着这道鸿沟陷落，它已经并且仍在迅速地陷落着。",
    "time": "2022-06-03"
}