{
    "title": "午餐",
    "author": "毛姆",
    "content": "我是在剧场看戏时见到她的。她向我招了招手，我趁幕间休息的时候走了过去，在她旁边坐下。我最后一次见到她还是很久以前的事了，如果不是有人提过她的名字，我想我这次就认不出来她了。她满面春风地和我拉扯起来：“哦，好多年没见了，时间过得真快！我们也都老了。你还记得咱们第一次见面的情况吗？你邀请我去吃了一次中饭。”我怎么能不记得。那是二十年之前的事了，当时我住在巴黎。我在拉丁区有一间小小的公寓，从窗里可以俯瞰教堂的墓地。我的收入刚好够维持住我的灵魂和躯壳不分家。她读了一本我写的书，给我写了封信谈论这本书。我回信表示感谢。过了没多久我就又收到她一封信，说她要路经巴黎，想同我谈谈；不过她的时间有限，只能在下星期四抽出点空来，早上她要去卢森堡公园，问我是否愿意中午请她在福约特餐厅随便吃点什么。福约特是法国议员们经常光顾的一座餐厅。它远远超出我的经济能力，所以我从来不敢问津。但是她信中的恭维话说得我心头发痒，而且那时我太年轻，还没能学会对一位女士说“不”。我还有八十个法郎可以维持月底之前的开销。一顿便餐不会超过十五个法郎。如果我后半月不喝咖啡的话，我没准可以对付过去。我回信和我这位朋友约好星期四中午十二点半在福约特餐厅见面。她没有我想象的那样年轻。她的外表与其说风姿动人毋宁说富态魁梧。实际上她已经有四十岁了，她给我的印象是她的牙齿比实际需要多了一些，整齐、洁白、比较大。她很善谈，但因为她好象倾向于谈论关于我的事，所以我准备好做一名专心致志的听众。菜单拿上来的时候我吓了一跳，价钱比我预料的要贵得多。但她说的话叫我放了心。“我中午从来不吃什么，”她说。“哦，可不要这么说！”我慷慨大方地回答。“我只吃一道菜。我觉得现在人们吃得太多了。也许我可以来点鱼，我不知道有没有鲑鱼。”吃鲑鱼的季节还略嫌早了一点，菜单上也没有写着这道菜。但是我还是问了一下侍者。有，刚刚进了一条头等鲑鱼，这是他们今年第一次进这种货。我为我的客人叫了一份。侍者问她在等着烹制鲑鱼的时候是否吃点别的。“不，”她回答，“我中饭只吃一道菜。除非你们有鱼子酱。吃点鱼子酱我倒不反对。”我的心微微一沉，我知道我吃不起鱼子酱，但我无法对她讲明这点，结果我还是吩咐侍者拿了份鱼子酱。我为自己挑了一份菜单上价格最便宜的菜——一份肉排。“我认为你吃肉可并不明智，”她说，“我不知道你在吃完象肉排这类油腻的东西以后还怎么能工作。我可不能叫我的胃负担过重。”这以后出现了饮料问题。“我中饭从来不喝什么酒，”她说。“我也如此，”我迫不及待地补了一句。“除了白葡萄酒，”她继续说道，仿佛没听到我刚才的话。“法国白葡萄酒一点儿也不厉害，对消化很有帮助。”“你想喝点什么？”我依然殷勤地问道，但已不那么曲意逢迎了。她的一口洁白的牙齿一闪，对我殷勤地笑了笑。“除了香摈我的医生绝对禁止我喝其它的酒。”我想我的脸当时一定变得有些苍白。我叫了半瓶。我用随便的语气提到我的医生不允许我喝香摈。“那么你喝什么？”“水。”她吃掉鱼子酱。她吃掉鲑鱼。她谈笑风生地谈论艺术、文学和音乐。可我却一直琢磨账单加起来会要我多少钱。当我那份羊排端上来时，她非常严肃地教训我。“我看得出来你习惯中饭吃得很多。我认为这肯定不好。为什么你不学学我只吃一道菜？我肯定这对你会大有好处的。”“我是只吃一道菜。”我说道，这时侍者又带着菜单来了。她手一挥把他打发到一边去。“我可不这样，我中饭从来不吃什么，吃也只吃一点，吃这点也是为了聊天方便。我可再也吃不下什么了——除非那种大龙须菜。如果不尝尝的话，这次到巴黎来可是件憾事。”我的心沉了下去。我在橱窗里见到过龙须菜，我知道这东西贵得要命。我的嘴巴也常常因为看到它们而馋涎欲滴。“夫人想知道你们有没有龙须莱，”我问侍者。我捏着把汗真希望他说没有，一个快乐的笑容掠过了侍者的神甫似的大脑。他对我说他们有一些那么大，那么好，那么嫩的龙须莱，简直绝无仅有。我叫了一份。“你不要吗？”“不要，我从来不吃龙须菜。”“我知道有人不喜欢龙须莱。事实是你吃的那些肉把你的胃口破坏了。”我们等着龙须菜上来。我吓得心惊胆战。现在已经不是我可以剩下几个钱过日子的问题了，而是我是否有足够的钱拿出来付账。如果发现自己缺十个法郎不得不向客人张口的话，那就太叫人丢脸了。说什么我也不能丢这个丑。我清楚地知道我有多少钱，如果不够付账的话我下决心把手往兜里一伸，然后戏剧性地大喊一声，跳起来说我被扒手扒了。当然了，那将是一个极其尴尬的场面，如果她也没有足够的钱付账的话。要是那样，唯一可行的办法就是留下我的表作抵押，过后再来赎了。龙须菜上来了，又大又粗，一咬一汪水，真吊人胃口。它那嗞嗞作响的奶油香味一阵阵地往我鼻孔里钻，就象耶和华嗅到虔诚的希伯莱人奉献上烤得香喷喷的供品时一个滋味。我一边望着这位纵情大嚼的女人一大口一大口地往嗓子眼里塞，一边客客气气地谈论着巴尔干半岛的戏剧界现状。她终于吃完了。“咖啡？”我问道。“好吧，一客冰激凌加咖啡，”她回答。我现在已经把一切置之度外了，我给自己也叫了咖啡，给她要了冰激凌加咖啡。“你知道，我是相信这个真理的，”她边吃冰激凌加咖啡边说，“一个人吃饭时—定要只吃八成饱。”“你还饿吗？”我有气无力地问道。“哦，不饿了；你看，我中午不吃饭。早上我喝一杯咖啡，之后就吃晚饭了。中饭我至多只吃一道菜。我这也是在劝你。”“说得是，我一定听从你的劝告。”之后一件可怕的事发生了。当我们等着咖啡的时候，领班侍者摆着一副讨好的笑容向我们走来，胳膊上挎着一满篮子大桃，红得好象纯洁的姑娘的脸蛋，色调有如意大利绚丽的风景画。桃子肯定还没有到上市的季节。只有上帝知道多少钱一个。我也知道了——那是在过了一会儿以后，因为我的客人一边继续谈话，一边心不在焉地随手拿了一个。“你看，你用肉塞满了肠胃，”——她指的是我那一块可怜的肉排——“你什么也吃不下去了。而我只随便象吃点心一样地吃了点，我还可以享受个桃子。”账单来了，付完帐后我发现剩下的钱不够一次象样的小费。她的目光在我留给侍者的三个法郎上停留了片刻，我知道她一定想我很吝啬。但是我在走出饭馆后，带着一张嘴和一个肚子，但口袋里却一文不名。“学我的样子，”在我们握手道别时她说道，“中饭千万只吃一道菜。”“我会比这做得还好，”我大声回答，“今天晚饭我就什么也不吃了。”“幽默家！”她快乐地喊着，跳上了一辆马车，“你真是一个十足的幽默家！”但我终于复了仇。我不认为我是个睚眦必报的人，可是当不朽的大神插手这件事时，你暗自得意地看到这个结果也还是可以原谅的。今天她体重三百磅。",
    "time": "2022-06-03"
}