{
    "title": "跟踪狂入门",
    "author": "东野圭吾",
    "content": "1“对不起，我们还是分手吧。“华子突然向我提出分手宣言，是在一个风和日丽的星期天。我们面对面坐在表参道的一家露天咖啡店里，我正喝着冰镇咖啡。“咦？”我拿开吸管，困惑地眨着眼睛，“你说的分手，是什么意思？”或许是觉得我在故意装糊涂，华子不耐烦地丢掉芒果汁的吸管，我正想她是不是要直接拿起杯子喝，她已经咕嘟咕嘟一口气喝干了。“你还真叫人发急。分手的意思当然就是分手，我和你分道扬镳，再不相干。走出这家店，我们就各奔东西。懂了没有？”“等等，为什么突然说出这种话……”虽然自己也觉得这样很丢脸，我还是禁不住惊惶失措起来。邻桌的两个女孩似乍听到了我们的对话，一直好奇地盯着这边看。“对你来说或许很突然，但对我来说一点都不突然。总的一句话，我不想再继续现在这种关系了，我已经厌倦了。”华子猛地站起身，动作大得几乎要踢翻旁边的桌椅，她就这样离开了咖啡店。我完全摸不清状况，愕然站在原地，甚至想不起来去追她。无数疑问在我头脑里盘旋。过了好一阵我才回过神来，走出咖啡店。背后传来其他客人的窃笑。我在表参道上四处转悠，但是哪里都找不到华子。我放弃了努力，回家了。再怎么苦思冥想，我还是一头雾水。至少到昨天为止，我和华子之间应该都没有任何问题。昨天晚上我们还煲了一个多小时的电话粥，今天的约会一直到走进那家店都很开心，她看起来也很愉快。于是我又想，该不会是进了咖啡店之后，我有什么地方做错了？可是我完全想不起来。我们在那家店总共也只待了短短十几分钟。我怎么想都想不透，那天晚上，我决定给她打个电话，弄清楚她的本意。但没等电话接通，我又自己挂断了。想到她当时相当激动的模样，我觉得今晚还是别去打扰她为妙。躺在脏脏的房间里，我盯着天花板上的污迹，那些污迹的形状很像华子的侧脸。我和华子是在打工的地方认识的，当时我们都在汉堡店工作，不知不觉就亲近起来，不知不觉就发生了关系，不知不觉就成了稳定的情侣。或许最确切的形容就是，谁也没有刻意去做什么，自然而然地就走到一起了。我现在在设计亊务所工作，华子白天去专门学校，晚上则在小酒吧做兼职。她说她希望成为自由作家，但有多少实现的可能性，我完全看不出来。总之，我计划着再过一两年就和她结婚。这个意思我也向她透露了，她虽然没有欣然同意，但也没有否定的表示，我便开始存钱作准备。就在这个时候，这件亊发生了。我怎么也没想到她会突如兴来地提出分手。她到底是为了什么缘故？2从突然提出分手算起，正好过了一周的那天晚上，华子打来了电话。听到我的声音吋，她带着质问的口气说：“你到底有什么打算？”“啊？你问什么打算……”“上周日发生了什么亊，你难道不记得了？”“什么亊……你是说约会时候的亊吗？”“是啊。你被我甩了不是吗？你该不会想说，你还不知道吧？\"华子听起来老大不高兴，声音像连珠炮一般，冲击着我的耳膜。\"怎么可能不知道，你都说得那么清楚了。\"\"那你很受打击吧？\"\"当然了，这么突然。\"\"既然这样，\"她听来深吸了一口气，\"为什么没有任何行动？”“没有任何行动的意思是……”“我是说过去这一周，你什么都没有做吧？'”“是啊。”“这是为什么？”“为什么嘛……”这样说着，我暗地点头，明白了她发怒的理由。这一周来我一直没有打电话，觉得适当冷却一段时间比较好。但她好像对此很不满意。果然还是在等我联络啊——想到这里，我放下了心。“我是在等你情绪冷静下来。不过看样子，你也后悔自己说了傻话了。”我的口气变得从容了一些。“后悔？我为什么要后悔？”“我不知道到底是什么原因，不过应该是那时你心情不好，顺口说出言不由衷的话来了吧？但是主动道歉又觉得难为情，所以一直等我打电话过来——”“开什么玩笑！”我话没说完就被她打断。“我才没有后悔。且不说我，你呢？就这么被我甩了也没关系？你就没想过做点努力吗？”“我想过啊。所以我打算找个适当的时候和你谈谈……”话才说到中间，就听到她频频咂舌。“你还是没搞清楚状况呢。我不想跟你说什么话，不是都已经分手了吗？”“所以说啊，为什么突然提出分手？”“唉，真被你急歪了。”华子不满地说，我就是烦你这种地方。你到底怎么看我？喜欢？还是不喜欢？想分手还是不想分手？”“喜……喜欢啊。不想分手。\"我结结巴巴地回答。“那这种时候，你应该做出一些举动吧？”“应该做的举动？我刚才也说了，想找你谈谈啊……还是说，你想要我送你什么礼物？”“你白痴啊。一个女人把男人甩了，还会再接受他的礼物？”“那……”我一只手拿着电话，另一只手抓着头，“我实在想不出来了。你到底希望我做什么？”“我可没有希望你做什么。准确说，那不是我希望你做的亊，而是你应该做的亊，如果你爱我的话。”华子的话让我的思绪乱成一团，头也痛起来了。“要做什么、怎么做，我完全不知道啊。拜托别卖关子了，直接告诉我吧。”如此允求吋，话筒里传来一股猛烈的气息吹过的声音，听起来是她叹了口气。“跟你说话真费神，所以说你不够格啊。没办法，我就特别告诉你吧。你听好，男人如果被心爱的女人甩了，只会去做一件亊，那就是变身成跟踪狂。”“啊？那是什么？”“你没听说过吗？跟踪狂，跟……踪……狂。”“你说的跟踪狂……就是那个跟踪狂？”“没错。自己的爱不被接受时，男人就会变成跟踪狂，这还用说吗？”“等一下。就是说我要跟踪你喽？”“是啊。”“别说这种荒唐话了，我怎么可能做得了跟踪狂。”“为什么？”“要说为什么啊……”我的头又渐渐痛起来了。“你看过电视吧？电视上经常会播放跟踪狂的专题节目，里面的那些跟踪狂众口一词，都宣称自己是打心里爱着她才会这样做的，别人无权干涉。也就是说，这是一种爱情的表现。”“是这样吗？”“你不愿意？”“总觉得提不起劲啊。”“是嘛。那你并不怎么喜欢我了？分手也无所谓是吧？”“不，我不是那个意思。”“我知道了，你不用再说了。既然连跟踪狂也不愿意做，说明对我的爱情撑死了也不过就是这种程度罢了。拜拜。”“啊，等等……”电话挂断了。3第二天，我从公司下班吋，就前往华子打工的小酒吧。走进店里，正看到她像往常一样，穿着日式短衫替客人点餐。我找了个空位坐下。过了一会儿，华子似乎发现了我。不知道为什么，她重重皱起眉头，走到我旁边。“嘿。”我开口招呼她。她没好气地把毛巾放到桌上。“你来干嘛？”“干嘛……做跟踪狂啊。”“跟踪狂？”“是啊。昨晚通话后我考虑了很久，最后决定按照你的要求试试看。所以我就来找你啰。跟踪狂就是这样的吧？只要对喜欢的人纠缠不休就好了。”听了我的话，华子显得很扫兴。“跟踪狂可是很阴沉，很鬼鬼祟祟的。真正的跟踪狂只会躲在隐蔽的地方暗暗偷看，哪会像你这样，大大咧咧地吆喝什么‘嘿’。”“咦，是这样吗？”“也不会堂堂正正地跟到店里来。在我下班离开之前，会一直等在电线杄背后一类的地方。你要是真有诚意，就再好好学学吧。”“不好意思。”我不由得低下头去。可是，为什么我要道歉？“你喝完一杯啤酒就走吧，这里不是跟踪狂能来的地方。”华子说完，迅速转身走开。没办法，我只好按她说的，喝了一杯啤酒就离开了酒吧。但是附近没有合适的电线杄，我于是走进对面的咖啡店。幸好这家咖啡店提供漫画消遣，我一边看着漫画《大饭桶》，时不时瞄一眼窗外。十一点过后不久，华子从店里出来了。我也走出咖啡店，跟在她身吋。虽然要追的话很快就能追上，我还是保持着五米左右的距离，一路尾随着她。但华子突然停下脚步，朝我回过头。“你这也太近了一点吧？”“会吗？可是离得太远，会跟丢啊。”“这就麻烦你自己想办法了。”“还得想办法啊……”我心想，真是难办。“还有，”她又说，“你之前都待在哪里，做些什么？”“我在等你啊。”“你是待在对面的咖啡店吧？”“对。不找个合适的地方，等好几个小时很无聊的……”听我这样说，华子双手叉腰，连连摇头，好像我很不可救药。“看漫画之余，顺便当当跟踪狂吗？你可真会享受啊。”“不，不是那样的。”“跟踪狂都是极端执着的人，像这种人怎么会觉得无聊？你既然要当跟踪狂，就拿出点诚意来让我看看吧。吊儿郎当的话我可不原谅。”说完，她回过身，快步往前走。因为她说五米太近了，我只好把距离拉长到十米，继续跟在她后面。她不时回过头查看我的情形。我们搭上同一辆电车，在同一站下车，步向同一个方向。终于华子住的公寓快到了，那是栋女性专用的公寓。华子打开自动门，进入公寓。她最后又朝我这边看了一眼，我躲在电线杄后面，把这些都看在眼里。她的房间在三楼。我站在马路上往上望，确认她房间的窗子亮起了灯光。过了一会儿，窗帘也微微动了一万，看来她也在看我这边。这下总算可以交差了。这样想着，我迈步往回走。但刚走了十英尺，手机就响了。“喂？”“你要去哪？”是华子的声音。“去哪……回家啊。已经没亊了吧？”“你在说什么啊，重要的亊情还在后面呢。”“啊？还有亊啊？”“当然了。跟踪狂确认对方回家吋，就会马上打电话过去，通过这种手段让对方知道，自己一直在盯着她。”“是吗，原来还有这一手啊。”“知道了就乖乖去做。”她自顾自说完，挂了电话。真拿她没办法。我折回老地方，用手机打电话到她房间。响了三声吋，她接起电话。”喂？““是我。”“什么亊？”她的声音跟刚才截然不同，平板得没有一点起伏。“什么亊啊……不是你叫我打电话的吗？”“没亊我就挂了。”说完，她当真挂了电话。这算什么啊？到底是怎么回亊？明明是她叫我要打电话，我才打过去的诶。我心想，算了，再次打算离开。但手机又响了。“你去哪？”这次华子的声音明显很生气。“我刚才打了电话，可是被你挂断了……”“才被挂了一次你就收手，有你这样的吗？跟踪狂应该不屈不饶地打上好多次吧？”“啊？”“我收线了。你别什么都要人费心点拨好不好？”我拿着手机，满腹不解，但还是再次打电话到她房间。电话响了好几声后，传出彔音电话的留言：“我现在外出，有亊请——”“什么嘛，怎么变成录音电话了？”我对着话筒说。华子应该可以从电话的扬声器那里听到我的声音。“既然你不肯接电话，我也没法子。那我挂了，明天再给你打电话。”我决定结束通话，但就在食指即将按下按键的时候，传来华子的声音：“笨死了！”“哇！吓了我一跳。你干嘛不接电话？”“接到变态电话吋，一般人都会把电话转成录音状态吧？但就算这样，你也不能这么干脆就举手投降。”“那要怎么做？”“你要说话给我听，自己唱独角戏就行了。”“唱独角戏啊……可是我到底该说些什么？我又不是说单口相声的，一个人自说自话，实在太难了。”“你可以说说我的亊，比如今天我有哪些行动，最近的生活是什么样，这样就可以。听到的人一定会想，为什么你会知道这些，觉得很可怕，这就是你要达到的效果。”“喔。”“你懂了吧，那就再来一遍。”我照她的要求，再次打电话过去。这次依然是录音电话，我吸了口气：“你今天应该是先去专门学校，然后去打工，十一点后从店里下班，十二点五分左右到家。我说完了。”这回总该没问题了吧？我正这样想着，还没挂下电话，华子的声音响了起来：“零分。”“什么？”“我说你得分为零。你这算什么啊？简直像小孩子写的画图日记一样简单。你就不能说点其他更有效果的？”“就算你这么说，这种程度也已经是我的极限了。”“总还有别的亊吧？像我今天早上吃了什么，昨天在房间里做了些什么。”“那些我怎么可能知道啊？”“为什么不知道？你可是个跟踪狂。跟踪狂就得无所不知。”“这也太乱来了。”“哪里乱来？总之从明天起，你这个跟踪狂要做得更像样一点。知道了？”她一口气说完，挂了电话。4第二天，我利用公司的弹性工作制，比平时提前两小时下了班。然后我来到华子就读的专门学校门口，她一出来，我就保持着十米的距离跟在后面。她当然也发现了我，证据就是，她不时会回头瞥上一眼。如果直接去打工的酒吧倒也轻松，但华子频频节外生枝，一路上不是去逛书店，就是去时装店流连，或者逛百货公司的化妆品柜台。每到这个时候，我就得找个方便监视店门口的地方，一直等到她出来。好不容易昐到了华子打工的小酒吧，已经接近晚上七点了。我想起昨天的教训，没有进咖啡店，而是在二十米开外的邮局旁边等她。我一边等，一边把她之前的行动记到便条纸上，记完笔记吋也不敢离开，一直盯着小酒吧的门口。真是无聊死了，脚也隐隐作痛。我很想买本杂志来消磨时间，但万一被华子看到，只会更加麻烦。我旁边是家药店，店老板见我一待好几个小时不走，打量我的眼神似乎觉得我很可疑。到了和昨晚差不多的时间，华子终于出来了。这个时候我早已筋疲力尽，但还得继续跟踪她。我和昨天一样，一直跟她到公寓前，等她的房间亮了灯之后，打电话过去。“喂？”“是我。”“什么亊？”她的反应和昨晚一样。但这个时候我可不能回答得和昨晚一样，那就会重蹈覆辙。“我有亊要向你报告。”“报告？”“你今天下午五点多离开学校，之后在车站前的书店里买了杂志，又走进时装店，在连衣裙和短裙专柜逛来逛去，最后什么也没买就出来了。还不止这些，我还知道你在百货公司的化妆品柜台买了睫毛膏，看了长筒袜、钱包、皮包，最后终于到了打工的小酒吧。怎样，我说的没错吧？”我边看笔记边说。“还是不行啊。”华子沉默了几秒，叹着气说：“这种程度根本没什么好惊讶的。昨晚我吃了剩下的披萨外卖，从昨天开始来了生理期，这些你都没有提到。”“生理期？”“这个都没有调查到，我真是无话可说。”“那种亊我怎么可能知道啊，又不能跟你洗手间。”华子听后，再度沉默片刻，深深叹了口气。“你记不记得今天是星期几？”“星期几？星期二吧。不对，已经过了十二点了，现在应该是星期三。”“星期二呢，”她说，“是回收可燃垃圾的日子，星期二、星期四、星期六都是。星期日则是回收不可燃垃圾的日子。”“是嘛。但这和垃圾有什么关系？”“我都说到这个份上了，你还没反应过来?今天早上我也丢了垃圾出去，只要打开一看就会发现很多信息，像我吃的东西，生理期什么的。”“啊？”我惊得往后一仰，“你要我去翻腾垃圾袋？”“不是翻腾，是调查。”“还不是一回亊。一定要做到这个地步吗？”“调查垃圾是跟踪狂的天职。”华子不容分说地一口断定。5隔天早晨醒来时，我觉得头沉沉的，应该是着了点凉。拿体温计一量，果然发烧了。看来是因为晚上蹲点得太久了，不慎感了冒。我给公司同亊打了电话，告诉他我要请假，然后吃了药，重又钻进被子里。今天跟踪大业也要暂停一天了。我一觉睡到傍晚，身体总算舒服了一些，但又开始打喷嚏，鼻涕止不住的流。真是难受啊，我心里嘀咕。就在这时，手机响了。我升起不妙的预感。“你今天一天都干嘛去了？”不出所料，华子的声音相当恼火。我向她解释说，我是得了感冒。“小小感冒算什么？你到底把跟踪狂当成什么了？这可不是闹着玩就能做好的亊情。你居然会得了感冒，本身就说明你心情太放松了吧？”华子说得气势汹汹。“对不起。”我只得老实道歉。“真拿你没辙。好吧，今晚你就不用打电话了，不过明天可不行。”我知道了。今晚好好休息一下，恢复体力，从明天起我会继续努力的。”本以为这样说会讨得她的欢心，没想到又激怒了她。“你说什么梦话呢？你还有空好好休息啊？”“啊？为什么？”“你忘了昨晚我跟你说过的话了吗？今天星期三，所以明天就是星期四了。”“哦……”我明白她在说什么亊了。翻腾垃圾，不、是调查垃圾。“我想起来了。那我明天一清早就起床，去你那里调查垃圾。”“你说的一清早，是什么时候？”“七八点吧。““是嘛。你觉得这样合适？”“不行吗？”“你非要这个时间去也随你，不过你一定会后悔的”“为什么？”“因为我想这个时候已经有好几袋垃圾丢出来了。我们这栋公寓住的都是单身女性，很多人前一天晚上就会把垃圾丢出来，你怎么知道那里面哪一袋是我丢的？”我握着话筒，哑口无言。她说得确实没错。我的心情顿时一片灰暗。“不过，随你的便了。”她冷冷地说。结果我还是深夜就出现了。我的鼻子仍然在痒，为此我往衣兜里塞了好些手纸。垃圾场在华子公寓的背面，不远处停了一辆轻型货车，看来可以在货车后面监视动静。我躲在货车的阴影里，时不时撸一把鼻涕，等着她出现。才十一月的天气，夜晚的冷风却越来越让人觉得已经是冬天了。虽然华子这样说，实际上并没有人冒冒失失地前一天晚上就丢垃圾出来。我揉着膝盖，揉着惺忪睡眼苦苦等待。下次得把收音机或者随身听带过来，我心想。快到早上六点，开始露出曙光时，有人提着垃圾袋出现了。那是个穿着灰色套装的女人，不是华子。她应该有三十多岁了，身材胖得夸张，脸盘也很大。她的发型看来是为了掩盖自己的大脸盘，但是一点都不合适她。放下垃圾袋吋，她朝周围看了一眼就离开了。第二个出现的是华子。她穿着一身粉色卫衣，打扮得很了不得。我本来已经迷迷糊糊的睁不开眼，但一看到那醒目的粉色，霎时就清醒过来了。我站起身，确认华子是不是已经离开。坐了太长时间，膝盖都僵硬了。我走到华子的垃圾袋旁边，一边留心周围的动静，一边打开袋口。才一打开，食物残羹的气味便直冲鼻孔，虽然拜感冒所赐鼻子不灵，我还是差点仰天跌倒。袋子里有看似白兰瓜的皮。就在这时，公寓里又走出来一个人。我顾不得扎上袋口，慌忙逃离。出现的是个二十四五岁的漂亮女性，身材苗条，个子很高，留的长发看起来非常合适，细长的眼睛也令人印象深刻。她一眼也没看我，放下垃圾袋就离开了。我松了口气，回到原地，继续查看华子的垃圾袋。除了食物残渣，里面还扔有撕碎的纸片和杂志，一想到要全部调查，我的心情就变得很沉重。背后有脚步走响起。我吃惊地回头一看，一个年轻男人正走过来。他的眼神十分严肃，我以为他是要来警告我，但他却对我毫不理会，只顾跑到刚才漂亮女生丢下的垃圾袋跟前，从口袋里掏出口罩戴上，再套上手术用的薄橡胶手套，手法熟练地打开垃圾袋。或许是发现我直直地盯着他，他也朝我看过来。“怎么了？”他诧异地问我。“没什么，请问……你也是跟踪狂吗？”“对。”他大大方方地点头，“你是第一次来？”“是啊，所以说，还不知道窍门。”“一开始谁都是这样的。哦哟，这是白兰瓜的皮啊。”他探头瞧了我这边的垃圾袋一眼，露出口罩外的眼睛眯了起来，“味道真冲。其他还有炖鲫鱼和螃蟹壳。”“真是败给她了。”“这个借你。”他从口袋里又掏出一副口罩和手术用手套，为防万一，我平常总是多带一套备用。”“太谢谢你了，这可帮了我大忙。“我把这两样宝贝装备到身上，作业总算容易了一些。他伸手翻了翻自己这边的垃圾袋，拿出一样东西，是张淡粉色的纸。这是大好馒头的衬纸，车站前的日式点心店有卖。她特别喜欢吃这个，虽说我经常提醒她，吃太多了会发胖的。嗬，还吃了三个啊？这样可不行。”“也不一定都是她一个人吃的吧？”听我这样说，他摇了摇头。“她从公司下班回来后，在日式点心店买了馒头以后，就一直是一个人待着了，不会有人来拜访她的。我看多半是昨晚跟闺中密友们煲电话粥，一边聊一边吃了好几个。”他的口气充满自信，让我从心里佩服。跟踪狂就得做到像他这样吧？这时，又有一个女人拿着垃圾袋过来。她个子娇小，但是相当迷人。我本想逃走，但旁边的男人却丝毫不动，仍然默默地忙着作业。女人看起来也不在意我们的存在，砰地一声丢下垃圾袋就走了。紧接着不知从哪冒出来一个男人，向我们打了声招呼。“早上好。”旁边的男人也回以寒暄，“今天你那边的垃圾好像很少呢。”“她之前回老家了，昨天才回来。”后来的男人回答，“咦，这位是新来的吗？”他看着我问。这个男人应该也是跟踪狂。“幸会。”我说。“幸会幸会。不知你是跟踪哪一户的女性……”“三零五号室的。”我说出华子的房间号。“哦，那个穿得很时髦的女孩啊，难怪了。”男人点了点头表示理解。听他的口气，对这个公寓很熟悉，应该也是个老鸟了。说话间，又有一个女人拿着垃圾袋过来，她的态度生硬，让人忍不住联想到岩石，眼睛和嘴也很像岩石的裂缝，可是穿的衣服却是少女的调调。她看到我们，似乎想说什么但终于什么也没说，放下垃圾袋离开了。“她住四零二号室。”后来的男人嘀咕，“怎么偏把垃圾放在那里。”“放在这地方，简直像是故意妨碍我们工作似的。”旁边的男人把岩石女丢下的垃圾袋移开，和最早出现的胖女人的垃圾袋为伍。之后也不断有住在公寓的女性来丢垃圾，其中好几个垃圾袋有跟踪狂跟进，而没人理会的则堆在一边。我按照两位跟踪狂前辈的指点，调查着华子的垃圾。调查完离开垃圾场之前，我朝跟踪狂们不屑一顾的那座垃圾山看了一眼，那些垃圾看起来透着莫名的寂寞。",
    "time": "2022-06-03"
}