{
    "title": "肥",
    "author": "雷蒙德·卡佛",
    "content": "我坐在朋友丽塔家里，抽烟，喝咖啡，我在和她说这件事。下面是我跟她讲的。那是个清闲的星期三，荷伯把这个肥胖的男人带到我的服务区时已经不早了。这是我有生以来见到过的最胖的人，尽管这样他看上去还是挺干净的，穿着也得体。他身上所有的东西都是巨大的。但最让人难忘的是他的手指。我停下来照料他邻桌一对老夫妇时，第一次注意到这些手指。它们看上去有常人手指的三倍那么大——又长、又粗，全是脂肪。我还得照料其他的桌子，一桌四个做生意的，非常地难伺候。另一桌，三男一女，再加上这对老夫妇。利安得已给胖子倒好水，我过去前给了他足够的时间来拿主意。晚上好，我说。可以为您服务吗？我说。丽塔，他块头那叫个大，我是说巨大。晚上好，他说。你好，可以，他说。我想咱们可以点了，他说。他的这种说话方式——很奇怪。你也这么觉得吧。他还经常发出些喘息声。我想咱们先来个恺撒沙拉，他说。然后来碗汤外加额外的面包和黄油，如果可以的话。羊排，我想不会错，他说。烤土豆加上酸奶油。咱们待会再考虑甜食。非常感谢，他说，把菜单还给我。天哪，丽塔，那些手指头啊。我快步走进厨房，把单子递给鲁迪，他接过单子时做了个鬼脸。你知道鲁迪，他上班时就那么个德行。从厨房出来时，玛戈——我和你提到过玛戈吗？就是追鲁迪的那一个？玛戈对我说，你的胖子朋友是谁？他可真是肥得可以。这只是一部分，我觉得这只是其中的一部分。我是在他的桌上做的恺撒沙拉，他看着我的一举一动，同时给面包片抹黄油，再把抹好的放在一边，在这期间他一直发出一种咝咝的声音。结果，我不知是太紧张了还是怎么搞的，一下子打翻了他的水杯。真对不起，我说。当你匆匆忙忙时往往会这样。真的很抱歉，我说。您没事吧？我马上让服务生过来收拾干净，我说。没事，他说。没关系的，他说，喘口气。别担心。咱们不介意的，他说。我去找利安得时他还冲我微笑并挥挥手，回来给他上沙拉时，我发现胖子把面包和黄油都吃光了。过了一会，我给他拿来了更多的面包，而他已把沙拉吃完了。你知道这些恺撒沙拉的分量有多大吗？你真好，他说。面包太好吃了，他说。谢谢您，我说。嗯，太好了，他说，咱们说的是实话。咱们并不总是这么爱吃面包的，他说。您是从哪儿来的？我问他。我好像从来没见过您，我说。他不是那种你会轻易忘掉的人，丽塔窃笑着插了一句。丹佛，他说。尽管有点好奇，我没再说什么。先生，您的汤一会儿就好，我说。然后离开去四个生意人那桌做点扫尾工作，非常地难伺候。给他上汤的时候，我发现面包又没了。他正把最后一片往嘴里送。相信我，他说，咱们不是每次都这么个吃法的。喘气。请你谅解咱们，他说。请千万别这么想，我说。我就喜欢看男人享受自己的食物，我说。我也不知道，他说。我想可以这么说吧。喘气。他理了理餐巾。然后拿起调羹。天哪，他可真够肥的！利安得说。他也没办法，我说，闭上你的嘴。我又放了一篮面包和一些黄油。汤怎么样？我说。谢谢。很好，他说。非常好，他说。他用餐巾擦干净嘴唇，又轻轻抹了抹下巴。是这儿本来就热，还是我的原因？他说。不是啦，这儿本来就热，我说。也许我们应该把外套脱了，他说。请随便，我说。舒服最要紧，我说。说得对，他说。说得非常对，他说。但过了一会儿我见他仍然穿着外套。我的两大桌客人已经离开了，那对老夫妇也走了。地方一下子空了出来。等我给胖子送上羊排、烤土豆和更多的面包和黄油时，他是唯一留下来的客人了。我在土豆上放了很多的酸奶油。在酸奶油上撒了些咸肉末和细香葱。我给他拿来了更多的面包和黄油。一切都还好吧？我说。好，他说。喘气。棒极了，谢谢你，他说。又喘了几口。请慢用，我说。我打开糖罐的盖子看了看。他点着头，在我离开前不停地看着我。我现在明白了当时我是在找什么。但我不确定到底是什么。那个大肚皮怎样了？他会跑断你的腿的，哈里特说。你知道哈里特。甜食，我对胖子说，我们有特制的绿灯笼，就是加了调味的布丁蛋糕，有乳酪蛋糕，还有巧克力或香草冰激凌，还有菠萝果汁。咱们没耽搁你吧，有没有？他说。喘气，看上去有点担忧。没有没有，我说。当然没有，我说。慢慢来，我说。趁您拿主意的时候我去给您添点咖啡。那咱们就照直跟你说吧，他说。他在椅子上动了动身体。咱们想要这个特制甜食，但咱们也还想要一碟香草冰激凌，上面加一滴巧克力糖浆，如果可以的话。咱们跟你说过咱们很饿，他说。我去厨房查看他的甜食，鲁迪说，哈里特说你从马戏团弄来个胖子，是真的吗？鲁迪已经把他的围裙和帽子脱掉了，你知道我的意思。鲁迪，他是很胖，我说，但还有别的。鲁迪只顾哈哈大笑。看来她对肥胖的玩意儿感兴趣，他说。小心点，鲁迪，乔安妮说，她刚走进厨房。我有点吃醋了，鲁迪对乔安妮说。我在胖子的面前放上特制甜食和一碗香草冰激凌，把巧克力糖浆放在一边。谢谢你，他说。别客气，我说——我突然有点感动。信不信由你，他说，咱们不是每天都这么个吃法的。我，我吃呀吃呀还是吃不胖，我说。我倒是想增点重量，我说。千万别，他说，如果咱们有其他选择的话。没有，没有选择。然后他拿起调羹吃了起来。完了吗？丽塔说，点着一根我的香烟，把椅子往桌子那儿拉近了点。故事变得有趣了，丽塔说。完了。没别的了。他吃完甜食就走了，然后我俩就回家了，鲁迪和我。真是头肥猪，鲁迪说。像他平时累了那样伸了个懒腰。然后他只是笑了笑，就接着看他的电视。我在炉子上烧上水后就去冲澡。我把手放在肚子那儿，想着如果我有了孩子，其中的一个变得那么胖，那会怎样。我把水倒进壶里，摆好杯子、糖罐和奶，端着托盘去了鲁迪那儿。他好像一直在想这件事，鲁迪说，我小时候认识一个胖子，是两个，非常胖的家伙。天哪，他们是胖墩。我不记得他们的名字了。“肥猪”，这是其中一个唯一的名字。我们都叫他肥猪，那个小孩就住在我隔壁，是我邻居。另一个孩子来得晚一点，他的名字就叫“站不稳”。除了老师以外，大家都叫他“站不稳”。“站不稳”和“肥猪”。我要是有他们的照片就好了，鲁迪说。我想不出来能说点什么，我们坐着喝茶，很快我就起身去睡觉了。鲁迪也站了起来，关了电视，锁上前门，开始解衣扣。我一上床就移到床的边上，面朝下趴在那儿。但鲁迪关灯上床后，马上就动作起来。虽然这是违背我的意愿的，我还是翻过身来，并稍稍放松了点。但奇怪的事情就在这里。当他爬到我身上后，我突然觉得自己非常地胖。觉得自己巨胖无比，胖到鲁迪就像个小不点一样，几乎从那儿消失了。这个故事非常有意思，丽塔说，但我看得出来她有点摸不着头脑。我感到沮丧，但我不想和她说这个。我已经跟她说得太多了。她坐在那儿等着，优美的手指拨弄着头发。等什么？我想知道。现在是八月。我的生活将会发生改变。我感觉到了。",
    "time": "2022-06-03"
}