{
    "title": "关于冬天",
    "author": "苏童",
    "content": "厄尔尼诺现象确实存在，一个最明显的例证是现在的冬天不如从前的冷了，前几年的冬天那么马虎地晴蜓点水似的就过去了，让人不知是喜是忧。冬季里我仍然负责在中午时分送女儿去学校，偶尔会看见地上水洼里的冰将融未融，薄薄的一层，看上去很脆弱，不像冰，倒像是一张塑料纸。我问我女儿早晨妈妈送她的时候冰是否厚一些，我女儿却没什么印象，事实上她长这么大，从来没见过地上长出来的冰，那种厚厚的结结实实的冰。北方人在冬天初次来到江南，几乎每个人都用上当受骗的眼神瞪着你，说，怎么这么冷？你们这儿，怎么会这么冷？人们对江南冬季的错觉不知从何面来，正如我当年北上求学时家里人都担心我能否经受北方的严寒，结果我在十一月的一天，发现北师大校园内连宿舍厕所的暖气片也在滋滋作响，这使我对严冬的恐惧烟消云散。记忆中冬天总是很冷。西北风接连三天在窗外呼啸不止，冬天中最寒冷的部分就来临了。母亲把一家六日人的棉衣从樟木箱里取出来，六个人的棉衣、棉鞋、帽子、围巾，不管你愿意不愿意，我们必须穿上散发着樟木味道的冬衣，不管你愿意不愿意，你必须走到大街上去迎接冬天的到来。冬天来了，街道两边的人家关上了在另外三个季节敞开的木门，一条本来没有秘密的街道不得已中露出了神秘的面目。室内和室外其实是一样冷的，闲来无事的人都在空地上晒太阳。这说的是出太阳的天气，但冬天的许多日子其实是阴天，空气潮湿，天空是铅灰色的，一切似乎都在酝酿着关于寒冷的更大的阴谋，而有线广播的天气预报一次次印证这种阴谋，广播员不知躲在什么地方用一种心安理得的语气告诉大家，西伯利亚的强冷空气正在南下，明天到达江南地区。冬天的街道很干净，地上几乎不见瓜皮果壳之类的垃圾，而且空气中工业废气的气味也被大风刮到了很远的地方，因此我觉得张开鼻孔能闻见冬天自己的气味。冬天的气味或许算不上一种气味，它清例纯净，有时给鼻腔带来酸涩的刺激。街上麻石路面的坑坑洼洼处结了厚厚的冰、尤其是在雪后的日子，路人们为了对付路上的冰雪花样百出，有人喜欢在胶鞋的鞋底上绑一道草绳来防滑，而孩子们利用路上的冰雪为自己寻找着乐子，他们穿着棉鞋滑过结冰的路面，以为那就叫滑冰。江南有谚语道，下雨下雪狗欢喜。也不知道那有什么根据，我们街上很少有人家养狗，看不出狗在雨雪天里有什么特殊表现，我始终觉得这谚语用在孩子们身上更适合，孩子们在冬天的心情是苦闷的寂寞的，但一场大雪往往突然改变了冬天乏味难熬的本质，大雪过后孩子们冲出家门冲出学校，就像摇滚歌屋崔健在歌中唱的，他们要在雪地里撤点野，为自己制造一个捡来的节日。江南的雪让人想到计划生育，它很有节制、每年来那么一场两场，让大人们皱一皱眉头，也让孩子们不至于对冬天恨之入骨。我最初对雪的记忆不是堆雪人，也不是打雪仗，说起来有点无聊，我把一大捧雪用手捏紧了，捏成一个冰碗碗，把它放在一个破茶缸里保存，我脑子里有一个模糊的念头，要把那块冰保存到春天，让它成为一个绝无仅有的宝贝。结果可以想见，几天后我把茶缸从煤球堆里找出来，看见茶缸里空无一物，甚至融化的冰水也没有留下，因为它们已经从茶缸的破洞处渗到煤堆里去了。融雪的天气是令人厌恶的，太阳高照着，但整个世界都是湿漉漉的，屋搪上的冰凌总是不慌不忙地向街面上滴着水。路上黑白分明，满地污水悄悄地向窨井里流去，而残存的自雪还在负隅顽抗，街道上就像战争刚刚过去，一片狼藉，讨厌的还有那些过分勤快的家庭主妇，天气刚刚放晴她们就急忙把衣服、被单、尿布之类的东西晾出来，一条白色的街道就这样被弄得乱七八槽。冬季混迹于大雪的前后，或者就在大雪中来临，江南民谚说邋蹋冬至干净年，说的是情愿牺牲一个冬至，也要一个干净的无雨无雪的春节。人们的要求常常被天公满足，我记得冬至的街道总是一片泥泞的，江南人把冬至当成一个节日，家家户户要喝点东洋酒，吃点羊羹，也不知道出处何在。有一次我提着酒瓶去杂货店打东洋酒，闻着酒实在是香，就在路上偷偷喝了几口，回到家里面红耳赤的，棉衣后背上则溅满了屋屋点点的污泥，被母亲狠狠地训斥了一通。现在我不记得母亲是骂我嘴里的酒气还是骂我不该将新换上的棉衣弄那么脏，反正我觉得冤摄，自己钻到房间里坐在床上，不知不觉中酒劲上来，竟然趴在床上睡着了。人人都说江南好，但没有人说江南的冬天好。我这人对季节气温的感受总是很平庸，异想天开地期望有一天我这里的气候也像云南的昆明，四季如春。我不喜欢冬天，但当我想起从前的某个冬天，缩着脖子走在上学的路上，突然听见我们街上的那家茶馆里传来丝弦之声，我走过去看见窗玻璃后面热气腾腾，一群老年男人坐在油腻的茶桌后面，各捧一杯热茶，轻轻松松地听着一男一女的评弹挡说书，看上去一点也不冷，我当时就想，这帮老家伙，他们倒是自得其乐，现在我仍然记得这个冬天里的温暖场景，我想要是这么着过冬，冬天就有点意思了。",
    "time": "2022-06-03"
}