{
    "title": "查拉图斯特拉如是吃",
    "author": "伍迪·艾伦",
    "content": "能让知识分子圈兴奋不已，并导致学术界就像你用显微镜看到水滴里的东西般到处乱窜的，莫过于发现一位伟大的思想家的一部不为人知的著作。最近我去海德堡为了弄到几块罕见的十九世纪决斗留下的伤疤时，不巧得到了这样一件宝物。谁会想到有《弗里德里希·尼采饮食书》这本书？尽管无聊之徒对其真实性仍有怀疑，但研究过该著作的绝大多数人都一致认为还不曾有过别的哪位西方思想家能如此集柏拉图和普里特金（注：指美国健康膳食专家内森·普里特金）两者于一身。下为选段：脂肪本身是一种物质或者一种物质的本质或者此种本质的模式。当它积聚到你屁股上时，就有了大麻烦。在苏格拉底以前，芝诺认为体重是幻觉，一个人无论吃多少，总是只有从来不做俯卧撑的人一半胖。雅典人痴迷于追求理想身材，在埃斯库罗斯的一部失传的剧作中，克吕泰墨斯特拉因为打破了自己决不在两餐之间吃零食的誓言，在意识到再也穿不上她的泳衣时，挖出了自己的眼晴。到了亚里士多德，才用科学术语阐明了体重问题。他在《伦理学》前半部分的某一段中，提出任何一个人的周长等于其腰围乘以л。人们对此一直信而不疑，直到中世纪，当时阿奎那把一些菜谱翻译成了拉丁文，而且出现了第一间真正不错的牡蛎吧。教会方面仍不赞成下馆子，而让人代为泊车更是种腐行，是罪过。众所周知，有好几个世纪，罗马教廷视开边热火鸡三明治为骄奢淫逸之最。强制之下，许多三明治一直合着，只是到宗教改革运动之后才打开。十四世纪的宗教画一开始画的是被罚下地狱的场景，画中体重超标者在地狱徘徊，被令吃沙拉、喝酸奶。西班牙人特别残酷，在设有宗教裁判所的年代，一个人可能因为往鳄梨里塞蟹肉而被处死。笛卡尔之前，哲学家们都远远未能解决罪过与体重的问题。笛卡尔把灵与肉分割开来，这样肉体就可以自个儿大吃大喝，而心灵会想，管他呢，我思，所以不是我在吃。然而仍然存在一个哲学上的重要问题：如果人生毫无意义，那么拿字母汤怎么办？莱布尼茨率先称脂肪由单子组成，莱布尼茨节食并锻炼，却从来未能真正摆脱自己的单子——至少是附在他大腿上的那些。另一方面，斯宾诺莎吃东西很省，因为他相信上帝存在于万物中，如果你想着自己在“宇宙的第一推动力”之上抹芥末酱，就不敢大口大口地吃一个夹馅烤饼。健康饮食与创造性天才之间有无联系？我们只需以作曲家瓦格纳为例，看他吃什么就可以了。炸薯条，烤干酪，烤干酪辣味玉米片——乖乖，此人胃口无所不包，然而其音乐却精彩绝伦。他的妻子科西玛过得也不错，但是至少她每天都跑步。在《尼伯龙根的指环》诸幕中有一场景，齐格弗里德决定跟莱茵河的少女们下馆子，他以其勇士气概，吃掉了一头公牛，两打家禽，几轱辘奶酪，十五小桶啤酒。帐单拿来时，他的钱不够了。这个故事的寓意是在生活中，人们有权得到一份配菜，要么是酸卷心菜，要么是土豆色拉，点菜一定要量大，要知道不仅我们在世时间有限，而且绝大多数餐馆十点就打烊了。在叔本华看来，吃东西和用力咀嚼相比，后者更可以称为存在主义式灾难。叔本华批评在进行别的活动时漫不经心地小口吃花生和薯条。叔本华认为，一旦开始用力咀嚼，人们就忍不住继续用力咀嚼，结果万物之上，碎末无处不在。康德所受误导绝不在其下，他提出我们午餐点菜时如果都点同样的东西，那么这个世界将会合乎道德地运作。康德未能预见的问题是如果人人都点同样的东西，厨房里会为了最后一份煎鱼该给谁而吵起来。“就像你在为地球上的每个人点菜一样来点。”康德建议道，可是如果你旁边的人不吃鳄梨酱怎么办？当然，到头来，合乎道德的食物是不存在的——除非我们把煮得半熟的鸡蛋也算上。总结：除了我自己的“超越好和坏的烙饼”和“权力欲色拉调料”，在改变了西方观念的重要菜谱中，是黑格尔的罐烘鸡肉馅饼首先使用了意味深长的剩菜。无神论者跟不可知论者之流可能喜欢斯宾诺莎的旺火蔬菜炒虾。而霍布斯少有人知的烧烤背肋排至今仍是一道智力难题。尼采饮食法的非凡之处在于一旦减掉体重，便不会再长回来——康德的《淀粉论》却未能做到这一点。早餐：橙汁两片火腿肉空心饼烤蛤烤面包片，花草茶橙汁为橙子存在本身的体现，我说此话的意思是真正本质，正是这一点给了它以“橙子性”，让它吃起来不像比如说偷捕来的三文鱼或者粗砂。对虔诚者而言，早餐除了麦片别的都吃会导致焦虑及恐惧，然而随着上帝之死，一切均已解禁，空心饼和烤蛤可以随便吃，甚至吃布法罗炸鸡翅也可以。午餐一碗意式面条，放西红柿和紫苏白面包土豆泥萨克大蛋糕强者的午餐总是丰盛的，调味适当，酱汁放得重，弱者则吃一点点麦芽和豆腐，他们相信自己所受之苦将为他们来世时带来奖赏，有享之不尽的烤羊排。然而如果来生如我所断言，永远是今世的重复，那么逆来顺受者必须永远少吃碳水化合物食物，烤鸡也要剥了皮再吃。晚餐牛排或腊肠土豆煎饼焗酿龙虾加生奶油的冰淇淋或夹心蛋糕这是给超人吃的一餐。让那些为甘油三酸脂和反式脂肪酸焦虑不已的人为取悦其牧师和营养师而吃吧，但是超人知道，狄俄尼索斯会吃五花肉、奶油干酪再加大量甜食，噢对了，要不是静脉血液回流的毛病，他还会吃很多油炸食物呢。警句认识论会带来饮食方面的讨论话题。如果一切只存在于我的心目中，我就不仅点什么都可以，服务方面也将无可挑剔。人类是惟一一种不给足侍者小费的动物。译者：孙仲旭",
    "time": "2022-06-03"
}