{
    "title": "没有一本一劳永逸的书",
    "author": "毛姆",
    "content": "当我成为一名医科大学生后，我进人一个新的世界。我读了许多医科书。它们告诉我，人是一架机器，受机械法则的控制，当机器停下来时，人的生命也就终止了。我在医院里看到人们死去，惊恐之余便相信了书本上所说的东西。我自以为是地相信，宗教和上帝的观念是人类在进化过程中为生存需要而构想出来的，它们在过去—或许现在也是—体现为某种有利于种族生存的价值观，但那只能历史地予以解释而不能视为真实的存在。我虽自称是不可知论者，但在心灵深处，却把上帝看作是有理智的人必须加以拒绝的一种假设。 　　然而，要是根本就没有那个把我投人永恒之火的上帝，也根本没有可以被投人永恒之火的灵魂的话，要是我只是机械力量的玩物，生存竞争就是它的推动力，那么我就不明白了，像人们曾经教导过我的善，到底还有没有意义。我开始读伦理学。我用心啃完一部部令人生畏的巨著。我最后得出结论：做人的目的不是别的，只是为了寻求自身的快乐，即使是舍己为人.那也是出于一种幻想，以为自己所要寻求的快乐就是慷慨大方。既然未来是不确定的，及时行乐便是理所当然的常识。我认定，是与非只是两个词，行为准则不过是人们为保护各自的利益而形成的一种习俗而已。自由的人没有理由非要遵循它们，除非他觉得它们对他并无大碍。那时流行格言，于是我也把自己的信念写成一句格言，用以自勉:“想去哪儿就去哪儿，只是别让警察盯上。”我到24岁时已建立起一套完整的哲学体系。它以两条原理为基础，即：物的相对性和人的圆周率。后来我才发现，那第一条原理并不是什么新发现。另一条也许很深刻，只是我现在即使绞尽脑汁，大概到死也不会再想得起来它究竞是什么意思。 　　有一次我偶然读到一个小故事，觉得非常有趣。这小故事我是在阿那托尔·法朗士的《文学生涯》的某一卷里读到的。那已经是好多年前的事了，但至今我还记得，故事大致是这样的：东方有个年轻国王，登基后一心要把他的王国治理好，就把国内的贤士都召来，命令他们去收集全世界的智识慧言，编共成册供他阅读，这样他就能成为世上最英明的君王。贤士们遵命而去。过了三十年。他们牵着一队骆驼回来了，骆驼背上载着五千册书。他们对国王说，这里收录了天下贤士所知道的全部智识慧言。但是，国王正忙于国事，没时间读那么多书，就命令贤士们回去对这些智识慧言加以精选。过了十五年，贤士们回来了，这回他们的骆驼背上只有五百册书。他们禀告国王说，从这五百册书里就可得知天下全部智慧。但是五百册还是太多，因王命令他们回去再作精选。又过了十年，贤士们又回来了。这回他们带来书不过五十册而已。然而，国王却老了，他疲惫不堪，就是读五十册书的精力也没有。于是他命令贤士们再一次精选，要在一本书里为他提供人类智慧的精华，让他最后能学到他最迫切需要的东西。贤士们奉命而去。又过了五年，他们又回来了。这回他们自己也都成了老年人。他们把那本包含着人类智慧精华的书送到国王手里。然而，这时候的国王已经奄奄一息，就连这一本书也来不及读了。 　　我想寻找的也是这么一本书一本能使我一劳水逸地解决一切疑问的书。解决了一切疑问，我就可以放手去建立自己的生活模式了。我从古典哲学家读到现代哲学家，希望在他们那里能找到我想得到的东西。我发现他们的言论很不一致。对他们著作中的批判部分，我觉得都很有道理，但读到其中的建设性部分，找虽然说不出有什么问题，却总觉得难以使我心服口服。这些哲学家给我的印象是，尽管他们学识渊博、推理严密、分类精细，但是他们各自持有这样那样的观点，却不是因为出于理性的思考，而是由于他们不同的气质所致。不然的话，我无法理解他们为什么要这么长时间地争论不休，为什么彼此所见如此不同，差异如此之大。我好像在哪里读到过，费希特曾说，一个人持怎样的哲学观点，取决于他是怎样的人。我读到这句话后，当时就想，我很可能是在寻找根本没法找到的东西。于是我就想，既然在哲学上并不存在适合于每个人的普遍真理，而只有符合个人气质的真理，那么我只好缩小探索范围，去寻找一个其哲学体系配我胃口的哲学家，一个和我是同一种人的哲学家。他对我的疑问所作的解答一定会使我满意，因为他的解答正好迎合我的气质。有一个时期，我对美国实用主义产生了深厚的兴趣。我曾读过英国名牌大学的教授们写的哲学著作，从中并没有得到什么教益。我嫌他们太绅士气，不像是很好的哲学家，甚至还有点怀疑，他们是不是因为社交的缘故，害怕伤了同事的感情而不敢大胆作出合乎逻辑的结论。实用主义哲学家却很有活力。他们生气勃勃，其中最重要的几位文笔也很好。他们写到了我一直没法想通的那些问题，而且写得深人浅出。不过，尽管我很希望相信，却还是不能像他们那样，相信真理就是我们用来达到实用目的的工具。我认为，作为一切知识基础的感性资料是客观存在的，无论对你来说是否有用，它们总是存在着。此外，他们还说，如果我因相信上帝的存在而得到了安慰，那么上帝对我来说就是存在的。对这种说法，我也觉得不舒服。最后，实用主义再也不能使我感兴趣了。我觉得读柏格森的书特别有趣，但特别难以让人信服；对本尼台托•克罗齐，我也觉得不合我意。而在另一方面，我却发现伯兰特•罗素写的东西不但清晰易懂而且语言优美，读来使人心旷神怡。我不胜钦慕地读他的书。我很愿意把他当作我所要寻找的向导。他知识广博而且通情达理。对于人的弱点，他很宽容。但我及时发现，他是一个不太明确方向的向导。他的心智游移不定。他就像一个建筑师，当你要想有一所房子住时，他先劝你用砖头来造，接着又向你提出种种理由来证明为什么应该用石头而不是用砖头来造；而当你同意应该用石头来造后，他又提出同样充足的理由向你证明，唯一可用的材料是钢筋混凝土。最后，你连头顶上的一个顶篷也没有盖起来。我要寻求的是一个首尾一致而且能自圆其说的哲学体系，就像布拉德莱的那样，里面的每一部分都不可分地连接在一起，意志与任何一个部分都不能改动，否则整个体系就会分崩离析。伯兰特•罗素没能给我这样的体系。 　　最后我得出结论，我永远也不可能找到这么一本完整而能使我满意的书，因为这样的书只能是我自己的一种表达。于是我大胆妄为地决定，这本书必须由我自己来写。我找来那些为研究生读哲学学位所规定的必读书，一本本地细心研读。我想这样至少可以使我自己的写作有个基础。我觉得，有了这个基础。加上我四十年来积累起来的生活知识(因为我产生这个念头的时候正好40岁)，再加上我准备花几年时间悉心研究一番哲学名著，我将有能力实现自己的愿望，写出这样一本书来。我知道，这本书除了对我自己。不会有任何价值，至多是一个喜欢思考的人的灵魂(因为没有确切的词，姑且这么说)写照，说明这个人的生活经验要比一般职业哲学家丰富一点。我清楚地知道，我在哲学思维方面是毫无天赋可言的，所以我准备从多方面收集理论。这些理论不仅要满足我的心智，而且还要满足(应该说比我的心智更重要的)我整个的本能感情和那些根深蒂固的偏见——即作为一个人那么亲密无间的一部分的偏见，它们很难和本能区分开来。根据这些理论，我将建立一个对我有效、并且能为我指引生活之路的哲学体系。 　　但我越读越觉得这个课题之复杂，也越来越意识到自己的无知。尤其是那些哲学杂志，更加使我灰心丧气。我在那里看到有些题目显然很重要，而且有长篇论述，但我读起来却像处在一片昏暗之中，只觉得繁琐而茫然。它们那种论述方式和推理过程、对每个论点的精密论证和可能遇到的反面意见的陈述、作者对自己初次使用的术语的界定和随处可见的引经据典，全都在向我证明，哲学——至少是现代哲学——只是专家们之间的事情，门外汉简直休想了解其中的奥秘。我要写这本书，就需要用二十年时间作准备，然后才能开始写，这样等我写完之际，大概也像阿那托尔•法朗士故事中的国王一样，已经奄奄一息了，而我的这一番辛苦，到那时至少对我来说已不再有什么用处。 　　于是，我放弃了这个念头。",
    "time": "2022-06-03"
}