{
    "title": "你凭什么上北大",
    "author": "贺舒婷",
    "content": "未名湖边的桃花开了，我曾经无数次梦想过，花开时湖边折枝的人群里会有自己的身影。那个时候，我的心情和大家一样迫切，目光却比你们更加迷茫，那时我高三。 我高一那年，差点就把自己废成了一切锈铁。上课时睡觉、聊天、看漫画，跟后面的那些男生大呼小叫，把年轻的女老师气得眼里含泪。高二分科，我选了文科。你无法想象我所在的中学有着多么烂的文科班——本科上线三人，那是什么概念？更具讽刺性的是，那三个人全是复读生。然而我在大家或无奈或鄙视的目光里，毅然决然地在文科班报名表上写上了自己的名字。那真是我一生中字写得最好看的一次。 我只是突然间觉醒了，觉得自己的一一辈了子不能就那样过去，事后很多人问我当时怎么回事——也许他们是想从我这里听到一个传奇般浪子回头的故事，而我当时所能想到的解释只有这么一句：我只是觉得，我的一辈子不应该就那样吊儿郎当地过去。 第一次月考，我考了年级第12名。这是一个听上去差强人意的成绩，可是理智还是提醒我，那是一个本科上线三人的文科班。如果你不能把所有其他人远远甩在后边，第12名和第120名没有什么区别？至今我还记得那次考 了第一的那个小女生，瘦瘦小小，戴一副黑边眼镜，趴在书桌上的身影有些佝偻。而这个印象的得来，是因为所有的人永远只能看到她趴在书桌上的身影。她一直是班里第一个来最后一个走的人。我一直对那种学生有一莫名的排斥情绪，总想，你有什么了不起，不就是死读书吗？我要是像你这样刻苦学习，早是全市第一了。事实上直到那次考试成绩出来的时候，我仍然对她不屑一顾。然后，我迎来一生中最重要的一次班会。我不知道要怎样去感谢那个班主任，因为如果不是她的那席话，如今的我在哪里都不一定。班会上，她说：“这次成绩非常能说明问题。应该考好的人都考好了。”然后她扫了我一眼，我明白她的潜台词，也就是说在她看来我是属于没有理由考好的那一堆人里的。奇怪，我居然没有脸红。不知道是太久的堕落已经在不知不觉中磨光了我原本敏感的自尊，还是我下意识里对她的话不置可否。她继续说：“我知道有些人以为很聪明，看不起那些刻苦的同学，总觉得人家是先天不足。可是我想说，你只是懦弱！你不敢尝试！你不敢像她一样地去努力，因为你怕自己努力了也比不上她！你宁可不去尝试，是因为害怕失败的风险。你连这一点风险都承担不起，因为在你心底，你根本就没有把握……”后面她还说了些什么我已经想不起来了，我承认我当时完完全全地蒙了，反反复复回荡在我脑子里的就只有那么一句话——“你只是懦弱！”可是，我要承认——她的判断是正确的。 那晚我在日记里写：试试吧，试试努力一个月会不会见效。当时我根本不敢对自己承诺什么，也的确承诺不起。我简直不敢相信那个早晨六点早自习上课到晚自习下课一动也不动坐在座位上安安稳稳踏踏实实的人竟然是我自己。 然后，我迎来了那次期待已久的期中考试。至今我仍记得考完之后的感觉。抱着书包走在回家的路上，茫然地看着人来人往，心里空空的没着落。那的确是我一生中最特殊的一次考试，因为它关系着我此后的方向和道路选择。其实，考试结果想必大家已经猜到了——我的的确确让所有的人真正瞠目结舌了一次，是的，我考了第一。 你永远也无法想象那个结果于我而言有多么重要。知道成绩的时候我出乎意料地平静，。当自己的名字出现在成绩单的第一行时，我默默地对自己说：“记住了，这世上没有什么事情是不可能的。” 后来我再也没有改变过那种态度和方法。其实所有的方法说白了都是没有方法，只有一个词：刻苦。我坚守着我的名字在成绩单上的位置，一直到高考前的最后一次考试，我始终是第一名。但是，真正的挑战还没有开始。 即便我可以牢牢占据第一名的位置，即便我可以每次都把第二名甩下几十分，我知道，北大离我还是太远。所有的老师都坚信我将会是学校里有史以来最好的文科生，意味着你可以上山大，运气好点的话可以上复旦、人大。而我只要北大。我从没对任何人讲过我的志愿——如果可以称之为志愿的话。 高三第二学期，我们搬进了刚刚落成的教学楼，搬迁的那天，楼道里吵得很，拖桌子拉板凳的声音在走廊里不绝于耳。我一个人不言不语地跳过窗子，踏上了二楼窗外那个大大的平台。对面是操场，初雪未融，空气湿冷，光颓颓的树枝直直地刺向天空。雪天的阳光凉凉地透过睫毛洒在眼睛里，静静地看着远远的天空，我说了一句话，只说了一句话，对着天空，我默默在心里说：“等着吧，我要你见证一个奇迹。”我知道，这世上的确没有什么不可能的事件。 我从来不知道压力大到一定程度时居然可以把人的潜力激发到那种地步。我是一个极其不安分的人，可是那段时间我表现得无比耐心沉稳，踏实得像头老黄牛。事实上我曾无数次处在崩溃的边缘；五本高中历史书我翻来覆去背了整整六遍——当你也把一本书背上六遍时你就知道那是什么感觉了——边背边流眼泪，我真的是差一点就背不下去了。只是，忍不住的时候，再忍一下。坚持的确是世界上最伟大的品质。 呼啸而致的风卷着漫天的黄沙，在那个北方春天里，我们一个个头发蓬乱，皮肤粗糙。死寂与喧嚣交替，如同美国的执政党，规律得让人怀疑冥冥之中有一双奇异而魔力无穷的手。惶然而又茫然的我们在敬畏与期待中迎来又送走了一模、二模以及N模，每根神经都被冷酷无情的现实锤炼得紧不可摧，不论是“杨柳岸，晓风残月”的诗情，还是习惯了信手涂鸦的画意。在这个来去匆匆的季节里，一切敏感纤细都是奢侈，徒留无数次的激扬在无数次的颓丧下摔得头破血流。每个人比昨天更加明白理想和现实之间那不可逾越的鸿沟，同时也比昨天更加拼命地努力挣扎。逼着自己埋进去，埋进书本，埋进试卷里，埋进密不透风的黑茧——为的只是有朝一日破茧成蝶。青黑的眼圈，浮肿的眼袋，干燥的手指，焦虑得起了水泡的嘴角。那个春天我不知道流行的是粉蓝果绿还是黛紫银灰。小镜中是憔悴的面容和黯淡的眼睛。因为怕有什么会汪洋恣肆地在干旱已久的脸上纵横开来——上帝，我是个女孩啊。 踏入考场的时候我很平静。“尽吾志也，而不能至者，可以无悔矣。”事实上我从来没有想过自己会考入北大以外的哪所学校。与其说是一种自信，不如说是一种预感。我只是想，哪怕北大只有一个招生名额，为什么考中的那个人不可能是我？这世上没有什么事情是不可能发生的。 考完后走在回家的路上，看着依然匆匆的人群，心里依然空无着落。眼睛因为泪雾而模糊，视野里的东西却越发清晰。我相信一切真实的感知都是要以泪水和苦痛作为代价的。 事实上我怀念那段日子，并且永远感激它。不只是因为在那段时间里我完成了自己的过渡与脱变，更是因为那时的一切深深烙在了我正处于可塑期的性格中，成为这一生永远的财富。人生中再也不会有哪个时期能够像那时一样专一地，单纯地，坚决地，几近固执而又饱含信仰和希冀地，心无旁骛及至与世隔绝地，为了一个认定的目标而奋斗。当你在若干年后某个悠闲的下午，回想起自己曾经的努力和放弃，曾经的坚韧和忍耐，曾经的执着和付出，曾经的汗水和泪水，那是怎样一种感动和庆幸，怎样一种欣慰和尊敬–尊敬你自己。是的，在这个过程中，请允许我重复一遍，最重要的是你自己。我感谢父母感谢老师感谢同学感谢朋友，感谢所有关心我帮助我的人，但我最感谢的人，是我自己，“没有不可能”，这是我一点一滴的努力与尝试中获得的认知。而且我相信，这也将会是我终生受益的东西。",
    "time": "2022-06-03"
}