{
    "title": "孤单是对你最好的惩罚",
    "author": "王朔",
    "content": "你痴，你的心里只有一个人，从第一眼开始你就认定了她是你一生所爱的人，她是你的女神。即使她对你无动于衷，甚至不屑一顾，你依然一往情深痴心不改。最后女神终于被感动了，哭着对你说：“求求你，放过我吧！”你也哭了，终于明白了有一种爱叫做放手，但你在心里对自己说：不会再爱了，我想我会一直孤单，孤单一辈子。你傻，你明明爱着对方，却当了她的男闺密，还为她出谋划策去吸引心仪男生的注意。她开心时，你表现得比她更开心；她伤心时，你开导她谈人生谈理想。你的安慰很有成效，没过几天你就看见她上传的新的甜蜜合照。于是你只能默念：你若安好，便是晴天。你穷，你不是买不起五环内的房子，你是连通县的厕所都买不起；你三个月的工资装在口袋里也撑不起一点弧度。你从不请姑娘看电影逛游乐场，图书馆和免费公园是你的最爱。你上班要转三趟车，就算是世界末日你也绝不会打的，因为打一次的就会花掉你半个月的生活费。你看不到任何希望，没有任何保障，你只能对姑娘说：“我是个好人。”姑娘只说了两个字—“可是”加一个省略号，于是，你只能继续做个好人，一个孤单的好人。你俗，你无时无刻不晃着你的车钥匙，晃着脖子上手指般粗的金项链，开口闭口就是你的生意一秒钟几十万上下；你的口头禅是：“不就是钱嘛！”对于姑娘，你一向霸气十足，一边用手指敲着桌子一边不耐烦地说：“说！想要什么！车子？房子？LV？Dior？快说快说！”通常情况下，姑娘会立马转身就走，当然，现在不通常的情况比较多，但不影响最后的结局，当你的钞票消耗殆尽的时候，姑娘会毫不犹豫地转身就走。只留下空瘪的钱包和孤单的你。你文，你是个优雅的文艺青年，你张着O形的嘴随时准备赋诗一首。你有一颗诗情画意的心脏，一粒沙一朵花都可以让你激动一宿；你碰到喜欢的姑娘，常常两眼放光，热血澎湃，这时你会激动地满含热情地说出三个字—“等一下！”然后从兜里掏出一张纸片开始大声念起来：“啊！美丽的姑娘……”等你声情并茂地念完以后，你才发现那里只剩下孤单的自己，还有一阵悲凉的北风吹过。你苦，你比卡扎菲还苦，你总是一副苦大仇深的模样，似乎全世界都亏欠了你，你认为人与人之间都是种利益关系，各取所需罢了。你不相信爱情，两个人在一起不过是因为寂寞。你对人总是怀有戒备心，所以虽然你在人群中，虽然你脸上挂着笑，虽然你说着无所谓，却依然无法掩饰你眼底的孤单。你忙，你比奥巴马还忙，你总有很多应酬，你总有打不完的电话，你的口头禅是“我忙啊”，你最大的痛苦是时间总是不够用。当你拖着疲惫的身体回到清冷的房间时，偶尔也会感到一丝孤单，终有一天，这一丝丝孤单累积起来将会充满整个房间，让你无处可逃。你伤，你比林黛玉还伤，你沉浸在上一段感情中无法自拔。时间长了，你自己也分不清究竟是忧伤还是为了忧伤而忧伤。即使又有一个爱情的机会摆在你的面前，你也会习惯性忧伤，习惯性逃避，然后习惯性孤单。你宅，你比普鲁斯特还宅，你沉迷网络，在游戏中呼风唤雨，体验成功的感觉；在QQ上勾三搭四，幻想一个艳遇从天而降；整宿看着偶像剧，有那么一瞬间，你觉得自己就是那个男主角。你的生活轨迹就是家—单位—家，你几乎没有朋友，也从不参加什么团体活动，留给世界一个颤抖的孤单的背影。你有颗聪慧机敏的大脑，你最引以为傲的事是自己从来没有吃过亏。对于恋爱，你有一套精密的计算公式，对方的长相、身材、家境、学历、好感度乘以阿尔法系数开根号除以西格玛系数加上π的三次立方根，最后得出吃几顿饭、吃多少钱的饭、看不看电影以及需不需要打的送回家，等等。令你自豪的是：很多次你都成功地让对方付了钱。虽然你现在还是单身，但是你拿出计算器噼里啪啦地一顿敲击后，骄傲地宣称：根据投资回报率，目前的得分是最高的！你换工作比换衣服还勤，你总是一副怀才不遇的衰样，仿佛所有上司都忌惮你的能力而故意打压你，所有的同事都嫉妒你的才华而刻意排挤你。十几年过去了，你仍然胸怀大志一事无成，你最大的成就是换了几十个手机号码，姑娘终于hold不住离你而去，你恶狠狠地说：“你不懂我！你会后悔的！”你喜欢低头走路，你说话时不敢看对方的眼睛，你的视野总停留脚边30厘米以内，你看不到天边灿烂的晚霞，也看不到天上璀璨的群星，你总在为脸上的某些瑕疵焦虑，即使对方善意的微笑，你也会认为是对自己的嘲笑，于是你仓皇逃离，只留下一个孤单的背影。你超凡脱俗，你卓尔不群，你是人中之龙，你是天之骄子，所以你对自己的另一半也绝不能随便，你希望你的另一半玉洁冰清清丽脱俗知书达理善解人意色艺双绝人神共赏。最后，你悲催地发现这个对象好像不存在银河系中，于是你幻想有一天驾着飞船驶向外太空，在茫茫星际中孤单地穿行。你崇尚自由，喜欢流浪，你最大的爱好就是拿着地图幻想旅行。你也向往美丽的邂逅和浪漫的爱情，但是你给不了任何保证，你擅长不主动不拒绝不负责不后悔，但现在的姑娘们都聪明了很多，早在一公里外就看穿了你的小伎俩，所以结果就是你一个人走，孤单地走。你缺乏安全感，认为太漂亮的hold不住，太丑的带不出，太活泼的过于风骚，太文静的缺乏情趣，年纪大的现实，年纪小的肤浅，好不容易碰到一个年纪合适、长相合适、性格合适的，结果已是孩子他妈了。你总有很多害怕的理由，你怕她不会爱你，你怕给不了她幸福，你怕她看中的是你的钱，你怕她找你只是为了结婚而结婚，你怕她和别人余情未了，你怕她曾经沧海不会再爱，你怕她阅人无数经验丰富，你怕她辜负了你的深情，不过也许你并不是真的害怕，你只不过是在为自己的孤单找一个冠冕堂皇的借口。你感情经历丰富，女人对你来说，不过是件装饰品，戴上和摘下同样挥洒自如。你很享受这过程，你从不动真心，可能也动过，不过你很快就会控制住，因为你深信“谁动真心谁倒霉”的道理。你换女朋友就像换手机，新款上市后就毫不犹豫抛弃老款。但是你迟早会发现你在抛弃别人的同时别人也在抛弃你，终有一天，你拿起手机翻遍电话簿也不知道打给谁诉说真心。所以，孤单就是对你最好的惩罚，所幸惩罚的不只你一个人。",
    "time": "2022-06-03"
}