{
    "title": "舔碗",
    "author": "陈忠实",
    "content": "黑娃在主家吃头一顿饭时有点拘束。黄灿灿的小米粥里下着细匀如丝的白面条儿，调着清油爆炒的葱花，喷香喷香的，黑娃刻意节制自己不敢吃得太快太猛，免得给主家留下馋极饿狼的第一印象。倒是主家黄掌柜真诚地催促他说：“快吃！小伙子吃饭斯斯文文的弄啥？快吃吃快！”黑娃吃完一老碗又要了半碗，本来完全可以再吃下一满碗这种银丝面的，同样是出于第一印象的考虑只要了半碗。在两碗饭之间，黑娃从桌子上的竹篮里掂起一个馍来。馍是淡黄色的豌豆仁馍馍，茬口很硬也很耐得咀嚼，嚼半天满嘴里仍然是细小的沙粒似的疙瘩，唾液急忙把紧硬的馍块浸润不软。这样，黑娃吃饭的速度就是真实地而不是做作地慢了下来，直到主家黄掌柜连着吃完两老碗饭，他还有半个豌豆面儿馍馍掂在手里。这样，黑娃就瞅见了主家黄掌柜的舔碗的动作。黄掌柜放下竹筷子右手撑着小饭桌的边沿，左手四指勾着碗底儿大拇指掐着碗沿儿，仰起脸伸出舌头，先沿着黄釉粗瓷大老碗的碗沿舔了一圈，左手粗壮如算盘珠儿的指关节却灵便自如地转动着碗。吧唧一声脆响，舌头在碗的内壁舔过去，那一坨儿碗壁上残留的小米粒儿葱花屑儿全部扫荡净尽，比水洗过比抹布擦过还要干净。吧唧吧唧的脆响连住响着，大老碗在左手间均匀地转过一周，碗内壁所有的残滞物尽皆舔光，只留下碗底儿上的残汤米屑。舔除碗底的滞留物才显出黄掌柜有一只出众出色的舌头，在碗底儿只旋转了一下便一览无余，鼻尖和脸颊并不挨碗沿儿，一般人的舌头不可能有那么长也没有那么灵巧。黄掌柜放下碗在口袋里摸烟袋时，那只奇妙的舌头伸出来从下唇到左嘴角再到上唇和右嘴角齐齐儿扫荡了一圈，嘴唇嘴角干干净净湿润润的柔和起来。黑娃的眼光瞅着黄掌柜缩进口腔的舌头最后落在下唇上，那个下唇又厚又长，一合拢就把上唇严严地包裹起来几乎挨着鼻头，这种地包天式的嘴唇成为黄掌柜面部器官最突出的特征，见一面隔十年八年肯定还能认出他来，因为世界上恐怕再不会有这样出众的地包天式的嘴唇了。黑娃吃完了手里的豌豆麦馍也吃光刮净了碗里的面，放下碗再放下筷子，用手掌抹抹嘴唇站起身来准备去喂牛。黄掌柜从地包天嘴唇里拔出短杆儿烟袋说：“你把碗舔了。”黑娃停住脚转过身迟疑一下说：“我不会舔碗。”黄掌柜说：“不会就学嘛！”黑娃仍迟迟畏畏说：“我怕学不会。”黄掌柜说：“这活儿不难一学就会了。”黑娃找出一条理由：“我舌头太短舔不上碗底儿，连碗壁儿也够不着。”黄掌柜耐心地教导说：“舌头这东西跟橡皮松紧带儿一样，越抻越长不神它就缩短了。你学着舔吧越舔舌头就越长。”黑娃愣愣地站着不动，再找不出什么理由来拒绝舔碗。黄掌柜说：“你坐下。”黑娃在小马扎上又坐下来。黄掌柜说：“快舔，这不算啥难为事嘛！”黑娃垂着手低着头不动。黄掌柜笑呵呵地说：“舔个碗比上轿还难吗？”黑娃终于下定决心说：“掌柜的，任啥活儿你咋指派我咋做，做不完做不好你打你骂我都受哩！舔碗么……我不……”黄掌柜短粗的胳膊一抡，短小的指掌里攥着的短杆烟袋在饭桌上空抡成一个半圆，站起身来说：“今日这回不舔了算了，碗也凉了难舔了，下顿饭我教你舔……好学着咧！”黄掌柜在第二天早饭时对长工黑娃进行舔碗的启蒙教育。这种启蒙本该在昨晚的第二顿饭进行，无奈晚饭一般都是吃馍喝开水，碗是无物可舔的。早饭是黄澄澄的包谷糁子熬烧的稠粥，碗壁儿上残滞的糁子粒密度很大。黄掌柜突兀地问：“你知道不知道我这家业是咋么着发起来的？”黑娃摇摇头说：“不知道。”黄掌柜神秘地说：“你估、你猜——”黑娃说：“是你勤勤谨谨发起来的。”黄掌柜眯着小眼珠儿撇撇厚厚的下唇：“不对”黑娃说：“掌柜的你德行好积下的。”黄掌柜依然摇摇头。黑娃说：“你祖上厚实留下的？”黄掌柜喝着糁子粥头也没抬。黑娃便大胆问：“你发过一回横财？”黄掌柜笑着摆了摆头，用筷子指定端在左手里的黄釉粗瓷大老碗说：“舔碗舔下的。”黑娃眨眨眼没有吱声儿。黄掌柜咚地一声把碗放到矮腿饭桌上，扬起右手里的竹筷子指着头顶的高大厅房，又指着院子两边对峙的四间屋说：“我这个三合院是舔出来的。一瓦一砖一页土坯一根椽一根檩条一根柱子都是我一口一口从碗壁儿上舔下来的！”黑娃瞅着黄掌柜凛凛然神圣的脸色，不敢贸然乱问乱说。黄掌柜也没有让黑娃插话添言的意思，继续着刚刚引出的话题，站起来用手里的筷子指着街门外头：“圈里的键牛母牛是我从碗里舔下来的，坡上的旱地川里的水地一块一块一亩一分都是我舔下来的。你明白吗？”黑娃勉强点点头不敢说不明白。黄掌柜缓和一下情绪说：“当然，也不是我一个人舔下来的，我爸我妈我爷我婆我老爷和老太人老五辈就舔碗，才舔出来这份家业……这下你信了吧？”黑娃连忙点点头。黄掌柜接住说：“这下你明白我为啥叫你舔碗的道理了吗？”黑娃说：“明白。”黄掌柜却摇摇头说：“你娃子还没明白。”黄掌柜对黑娃讲解：“庄稼人过日月就凭俩字，一个是勤，一个是俭。勤开财源，俭聚少成多积小到大。一般人做到勤容易，俭字上就分开了彼此。钱挣得再多花掉了等于没挣，粮食打得再多糟踏光了跟没打粮一样。你打下八石麦吃光吃净你明年还得受穷，我打下八石俭省下一石我明年就比你好过了。一家大小一顿从碗里舔下一两，一天按两顿算就俭省二两，十天俭省二斤一月六斤一年就有七十斤正好二斗，十年两石一百年二十石。二十石粮食能置买多少地多少砖瓦木料？再甭算从其它路途省下的粮款。你家人老几辈要是养成舔碗的好习性，你娃子而今就不会出门给人熬活了，倒是要雇旁人给你熬长工哩！这下你明白了吧？”黑娃反倒不服气这笔账：“洗了碗洗了锅，稠泔水喂牛喂猪还是没糟践嘛！反正喂牛喂猪还得搭配精料喀！”黄掌柜说：“你说的恰好是一般庄稼汉们的想法儿，可见你还是不明白。该给牲畜搭配的鼓料不能减，可人吃的饭食还是应该舔进人肚里。人一日舔两三回碗，人就一天从早到晚都记着俭省，这跟孔老先生说‘吾日三省吾身’是一样道理。你娃子不信就试试舔一回，舔一回碗该花俩钱你就只花一个或是不花，舔过一月你手里攥钱攥得比死人的手还紧，一个麻钱都舍不得花了。你不信先试着舔一回……”黑娃说：“我情愿受穷情愿出门给人熬活儿，我压根儿没敢想雇旁人给我熬长工的事，掌柜的我不试那舔碗，”黄掌柜问：“我刚才说下一河滩话儿，你听进耳朵没？”“听进去了。”“你说我说的话有道理没？”“有有”“我说的道理是教你学好还是学坏？”“是为我好。”“对呀！既是为你好你为啥不听不做？”黑娃被追逼得无言以对，沉默半晌才想出一个办法：“黄掌柜……这样吧！我每顿少吃半个馍或者少吃半碗饭，算是赔了我不舔碗糟践的粮食，你甭让我舔碗了……”“啥话嘛你倒胡吣的啥话！”黄掌柜打断他的话，“我是为你好盼你能过上滋润日子，才教给你娃娃这个诀窍，哪里是要你少吃欠喝？你不吃饱咋推得动车子咋抡得起撅头？”黑娃再想不出搪塞的主意，便硬着头皮说：“掌柜的反正我不想舔碗。就是能舔出金能舔出银我也不舔。再说当初议定工价时你也没说舔碗这家法……”“话说到哪儿去了哇？”黄掌柜摊开两手委屈地说，“我为你好倒惹你恼了！你今儿不舔算咧！可你得弄清我是好心不是恶意。”“我知道你是好心没有恶意，我领受不了这个好心。”黑娃说，“要不你另换个会舔碗的来，反正长工多的是喀！”“算咧算咧不说咧！”黄掌柜看看黑娃弓已拉硬，便暂且妥协，“日后你兴许会明白舔碗的好习性……”连着三天，黄掌柜再没提舔碗的要求，黑娃以为这件事也就过去了不再成为一个矛盾的事，抗争虽然取得了胜利，心里总有一缕违拗主家伤了主家脸皮的歉疚，于是便更用心地经管牲畜，更主动更卖力地干活儿，企图以此弥补那件事上的缺憾。黄掌柜似乎也没有苛待和报复的举动，只是不和他说话，饭桌上默默地吃馍喝粥，然后扛着工具到田地里去。一路上无话，整晌整晌俩人都自顾干活儿不说一句话，只是屁声连绵不断。自离开家门从村庄走向田头，主仆二人一前一后此起彼伏着屁声，谁不奇怪谁谁也不笑话谁，豌豆仁馍馍吃下以后尤爱生屁，这是无法抗拒的。黑娃双手攥着刨耙给棉田打圪梁，心里逐渐有了对主家的初步评判，黄掌柜人不错，活儿尽着做饭馍尽着吃，偶尔某项农话做得不合辙，也是和和顺顺地指出来让黑娃重新做好，没有打没有骂甚至连呵斥也很少有过，黑娃猜忖，黄掌柜确实是几辈人靠吃苦耐劳节俭省用积攒下一份家业，不是为官发财也不是挖土挖出金条银锞发的横财。黄掌柜没有大财东家严厉的家法也没有大财主人的架子，一天三晌出工干活不避重不图轻，黑娃推车翻地挑担他也推车翻地挑担，尚无完全指靠长工做务庄稼自己抽水烟品香片茶叶的架子。头两天黄掌柜和黑娃一边干着活儿一边扯闲话，近三天来却抿着厚厚的地包天嘴唇一句不吭，脸上的气色愈来愈不柔顺，说不上是憋气还是忧郁难受。到第四天晌午，黄掌柜躺下起不来了，说是心口疼得厉害。午饭前，黑娃走进三合院上房东屋去问候黄掌柜，屋里光线晦暗，飘浮着一股苦冽冽的中草药气味。黄掌柜侧身躺在炕上，轻声呻唤着，下唇愈加显得更厚更长地咧开着。黑娃问：“掌柜的你那儿害难受？”“心口憋，还疼。”“服药后好点吗？”“药不顶啥。”“你甭急，药吃三遍就显效了。”“啥药也不顶用，我的病我知底儿。”“那你就说嘛！该咋治就咋治嘛！”“我的病除非你治——”“我？我能帮上忙的话，你只管说。”“你把碗舔了。”“这跟舔碗有啥关系？”“你不舔碗糟践粮食，我顿顿饭后看见你那碗心里就难受，整日整夜都难受，夜间睡不稳，白天胸口憋得闷得出不来气儿。你不舔碗我可受不了哇……”黑娃大为惊诧，想不到自己不舔碗竟然把主家气下病了，却又信不下去这个事实，便支支吾吾说：“要是舔了碗能除你的病，那我就……舔。”黄掌柜一骨碌翻身坐起来，双手抓住站在炕边的黑娃的胳膊，抖颤着厚长的下嘴唇说：“黑娃你要是舔碗就把我救下了！”说着溜下炕来，呼唤女人上饭。女人端上来的是麻食，这是春三月里的好饭食了。吃罢以后，黑娃放下筷子，照着黄掌柜的姿式右手扶住桌沿，左手掐着黄色釉子的粗瓷老碗，先沿着碗沿舔了一圈，舌头磨擦瓷碗时浑身一阵痉挛，差点把碗掉到地上。黑娃舔碗壁儿时才觉得舌头太短，鼻头倒先舌头一步蹭到了碗壁，粘上了麻食饭的残汁，他用手擦了擦鼻子，低头再舔，又是先给鼻尖碰上了，便索性子不擦了，待舔完后再擦。黄掌柜鼓励说：“对着哩对着哩就这样舔法儿，一回生二回熟喀！”黑娃舔完碗壁，虽不及黄掌柜舔得净，总是舔出了个大致干净的效果，碗上还留着一绺一道残痕，像是没扫干净的地面。黑娃觉得腹腔里开始翻搅，有点恶心，想到只剩下一个碗底儿，便低下头伸长舌头去舔，舌头触及到碗底儿已经冰凉的残汤，即告第一次舔碗成功。黄掌柜双手一拍说：“好！舔得还好！”黑娃从碗底仰起头来，呜哇一声从喉腔里暴发出来，连忙放下刚刚舔过的碗，三两步抢到台阶上，嘴里便喷发出一股浊流，肚腹里翻江倒海似地扭结翻搅，连续喷浅出一股又一股浊流，刚刚吃进肚里的麻食全部呕吐出来，在院庭的湿地上滑动蠕流。黑娃停止呕吐心腹平静之后，用手掌抹擦了噎出的眼泪，没有说话。他想，这下黄掌柜亲眼看见了，他的舌头是不能适应舔碗的良好习性的，这下再不会强逼他接受舔碗的习性了。不料，黄掌柜对他的呕吐无动于衷，更不惊奇，缓缓地从地包天嘴唇里拔出石头烟嘴儿，平淡无奇地说：“吐不要紧，再舔几回就习惯了，习惯了自然也就不吐了。”连着两三天，早饭和午饭，黑娃默不做声地吃饭，默不做声地舔碗，舔着舔着就呕吐起来，头一天尚可舔到碗底，一天比一天一顿比一顿舔的面积更小，就吐，直到最近一次舌头刚挨着碗沿儿，腹腔里便猛烈一震，把吃下的饭馍反弹出来。黑娃想，舔碗不仅没有进步，反而一天比一天退步，再一次对自己修炼这个良好习性产生了动摇，求饶似地对黄掌柜说：“我怕是学不会舔碗了。”黄掌柜毫不动摇继续鼓励他说，“能学会。我能学会你也就能学会，人都能学会，因为人的舌头都是肉长的。”黑娃说：“我一舔就吐，舌头一挨着碗沿就恶心……”黄掌柜说：“吐到不吐得有个过程，这跟修炼功夫一样。我娃他妈刚过门时也不会舔碗，也是一舔就吐，舔了半年吐了半年，后来就不吐了，而今舔得比我还老到。”黑娃心里猛地一沉，要是舔半年碗吐半年饭，自己还能活不能活？吃了舔舔了吐的日子强撑硬挣着又过了半月，黑娃的身体彻底垮下来。吐了以后他就重新吃个豌豆面馍，吃馍无需再舔碗，自然不会再吐。这种豌豆面馍不单爱生屁，石头一样硬的茬口令人望而生畏，一天三顿嚼食的结果是口腔糜烂，坚硬的馍茬子蹭得口腔内皮脱落出血溃烂，连舌头都被感染生出一层密密麻麻的小脓泡儿，他无法进食了。他空着肚子扛着工具到了地头，已经强烈的日光晒得头脑发昏，眼睛一阵阵发黑，浑身酸软无力心慌气短，满脸虚汗涌流不止，强撑到吃午饭时收工回家，他没有去吃饭，径直走进牛圈撂下工具躺到炕上一动不动。黄掌柜走进牛圈来叫他吃饭，见状哈哈大笑：“撑不住了哇？哈呀这是一道关，撑过这道难关就没事了。走！吃饭去，越吐越吃越吐越舔，人就把自己的坏毛病改掉了，就把好习性养成咧！”黑娃有气无力地坐起来：“掌柜的你快吃饭吧！我嘴里生疮了吃不成饭。”黄掌柜说：“把饭晾凉就能吃。”黑娃又重新提出最初的打算：“黄掌柜你甭让我舔碗，我情愿年底少开二斗。工钱粮，全当我不舔碗糟践的粮食……”“不不不不不！”黄掌柜说，“我跟你想的正好相反，只要你舔碗，我不光不扣你二斗，年底给你再加上二斗。你这下明白我的好心了吧？”外加二斗粮食的奖赏已不能使黑娃动心，而是担忧这种日子难以为继，终于再次说出自己只好离去的打算，态度坚决而话语却很委婉：“黄掌柜你是个好主家。你让我舔碗也是为我好。我试着舔了学不会这好习惯，我硬撑了一月时光还是学不会。我而今弄成这病恹恹的式子给你干不动活儿，我白吃饭不干活儿咋能成？”黄掌柜说：“抗两天没啥事咧！”黑娃依然诚恳地说：“我不舔碗你受不了，你都难受得憋下病了。硬叫我舔碗我也受不住，吃了舔舔了吐我身子撑不住，给你干不动活我心里难为情。我想来想去，你另找个舔碗的长工，我另找个不叫长工舔碗的主家，都好受些。”黄掌柜短胳膊一挥：“算咧算咧！从今日起你甭舔碗了。”黑娃尚不知道，去年黄掌柜雇下一个长工，因为无法学成舔碗的好习惯而中途辞职。黄掌柜半路上不好再雇长工，只好临时叫短工帮忙做务庄稼。如果黑娃今年再辞职，下一年雇工都可能困难。黄掌柜便妥协了。黑娃便感激地说：“黄掌柜你看见，我不是不学好不舔碗，确确实实是我生下一只贱舌头，学不会这好习性。而今你不要我舔碗，我就按我刚才说过的少拿二斗粮……”黄掌拒绝然说：“不行。年初说下多少我年底还给你多少，一颗粮食也不少。”黑娃说：“那我拼死拼活给你干，报答你的好处恩情……”主仆二人终于得到了和解。得到黄掌柜的宽容和关怀，黑娃在家歇息了两天，不到田地里去做活儿，只在家里喂牛垫圈，这使他很感动。口疮稍为收敛之后，他强迫自己多吃饭，以期尽快恢复体力尽早到田间去干活儿，吃人家熟的挣人家生的不给人家干活算什么长工呢！好在黑娃并没有其它毛病，进食以后身体恢复很快，三五天后就又是浑身抖擞生龙活虎的原姿原样了，捉犁扯耙挖土翻地起圈推土全部能够承担起来。不过几天，却又发生了一件意料不到的不大美妙的事——这天早饭桌上，黄掌柜给黑娃吩咐下来几天内的几项重大农事活路的安排，先干什么后干什么中间穿插捎带着再干什么，安排得井井有条纹丝不乱，可以看出主家完全是一位精明细致的庄稼人。黑娃一一应诺一再表示遵从吩咐保证按时按质做完做好，绝对不会迟误农时耽搁时机，而且主动大胆到甚至不无讨好地向主家提出建议，给棉田压施的底肥应该从每亩50车增加到80车——100车，因为棉花施足底肥比追施明肥的效果要显著得多。主家黄掌柜全面谋算过自家有限的粪肥，指令他每亩压施50车，留下一部分给麦收后的包谷追施。黑娃说：“你甭愁给包谷没粪上，我给牛圈每天多垫一两回上就有了。我抽空打几摞土坯给你把三个火炕换了，炕土烤上包谷再美不过了。”且不说黑娃的主意的合理性与可行性究竟如何，单是这种主动精神就使黄掌柜深为感动，最难得长工和主家合成一股的心劲儿。黄掌柜咧开厚厚的下嘴唇只是嗯嗯嗯地点头笑着，没有当即表示行与否，仰起脸舔起碗来。黑娃进一步解释自己的意见，企图证明这意见属于万无一失而不必担心什么。这时候，黑娃突然看见，黄掌柜放下自己的已经舔净了的碗，伸手又把他的饭碗抓起来，伸出黄牛一样的长舌头舔起来。黑娃愣呆了，哑然闭口说不出话了，几乎闭了气，看到黄掌柜舔他吃过饭的碗，似乎比自个舔它更难以忍受，胃里头猛然痉挛了一下，呜哇一声又呕吐起来，整个腹部像簸箕簸着又像筛子旋着，直到把吃进去的饭食吐光吐净。黄掌柜问：“咋的又吐？”黑娃嗫嚅说：“你舔我的碗……”黄掌柜更奇怪了：“你舔你的碗，吐。我不叫你舔了，我舔你的碗与你屁不相干嘛，你咋的还吐？”黑娃依然歉疚地嗫嚅着：“我也说不上来这究竟咋的了，看见你舔我的碗就吐了……”黄掌柜不满地撇撇嘴，忍了忍说：“那好……下回我舔碗时你先离开。”黑娃点点头。然而糟糕的是，晌午饭时情况更加恶化，不说舔不舔碗，也不说避不避开黄掌柜舔碗，黑娃瞧见黄掌柜吃饭时伸出唇来的舌头就反胃就恶心就发潮就想吐。黄掌柜吃饭时与众不同，筷子挑起碗里的面条儿时，嘴里的舌头同时就伸出嘴来，迎接送到口边的食物，而一般人只张嘴不伸舌头的。黑娃看见那长舌头接到筷头上的食物便卷进嘴去，舌头的边沿赤红而舌心里有一片黄斑。他低下头不敢扬起来闷着头吃饭，仍然抑止不住阵阵恶心，一口饭也咽不下去，便悄然离开了饭桌。随后发展到更为严重的程度，黑娃一瞅见饭碗就恶心，他想到这碗也是黄掌柜的舌头舔过的，舌心里有一片尿垢似的黄斑。及至后来，黑娃瞧见主家黄掌柜又厚又长的下唇也忍不住恶心反胃。黑娃又犯了口疮，身体迅即垮下来。黄掌柜终于火了：“我说舔碗舔下家当，是想让你小伙往后学下好习性过好日子哩！你舔了吐我舔你也吐，我再没法容让你了嘛！我说干脆还是你再舔碗，舔了吐吐了再舔，直到把你这坏毛病舔掉吐掉，像我娃他妈一样学会舔碗。这叫以毒攻毒！”黑娃根本谈不上实施以毒攻毒的新方案，因为他看见黄掌柜说话时闪动的下唇就又作起呕来。黄掌柜觉得受了侮辱，骂道：“穷小子穷命鬼贱毛病倒不少！”是夜，黑娃给牲畜添过最后一槽草料，便逃走了，俩月的工价粮食自然是不敢索要的。摘自《白鹿原》",
    "time": "2022-06-03"
}