{
    "title": "吃酒",
    "author": "丰子恺",
    "content": "酒，应该说饮，或喝。然而我们南方人都叫吃。古诗中有“吃茶”，那么酒也不妨称吃。说起吃酒，我忘不了下述几种情境：二十多岁时，我在日本结识了一个留学生，崇明人黄涵秋。此人爱吃酒，富有闲情逸致。我二人常常共饮。有一天风和日暖，我们乘小火车到江之岛去游玩。这岛临海的一面，有一片平地，芳草如茵，柳阴如盖，中间设着许多矮榻，榻上铺着红毡毯，和环境作成强烈的对比。我们两人踞坐一榻，就有束红带的女子来招待。“两瓶正宗，两个壶烧。”正宗是日本的黄酒，色香味都不亚于绍兴酒。壶烧是这里的名菜，日本名叫tsuboyaki，是一种大螺蛳，名叫荣螺（sazae），约有拳头来大，壳上生许多刺，把刺修整一下，可以摆平，象三足鼎一样。把这大螺蛳烧杀，取出肉来切碎，再放进去，加入酱油等调味品，煮熟，就用这壳作为器皿，请客人吃。这器皿象一把壶，所以名为壶烧。其味甚鲜，确是侑酒佳品。用的筷子更佳：这双筷用纸袋套好，纸袋上印着“消毒割著”四个字，袋上又插着一个牙签，预备吃过之后用的。从纸袋中拔出筷来，但见一半已割裂，一半还连接，让客人自己去裂开来。这木头是消毒过的，而且没有人用过，所以用时心地非常快适。用后就丢弃，价廉并不可惜。我赞美这种筷，认为是世界上最进步的用品。西洋人用刀叉，太笨重，要洗过方能再用；中国人用竹筷，也是洗过再用，很不卫生，即使是象牙筷也不卫生。日本人的消毒割箸，就同牙签一样，只用一次，真乃一大发明。他们还有一种牙刷，非常简单，到处杂货店发卖，价钱很便宜，也是只用一次就丢弃的。于此可见日本人很有小聪明。且说我和老黄在江之岛吃壶烧酒，三杯入口，万虑皆消。海鸟长鸣，天风振袖。但觉心旷神怡，仿佛身在仙境。老黄爱调笑，看见年轻侍女，就和她搭讪，问年纪，问家乡，引起她身世之感，使她掉下泪来。于是临走多给小帐，约定何日重来。我们又仿佛身在小说中了。又有一种情境，也忘不了。吃酒的对手还是老黄，地点却在上海城隍庙里。这里有一家素菜馆，叫做春风松月楼，百年老店，名闻遐迩。我和老黄都在上海当教师，每逢闲暇，便相约去吃素酒。我们的吃法很经济：两斤酒，两碗“过浇面”，一碗冬菇，一碗十景。所谓过浇，就是浇头不浇在面上，而另盛在碗里，作为酒菜。等到酒吃好了，才要面底子来当饭吃。人们叫别了，常喊作“过桥面”。这里的冬菇非常肥鲜，十景也非常入味。浇头的分量不少，下酒之后，还有剩余，可以浇在面上。我们常常去吃，后来那堂倌熟悉了，看见我们进去，就叫“过桥客人来了，请坐请坐！”现在，老黄早已作古，这素菜馆也改头换面，不可复识了。另有一种情境，则见于患难之中。那年日本侵略中国，石门湾沦陷，我们一家老幼九人逃到杭州，转桐庐，在城外河头上租屋而居。那屋主姓盛，兄弟四人。我们租住老三的屋子，隔壁就是老大，名叫宝函。他有一个孙子，名叫贞谦，约十七八岁，酷爱读书，常常来向我请教问题，因此宝函也和我要好，常常邀我到他家去坐。这老翁年约六十多岁，身体很健康，常常坐在一只小桌旁边的圆鼓凳上。我一到，他就请我坐在他对面的椅子上。站起身来，揭开鼓凳的盖，拿出一把大酒壶来，在桌上的杯子里满满地斟了两盅；又向鼓凳里摸出一把花生米来，就和我对酌。他的鼓凳里装着棉絮，酒壶裹在棉絮里，可以保暖，斟出来的两碗黄酒，热气腾腾。酒是自家酿的，色香味都上等。我们就用花生米下酒，一面闲谈。谈的大都是关于他的孙子贞谦的事。他只有这孙子，很疼爱他。说“这小人一天到晚望书，身体不好……”望书即看书，是桐庐土白。我用空话安慰他，骗他酒吃。骗得太多，不好意思，我准备后来报谢他。但我们住在河头上不到一个月，杭州沦陷，我们匆匆离去，终于没有报谢他的酒惠。现在，这老翁不知是否在世，贞谦已入中年，情况不得而知。最后一种情境，见于杭州西湖之畔。那时我僦居在里西湖招贤寺隔壁的小平屋里，对门就是孤山，所以朋友送我一副对联，叫做“居邻葛岭招贤寺，门对孤山放鹤亭”。家居多暇，则闲坐在湖边的石凳上，欣赏湖光山色。每见一中年男子，蹲在岸上，向湖边垂钓。他钓的不是鱼，而是虾。钓钩上装一粒饭米，挂在岸石边。一会儿拉起线来，就有很大的一只虾。其人把它关在一个瓶子里。于是再装上饭米，挂下去钓。钓得了三四只大虾，他就把瓶子藏入藤篮里，起身走了。我问他：“何不再钓几只？”他笑着回答说：“下酒够了。”我跟他去，见他走进岳坟旁边的一家酒店里，拣一座头坐下了。我就在他旁边的桌上坐下，叫酒保来一斤酒，一盆花生米。他也叫一斤酒，却不叫菜，取出瓶子来，用钓丝缚住了这三四只虾，拿到酒保烫酒的开水里去一浸，不久取出，虾已经变成红色了。他向酒保要一小碟酱油，就用虾下酒。我看他吃菜很省，一只虾要吃很久，由此可知此人是个酒徒。此人常到我家门前的岸边来钓虾。我被他引起酒兴，也常跟他到岳坟去吃酒。彼此相熟了，但不问姓名。我们都独酌无伴，就相与交谈。他知道我住在这里，问我何不钓虾。我说我不爱此物。他就向我劝诱，尽力宣扬虾的滋味鲜美，营养丰富。又教我钓虾的窍门。他说：“虾这东西，爱躲在湖岸石边。你倘到湖心去钓，是永远钓不着的。这东西爱吃饭粒和蚯蚓，但蚯蚓龌龊，它吃了，你就吃它，等于你吃蚯蚓。所以我总用饭粒。你看，它现在死了，还抱着饭粒呢。”他提起一只大虾来给我看，我果然看见那虾还抱着半粒饭。他继续说：“这东西比鱼好得多。鱼，你钓了来，要剖，要洗，要用油盐酱醋来烧，多少麻烦。这虾就便当得多：只要到开水里一煮，就好吃了。不须花钱，而且新鲜得很。”他这钓虾论讲得头头是道，我真心赞叹。这钓虾人常来我家门前钓虾，我也好几次跟他到岳坟吃酒，彼此熟识了，然而不曾通过姓名。有一次，夏天，我带了扇子去吃酒。他借看我的扇子，看到了我的名字，吃惊地叫道：“啊！我有眼不识泰山！”于是叙述他曾经读过我的随笔和漫画，说了许多仰慕的话。我也请教他姓名，知道他姓朱，名字现已忘记，是在湖滨旅馆门口摆刻字摊的。下午收了摊，常到里西湖来钓虾吃酒。此人自得其乐，甚可赞佩。可惜不久我就离开杭州，远游他方，不再遇见这钓虾的酒徒了。写这篇琐记时，我久病初愈，酒戒又开。回想上述情景，酒兴顿添。正是：“昔年多病厌芳樽，今日芳樽唯恐浅。”",
    "time": "2022-06-03"
}