{
    "title": "动乱时代",
    "author": "朱自清",
    "content": "这是一个动乱时代。一切都在摇荡不定之中，一切都在随时变化之中。人们很难计算他们的将来，即使是最短的将来。这使一般人苦闷；这种苦闷或深或浅的笼罩着全中国，也或厚或薄的弥漫着全世界。在这一回世界大战结束的前两年，就有人指出一般人所表示的幻灭感。这种幻灭感到了大战结束后这一年，更显著了；有我们中国尤其如此。中国经过八年艰苦的抗战，一般人都挣扎的生活着。胜利到来的当时，我们喘一口气，情不自禁的在心头描画着三五年后可能实现的一个小康时代。我们也明白太平时代还遥远，所以先只希望一个小康时代。但是胜利的欢呼闪电似的过去了，接着是一阵阵闷雷响着。这个变化太快了，幻灭得太快了，一般人失望之余，不由得感到眼前的动乱的局势好像比抗战期中还要动乱些。再说这动乱是世界性的，像我们中国这样一个国家，大概没有足够的力量来控制这动乱；我们不能计算，甚至也难以估计，这动乱将到何时安定，何时才会出现一个小康时代。因此一般人更深沉的幻灭了。中国向来有一治一乱相循环的历史哲学。机械的循环论，现代大概很少人相信了，然而广义的看来，相对的看来，治乱的起伏似乎可以说是史实，所谓广义的，是说不限于政治，如经济恐慌，也正是一种动乱的局势。所谓相对的，是说有大治大乱，有小治小乱；各个国家，各个社会的情形不同，却都有它们的治乱的起伏。这里说治乱的起伏，表示人类是在走着曲折的路；虽然走着曲折的路，但是总在向着目标走上前去。我相信人类有目标，因此也有进步。每一回治乱的起伏，清算起来，这里那里多多少少总有些进展的。但是人们一般都望治而不好乱。动乱时代望小康时代，小康时代望太平时代——真正的“太平”时代，其实只是一种理想。人类向着这个理想曲折的走着；所以曲折，便因为现实与理想的冲突。现实与理想都是人类的创造，在创造的过程中，不免试验与错误，也就不免冲突。现实与现实冲突，现实与理想冲突，理想与理想冲突，样样有。从一方面看，人生充满了矛盾；从另一方面看，矛盾中却也有一致的地方。人类在种种冲突中进展。动乱时代中冲突更多，人们感觉不安，彷徨，失望，于是乎幻灭。幻灭虽然幻灭，可还得活下去。虽然活下去，可是厌倦着，诅咒着。于是摇头，皱眉毛，“没办法！没办法”的说着，一天天混过去。可是，这如果是一个常态的中年人，他还有相当的精力，他不会甘心老是这样混过去；他要活得有意思些。他于是颓废——烟，赌，酒，女人，尽情的享乐自己。一面献身于投机事业，不顾一切原则，只要于自己有利就干。反正一切原则都在动摇，谁还怕谁？只要抓住现在，抓住自己，管什么社会国家！古诗道：“我躬不阅，遑恤我后！”可以用来形容这些人。有些人也在幻灭之余活下去，可是憎恶着，愤怒着。他们不怕幻灭，却在幻灭的遗迹上建立起一个新的理想。他们要改造这个国家，要改造这个世界。这些人大概是青年多，青年人精力足，顾虑少，他们讨厌传统，讨厌原则；而现在这些传统这些原则既在动摇之中，他们简直想一脚踢开去。他们要创造新传统，新原则，新中国，新世界。他们也是不顾一切，却不是只为自己。他们自然也免不了试验与错误。试验与错误的结果，将延续动乱的局势，还是将结束动乱局势？这就要看社会上矫正的力量和安定的力量，也就是说看他们到底抓得住现实还是抓不住。还有些人也在幻灭之余活下去，可是对现实认识着，适应着。他们渐渐能够认识这个动乱时代，并接受这个动乱时代。他们大概是些中年人，他们的精力和胆量只够守住自己的岗位，进行自己的工作。这些人不甘颓废，可也不能担负改造的任务，只是大时代一些小人物。但是他们谨慎的调整着种种传统和原则，忠诚的保持着那些。那些传统和原则，虽然有些人要踢开去，然而其中主要的部分自有它们存在的理由。因为社会是联贯的，历史是联贯的。一个新社会不能凭空从天上掉下，它得从历来的土壤里长出。社会的安定力固然在基层的衣食住，在中国尤其是农民的衣食住；可是这些小人物对于社会上层机构的安定，也多少有点贡献。他们也许抵不住时代潮流的冲击而终于失掉自己的岗位甚至生命，但是他们所抱持的一些东西还是会存在的。以上三类人，只是就笔者自己常见到的并且相当知道的说，自然不能包罗一切。但这三类人似乎都是这动乱时代的主要分子。笔者希望由于描写这三类人可以多少说明了这时代的局势。他们或多或少的认识了现实，也或多或少的抓住了现实；那后两类人一方面又都有着或近或远或小或大的理想。有用的是这两类人。那颓废者只是消耗，只是浪费，对于自己，对于社会都如此。那投机者扰害了社会的秩序，而终于也归到消耗和浪费一路上。到处摇头苦脸说着“没办法”的人不过无益，这些人简直是有害了。改造者自然是时代的领导人，但希望他们不至于操之过切，欲速不达。调整者原来可以与改造者相辅为用，但希望他们不至于保守太过，抱残守阙。这样维持着活的平衡，我们可以希望比较快的走入一个小康时代。",
    "time": "2022-06-03"
}