{
    "title": "布罗迪报告",
    "author": "博尔赫斯",
    "content": "我亲爱的朋友保林诺·凯恩斯替我弄到一套莱恩本的《一千零一夜》（伦敦，1840年）。我们在第一卷里发现了一份手稿，我现在把它翻译成西班牙文。工整的笔迹——打字机的推广使书法这门艺术逐渐失传——表明手稿的年代和抄本相同。莱恩抄本以详尽的注解著称；边白上加了许多文字和疑问号，有时还有修订，笔迹和抄本一模一样。可以说，使抄本读者更感兴趣的并不是山鲁佐德的奇妙的故事，而是伊斯兰教的风俗习惯。手稿末尾有大卫·布罗迪红色的花体签名，此人生平不详，只知道他是阿伯丁出生的苏格兰传教士，在非洲中部宣扬基督教义，由于懂葡萄牙文，后来又去巴西的某些丛林地区。我不清楚他去世的年份和地点。据我所知，这份手稿从未刊印过。手稿用四平八稳的英文撰写，我如实翻译，除了某些引用《圣经》的段落和那位正派的长老会教士难以启齿而用拉丁文写的、叙述雅虎人性行为的奇文之外，我不作任何删节。手稿缺第一页。\"……猿人出没的地区居住着墨尔克人，我权且称他们为雅虎，让读者联想起他们野蛮的天性，并且由于他们佶屈聱牙的语言里没有元音，不可能确切地予以音译。包括居住在南部丛林中的纳尔人在内，我估计这一部落的人数不超过七百。这个数字仅仅是猜测，因为除了国王、王后和巫师以外，雅虎人没有定居，每晚人在哪里就随便找个地方过夜。疟疾和猿人的经常入侵削减了他们的人数。他们中间有名字的人很少。招呼别人时，他们扔泥巴引起注意。我还见过有的雅虎人招呼朋友时自己躺在地上打滚。他们的体形和克罗人无甚区别，只是额头低一些，皮肤略带古铜色，显得不那么黑。他们的食物是果实、植物的根和爬虫；喝的是猫奶和蝙蝠奶，空手捕鱼。他们进食时要找隐蔽的地方，或者闭上眼睛；此外干任何事都可以当着别人的面，像犬儒派哲学家一样不以为耻。他们撕食巫师和国王的尸体，以便沾光求福。我指摘这种恶习；他们却用手指指嘴，再指指肚子，也许是想说明死人也是食物，也许是要我理解，我们所吃的一切到头来都会变成人肉，不过这一点恐怕过于微妙了。\"他们打仗的武器是石块（储存了许多）和巫术诅咒。老是赤身裸体，还不知道用衣服或刺花蔽体。\"值得注意的是他们有一块辽阔的高原，上面草木葱郁，泉水清澈，但宁愿挤在高原周围的沼泽地里，仿佛炙热的阳光和污泥浊水能给他们更大的乐趣。高原的坡度陡峭，可以形成抵御猿人的围墙。苏格兰的高地部族往往在小山顶上建造城堡；我向巫师们提过这种办法，建议他们仿效，但是没用。不过他们允许我在高原搭一个茅屋，那里晚上凉快多了。\"部落由一位国王进行专制统治，但我觉得真正掌权的是那四个挑选国王、左右辅弼的巫师。新生的男孩都要仔细检查；如果身上有某种胎记（这一点他们对我讳莫如深），便被尊为雅虎人的国王。下一步是使他伤残，烫瞎眼睛，剁去手脚，以兔外面的世界转移他的圣明。他幽居在一个名叫克兹尔的洞穴王宫，能进去的只有四个巫师和两个伺候国王、往他身上涂抹粪土的女奴。如果发生战争，巫师们把国王从洞里弄出来，向全部落展示，激励他们的斗志，然后扛在肩上，当做旗帜或者护身符，直奔战斗最激烈的地点。在这种情况下，猿人扔来的石块国王首当其冲，一般立即驾崩。\"王后住在另一个洞穴宫殿，不准她去见国王。她屈尊接见了我；王后很年轻，面带笑容，以她的种族而论，算是好看的。她赤身裸体，但戴着金属和象牙制的手镯，动物牙齿串成的项链。她看看我，用鼻子嗅，用手触摸，最后当着所有的宫女的面要委身于我。这种恩典常常赐给巫师和拦截过往商队、掳掠奴隶的猎人；我身为教士，并且有自己的凤俗习惯，谢绝了王后的恩典。她便用一枚金针在我身上扎了两三下，这是皇家恩赐的标志，不少雅虎人自己扎，冒充是王后给他们刺的。我刚才提到的装饰品来自别的地区；雅虎人认为是天然产品，因为他们连最简单的物品都不会制作。在那个部落看来，我的茅屋是一株天生的树，尽管不少人见到我建造，还帮我忙。我带来的物品中有一块表、一顶铜盆帽、一个罗盘和一本《圣经》；雅虎人观看抚弄这些东西，想知道我是在哪里采集的。他们拿我的猎刀时总是抓住刀刃，毫无疑问，他们另有看法。我不知道他们到哪里才能见到椅子。有几间房间的屋子对他们说来就是迷宫，不过他们像猫一样也许不至于迷路，尽管捉摸不出其中道理。我当时的胡子是橙黄色，他们都惊异不已，要抚摩好长时间。\"他们没有痛苦和欢乐的感觉，只有陈年的生肉和腐臭的东西才能让他们高兴。他们没有想像力，生性残忍。\"我已经介绍过王后和国王；现在谈谈巫师。上面说过，巫师一共四个；这是他们计数的最大限度。他们扳指头数一、二、三、四，大拇指代表无限大。据说布宜诺斯艾利斯附近的游牧部族也有同样情况。虽然他们掌握的最大数字是四，同他们做交易的阿拉伯人骗不了他们，因为交易时每人都把货物分成小堆摆在自己身前，每堆分别放一、二、三、四件东西。交易过程缓慢，但绝不会出差错或诈骗。雅虎部族唯一使我真正感兴趣的人是巫师。平民百姓认为巫师有法力，可以随心所欲把别人变成蚂蚁或者乌龟；有个雅虎人发觉我不信，便带我去看一个蚁冢，仿佛这就是证据。雅虎人记性极差，或者几乎没有；他们谈到豹群袭击，使他们死伤惨重，但说不清是他们自己亲眼目睹的，是他们祖先看到的，还是梦中所见。巫师们有记忆力，不过所记有限；他们下午时能记起上午的事，最多能记起昨天下午的事。他们还有预见的本领；能蛮有把握地宣布十分或十五分钟以后将要发生的事情。比如说，他们会宣布：'有个苍蝇要叮我的后颈了。'或者：'我们马上就会听到鸟叫。'这种奇特的天赋我目睹了不下几百次，颇费我思量。我们知道，过去、现在和将来都储存在永恒的上帝的预见的记忆里；奇怪的是人能够无限期地记起过去的事情，却不能预见将来。既然我能清晰地记起四岁时看到的从挪威来的那艘大帆船的模样，那么有人能预见马上就要发生的事情，又有什么奇怪呢？从哲学观点来说，记忆和预知未来一样神奇。希伯来人通过红海是离我们很远的事，但我们记忆犹新，明天离我们要近得多，为什么不能预知呢？部落成员不准抬眼观望星辰，这是巫师特有的权利。每个巫师都带一名徒弟，从小教导秘密本领，巫师死后就由徒弟接替。巫师数目始终保持为四个，这个数字带有魔力性质，因为它是人们思想所能达到的极限。他们按照自己的理解信奉地狱和天堂之说。两者都在地底。地狱明亮干燥，居住的是老弱病残、猿人、阿拉伯人和豹；天堂泥泞阴暗，居住的是国王、王后、巫师，以及生前幸福、残忍、嗜杀的人。他们崇拜一个名叫粪土的神，也许按照国王的形象塑造了神的模样：断手缺脚、佝偻瞎眼、但权力无边。有时神也有蚂蚁或者蛇的模样。\"根据以上所述，我在当时传教期间未能使一个雅虎人皈依基督，也不足为奇了。'圣父'这个词叫他们摸不着头脑，因为他们没有为父的概念。他们不明白九个月以前干的一件事能和小孩的出生有什么因果关系；他们不能接受如此遥远而难以置信的原因。此外，所有的女人都有交媾的经历，但不都生孩子。\"他们的语言相当复杂，同我知道的任何语言都没有相似之处。我们无法用词类来分析，因为根本没有词句。每个单音节的字代表一个一般的概念，具体意思要根据上下文或面部表情才能确定。举例说，'纳尔兹'一字表示弥散或者斑点；可以指星空、豹子、鸟群、天花、溅洒、泼撒的动作，或者打败之后的溃逃。相反的是，'赫尔勒'一字表示紧密或浓厚；可以指部落、树干、一块石头、一堆石头、堆石头的动作、四个巫师的会议、男女交媾或树林。用另一种方式发音，或者配上另一种面部表情，每一个字可以有相反的意思。这一点并不使我们特别惊奇；我们的文字中，动词'to cleave'就有'劈开'和'贴住'两种截然不同的解释。当然，雅虎人的语言里没有完整的句子，甚至没有干句。\"相似的文字要求抽象思维，这一点使我认为雅虎民族虽然野蛮，但并非不开化，而是退化。我在高原山顶上发现的铭文证实了这一猜度，铭文中的字母和我们祖先的卢纳字母相似，如今这个部落已不能辨认了。他们好像忘掉了书面文字，只记得口头语言。\"雅虎人的娱乐是斗经过训练的猫和处决犯人。凡是对王后施行非礼或者当着别人的面吃东西的人都有罪；不需证人陈述或者本人供认，由国王作出有罪判决。被判刑的人先要受种种折磨，我不想在这里描述惨状，然后由众人扔石块把他砸死。王后有权扔出第一块和最后一块石头，扔最后一块时犯人早已气绝。公众称颂王后的熟练和她生殖器官的美丽，狂热地向她欢呼，朝她抛玫瑰花和恶臭的东西。王后一言不发，只是微笑。\"部落的另一个风俗是对待诗人的做法。成员之中有人偶尔会缀成六七个莫名其妙的字。他喜不自胜，大叫大嚷地把这几个字说出来，巫师和平民百姓匍匐在地，形成一个圆圈，他站在中央。如果那首诗引不起激动，那就无事；如果诗人的字使人们惊恐，大家怀着神圣的畏惧，默默远离。他们认为鬼魂已附在诗人身上；任何人，甚至他母亲，都不同他说话，不敢看他。他已不是人，而是神，谁都可以杀掉他。那个诗人如有可能就逃到北方的流沙地去藏身。\"我已经说过当初是怎么来到雅虎人的国度的。读者或许记得，他们把我团团围住，我朝天开了一枪，他们认为枪声是神雷。我将错就错，以后尽可能身边不带武器。春天的一个早晨，天刚亮时，猿人突然向我们进攻；我拿了枪从山顶跑下去，杀了两个猿人。其余的仓皇脱逃。子弹速度极快，是看不见的。我生平第一次听到人们向我欢呼。我想王后就在那时接见了我。雅虎人的记忆力太差；当天下午我出走了。在丛林中的经历没有什么可谈的。我终于找到一个黑人居住的村落，他们会耕种、祷告，还能用葡萄牙语和我交谈。一位讲罗马语系语言的传教士，费尔南德斯神甫，让我住在他的茅屋里，照料我，直到我恢复体力，重新踏上艰辛的路程。起初我见他毫不掩饰地张开嘴巴，把食物放进去，觉得有点恶心。我用手蒙住眼睛，或者望着别处；几天后，我才习惯。我记得我们在神学方面作了一些愉快的探讨。我没能使他回到真正的基督教义上来。\"目前我在格拉斯哥写这份报告。我只叙述了我在雅虎人中间生活的情况，并未谈到他们可怕的处境，他们的悲惨情景一直在我脑海中索绕，做梦也见到。我走在街上时觉得他们仍在周围。我明白，雅虎人是个野蛮的民族，说他们是世上最野蛮的也不过分，然而无视某些足以拯救他们的特点是不公正的。他们有制度，有国王，使用一种以共同概念为基础的语言，像希伯来人和希腊人一样相信诗歌的神圣根源，认为灵魂在躯体死亡后依然存在。他们确信因果报应。总之，他们代表一种文化，正像我们一样，尽管我们罪孽深重，我们也代表一种文化。我和他们一起战斗，反抗猿人，并不感到后悔。我们有责任挽救他们。我希望这份报告冒昧提出的建议能得到帝国政府的考虑。\"",
    "time": "2022-06-03"
}