{
    "title": "看着不错，就是我的",
    "author": "约翰·麦克纳尔蒂",
    "content": "尽管约翰尼来到这个世界上才只有两年零一两个月，可我担心他已经为自己形成了一种危险的哲学。当然我只是猜测，不过我担心这种哲学可以这样总结：“看着不错，就是我的。”这是种令人震惊的生活哲学，因为首先我觉得不会奏效，其次，万一约翰尼利用这种哲学成功了，会让约翰尼成为一个很糟糕的无赖，我既不希望，也不愿意让他成为那种人。如果一年年过去，一切都顺利的话，我想看到他拥有正常而像样的财产，不必富有，但知足常乐，不会去掠夺别人。现在，在两岁左右时，他的行为还并未受到这种欲求有度的观念所驱使。我这样絮絮叨叨说下来，想表达的是看着他在玩乐场上的行为，让我感到担心。他根本没有什么财产权概念，如果他看着不错，不管他看到什么，都是他的，他会像洛奇.马奇亚诺在拳击台上追着一个人那样要得到。当然在育子书上，我对这些成长中的特点都读到过，而读到关于小孩的什么，跟你自己亲眼看到的还是不一样。另外，除了育子书上列出来的很有用、很博学的观点，我还另有一些想法。书中那些观点谈的是一个小孩会经历的各个阶段，我要说一个当父亲的，例如我和几百万别的男士，同样会经历一些阶段。或许有关于那一点的书，只是我还没有看到。就拿今天上午在玩乐场那边来说吧，这是在东七十二街的一个曼哈顿上午，所以我们走了五个街区去公园玩。本来就打算走路，而不是像平时那样坐大巴，我们就轻装出行，意味着只带了一辆值两角五分钱的汽车和一把红色的玩沙小铲子。到了玩乐场，我承认我想表现得在当父亲这件事上，像是个老手。我尽量显得冷淡，然后坐在一张长椅上，一个人坐着，要么也许坐在一个像我一样，干着同样之事的陌生人旁边。而事实上，我的眼睛几乎一分钟都没有离开约翰尼。他拿着那辆价值两角五分的汽车还有铲子出发了，好像停了一下侦察情况，为时不超过一分钟。他瞄到一辆无人看守的垃圾车，旁边没人，那辆垃圾车也许值一元五角，就放在沙堆上。不到十秒钟，他就拿到了那辆垃圾车，手里还牢牢抓着自己的车。他看到一个无人看守的塑料杯，杯身一侧有A、B、C、D、E几个字母，十秒钟后，他拿到了那个杯子，二十秒钟后，他往垃圾车上装满了沙子。哎，我提醒你一下，沙子是纽约市政府的财产，而我是个小小的纳税人，所以没问题，但是那辆垃圾车和杯子是不知道哪个小孩子的财产。就我所见，约翰尼则觉得那些并不是谁的财产，看着不错，就是他的。正是这一点，让我感到担心。几分钟后，我刚才说过的不知道哪个小孩子，这时不再是不知道是谁，他们大吵大闹地来索要卡车和杯子。约翰把他们打开了，下手之凶狠，让我揪紧了心。他正要拿自己的汽车砸那辆卡车的主人，我一跃而起，在千钧一发之际赶到现场。约翰尼扭头看了我一会儿，直到我用比他更大的力气，从他手里夺过了卡车，经过简短的口头训诫，把卡车还给了主人，那个主人蹦蹦跳跳走开了。让我惊讶的是，杯子的主人突然对自己的杯子没了兴趣，尽管之前她已经吵闹了一阵子，她高高兴兴地蹦跳着走开了，让约翰尼仍然占有那个不属于他的杯子。这也让我大惑不解。这会儿我要再去谈谈那个想法，即我们当父亲的（我是说新当了父亲的和首次当父亲的）都要像小孩子一样，经历一些阶段。垃圾车和塑料杯的事就说明了这一点，因为我从所坐的长椅上一跃而起去干涉，阻止我的儿子把另外一个小孩弄伤。这件事过了几分钟后，那个跟我挨着坐在长椅上的人目睹了这件事，他就这一点给我开导了几句。他像位专家一样带着微笑，而且态度友好，当时我走回长椅坐了下来。“我知道你用意是好的。”他跟我说，“可是你那样做，根本不管用。我就经历过。”他这样不拿我当外人，让我心怀感激，就也对他露出满面笑容。“我只是不想看到约翰尼打坏那个小孩，”我说，“那不是他的卡车，是另外一个男孩的，杯子是另外一个孩子的，那个小女孩。”“我知道，”那个人说，“可是如果你总是想去理清这种事，会让你疯掉的。他们得自己去解决。过上一阵子，你会到了一个阶段，你安安稳稳坐着，让他们去争个结果出来——当然除非你觉得绝对要发生流血事件。”“我想是这样吧，”我很是中气不足地说，“我想是这样，书本上有类似的话。”我当时说话时，没有去看约翰尼，所以等他突然站到我面前，又让我吃了一惊。他手里有一、二、三、四辆卡车，按照我的估计，价值从一美元到三美元不等。约翰尼用自己的话——语法上还不够丰富，不足以印出来——跟我说他想回家，我看得出他是想回家，完全占有非他所有的四辆卡车。他看着不错，所以就是他的。我就是那个意思。我和坐在这张长椅上的另外一个人都大声说了很多话之后，那几样东西才物归原主，然后我跟约翰尼回家了。但是回头想一想，我们从家里出来时拿的价值两角五分的汽车还有那把铲子都不见了。我只能这样猜测，即肯定是哪个小男孩从约翰尼那儿拿走了，在我转身没看时，我想在玩乐场上，这是种好做法，即转身不看。",
    "time": "2022-06-03"
}