{
    "title": "我对毕业生的演讲",
    "author": "伍迪·艾伦",
    "content": "有甚于历史上任何一个时期，人类现在正处于十字路口。一条路通向绝望和彻底不可救药，另一条通向完全灭绝，就让我们祈祷我们拥有足够的智慧，能够做出正确选择吧。顺便说一句，我这样说，一点也没有劳而无功的感觉，而是抱定一种信念，即活着绝对没有意义。这种能让人恐慌的信念容易被错误解释成悲观主义，不是的，它只是对现代人困境的一种正常的焦虑感。（此处所说的“现代人”，定义为出生于尼采宣称“上帝已死”之后，但是在《我想握住你的手》热门唱片问世前）这一“困境”可以用两种方式之一来表述，但某些语言哲学家更倾向于把它缩减为一个数学方程式，这样可以轻易解出，甚至放进钱包随身携带。用最简单的方式说，问题就是：“怎么可能在一个有我这样的腰身和衬衫号码的有限世界上寻求意义？”这个问题很难回答，我们意识到科学已经让我们失望。确实，它征服了多种疾病，破解了遗传密码，甚至把人送上了月球，但是把一个80岁老头和两个18岁的鸡尾酒会女招待留在同一个房间内，什么也不会发生，因为真正的问题一直没变。说到底，透过显微镜能看到人的灵魂吗？可能吧——不过你必定需要一台很好的，带两个目镜的。我们知道世界上最先进的计算机的脑袋也比不上一只蚂蚁的。确实，我们也可以说我们有许多亲戚是这样，不过我们只用在婚礼或者别的特殊场合忍受他们。科学是我们一直得依赖的，我胸口疼的话，就得去透视。可是如果透视的辐射引起更严重的毛病怎么办？我还不明白呢，就要被开刀了。他们给我吸氧时，一个实习医生决定点一根烟，这也属正常。可接下来你知道的，就是我身穿病号服像枚火箭一样掠过世贸中心。这是科学吗？确实，科学教会了我们怎样对奶酪灭菌。同样正确的是，在有男有女的一群人中间是有意思的——可是氢弹又当如何？你看到过书桌上偶然掉下一个那种玩意儿会有什么后果吗？还有，当人们思考永恒的谜题时，科学又在哪里？宇宙是怎样起源的？已经存在多久了？是从一次爆炸，还是凭上帝的一句话开始的？如果是后者，他难道不可以稍微提早两星期，好趁天气更暖和的时候？我们说人不免一死时，到底是什么意思呢？显然不是句好听话嘛。不幸的是，宗教也让我们失望。米格尔.德.乌纳穆诺愉快地写到“永远保持清醒”，但是做到这点根本不容易，特别在读萨克雷的作品时。我经常在想，早期人们肯定过的是很令人鼓舞的生活，因为他相信存在一个强有力和仁慈的创造者，会照顾万物。可以想象一下他看到自己的妻子长胖时有多么失望。当然，一个现代人不具有这种平和心态。他发现自己处于一种信仰危机中，他被我们时髦地称为“被疏离者”。他见识过战争带来的灾难，也了解天灾，去过单身酒吧。我的朋友雅克.莫诺德经常谈起宇宙的无序性，他相信存在的一切之所以出现，完全是碰巧，只有他的早餐可能是个例外，他觉得那肯定是由他的管家所做。不用说，相信存在神秘的上帝就能带来平静的心态，但这并不能把我们从人类的责任中解脱出来。我岂是看守我兄弟的吗？对。有趣的是，对我而言，我与野生动物园分享这一荣誉。由于不相信有上帝，我们所做的，是奉技术为上帝。然而当跟我关系最好的同事耐特.齐普斯基把一辆崭新的别克汽车开进了美味鸡肉店，导致几百位顾客四散奔逃时，真正的答案也是技术？我的烤面包片机4年来一次也没有正常工作过。我按照说明使用，往槽里面放两片面包，几秒钟后，面包片像子弹一样往上弹出，有次打破了我深爱的一个女孩的鼻子。我们要依靠螺钉螺母以及电来解决我们的问题吗？没错，电话是个好东西——还有电冰箱——还有空调。但不是每台空调，例如，我妹妹海妮家的就不行。她的空调噪音很大，而且不制冷，修理工来修过后更糟糕了。无论是那个样子，还是修理工，都告诉她需要换台新的。她投诉时，他说别烦他。这个男人是真正被疏离的。他不仅被疏离，而且大笑得停不下来。麻烦在于，我们的领袖未能让我们充分准备好迎接一个机械化的社会。不幸的是，我们的政治家要么不称职，要么腐败。有时一天之内两种情形均有。政府对小人物的需要不管不问。假如你身高不到5英尺7英寸，打电话不可能找到你们选区的国会议员。我不否认民主仍是最好的治国形式，至少在民主政治下，公民自由得到保护，没有一个公民会被随意折磨、拘禁或强迫在某部百老汇戏剧中从头坐到尾。但这仍然与苏联那里所发生的有天壤之别。在他们的极权主义政制下，一个人仅仅是被抓到吹口哨，就被判处进劳改营30年。如果15年后他还吹，他们就把他枪毙掉。与这种残酷的法西斯做法同时出现的，还有它的侍女——恐怖主义。历史上没有哪个时候，人们会如此害怕用刀割他的牛肉块，因为担心它会爆炸。暴力衍生更多暴力，据估计到1990年，绑架将成为社会相互影响的主要形式。人口过多将导致问题恶化至濒于爆发的程度。数字显示，地球上的人数已超过搬动最重的钢琴的所需人数。如果我们不停止生育，到了2000年，将会没有地方就餐，除非你愿意把桌子放到陌生人的头顶上。那么我们吃饭时，他们就得一小时保持不动。当然，能源将会短缺，每辆小汽车的车主能得到的汽油只够把车倒几英寸。我们不去面对这些挑战，却转向像毒品和性爱这些分散注意力之事。我们生活在一个过分纵容的社会中，色情产品从来不像现在这样遍地都是，而且那种电影里的照明真是差劲！我们是缺乏明确目标的人，从来没能学会去爱。我们缺少领袖和一致的计划，没有精神中心，在宇宙中随波逐流，出于挫折感和痛苦，互相施以骇人听闻的暴力。幸好，我们还没有失去分寸感。总而言之，未来显然机会无限，也有陷阱，窍门在于避开陷阱，抓住机会，并在6点钟前回家。",
    "time": "2022-06-03"
}