{
    "title": "昆明菜",
    "author": "汪曾祺",
    "content": "我这篇东西是写给外地人看的，不是写给昆明人看的。和昆明人谈昆明菜，岂不成了笑话！其实不如说是写给我自己看的。我离开昆明整四十年了，对昆明菜一直不能忘。昆明菜是有特点的。昆明菜——云南菜不属于中国的八大菜系。很多人以为昆明菜接近四川菜，其实并不一样。四川菜的特点是麻、辣。多数四川菜都要放郫县豆瓣、泡辣椒，而且放大量的花椒，——必得是川椒。中国很多省的人都爱吃辣，如湖南、江西，但像四川人那样爱吃花椒的地方不多。重庆有很多小面馆，门面的白墙上多用黑漆涂写三个大字“麻、辣、烫”，老远的就看得见。昆明菜不像四川菜那样既辣且麻。大抵四川菜多浓厚强烈，而昆明菜则比较清淡纯和。四川菜调料复杂，昆明菜重本味。比较一下怪味鸡和汽锅鸡，便知二者区别所在。汽锅鸡中国人很会吃鸡。广东的盐鸡，四川的怪味鸡，常熟的叫花鸡，山东的炸八块，湖南的东安鸡，德州的扒鸡……如果全国各种做法的鸡来一次大奖赛，哪一种鸡该拿金牌？我以为应该是昆明的汽锅鸡。是什么人想出了这种非常独特的吃法？估计起来，先得有汽锅，然后才有汽锅鸡。汽锅以建水所制者最佳。现在全国出陶器的地方都能造汽锅，如江苏的宜兴。但我觉得用别处出的汽锅蒸出来的鸡，都不如用建水汽锅做出的有味。这也许是我的偏见。汽锅既出在建水，那么，昆明的汽锅鸡也可能是从建水传来的吧？原来在正义路近金碧路的路西有一家专卖汽锅鸡。这家不知有没有店号，进门处挂了一块匾，上书四个大字：“培养正气”。因此大家就径称这家饭馆为“培养正气”。过去昆明人一说：“今天我们培养一下正气”，听话的人就明白是去吃汽锅鸡。“培养正气”的鸡特别鲜嫩，而且屡试不爽。没有哪一次去吃了，会说“今天的鸡差点事”！所以能永远保持质量，据说他家用的鸡都是武定肥鸡。鸡瘦则肉柴，肥则无味。独武定鸡极肥而有味。揭盖之后：汤清如水，而鸡香扑鼻。听说“培养正气”已经没有了。昆明饭馆里卖的汽锅鸡已经不是当年的味道，因为用的不是武定鸡，什么鸡都有。恢复“培养正气”，重新选用武定鸡，该不是难事吧？昆明的白斩鸡也极好。玉溪街卖馄饨的摊子的铜锅上搁一个细铁条篦子，上面都放两三只肥白的熟鸡。随要，即可切一小盘。昆明人管白斩鸡叫“凉鸡”。我们常常去吃，喝一点酒，因为是坐在一张长板凳上吃的，有一个同学为这种做法起了一个名目，叫“坐失（食）良（凉）机（鸡）”。玉溪街卖的鸡据说是玉溪鸡。华山南路与武成路交界处从前有一家馆子叫“映时春”，做油淋鸡极佳。大块鸡生炸，十二寸的大盘，高高地堆了一盘。蘸花椒盐吃。二十几岁的小伙子，七八个人，人得三五块，顷刻瓷盘见底矣。如此吃鸡，平生一快。昆明旧有卖鸡杂的，挎腰圆食盒，串街唤卖。鸡肫鸡肝皆用篾条穿成一串，如北京的糖葫芦。鸡肠子盘紧如素鸡，买时旋切片。耐嚼，极有味，而价甚廉，为佐茶下酒妙品。估计昆明这样的小吃已经没有了。曾与老昆明谈起，全似孟元老《东京梦华录》中所记了也。火腿云南宣威火腿与浙江金华火腿齐名，难分高下。金华火腿知道的人多，有许多品级。比较著名的是“雪舫蒋腿”。更高级的，以竹叶熏成的，谓之“竹叶腿”。宣威火腿似没有这么多讲究，只是笼统地叫做火腿。火腿出在宣威，据说宣威家家腌制，而集中销售地则在昆明。正义路牌坊东侧原来有一家火腿庄，除了卖整只、零切的火腿，还卖火腿骨、火腿油。上海卖金华火腿的南货店有时卖“火腿脚爪”，单卖火腿油，却没有听说过。火腿骨熬汤，火腿油炖豆腐，想来一定很好吃。火腿作为提味的配料时多，单吃，似只有一种吃法，蒸熟了切片。从前有蜜炙火腿，不知好吃否。金华火腿按部位分油头、上腰、中腰，——再以下便是脚爪。昆明人吃火腿特重小腿至肘棒的那一部分，谓之“金钱片腿”，因为切开作圆形，当中是精肉，周围是肥肉，带着一圈薄皮。大西门外有一家本地饭馆，不大，很不整洁，但是菜品不少，金钱片腿是必备的。因为赶马的马锅头最爱吃这道菜，——这家饭馆的主要顾客是马锅头。马锅头兄弟一进门，别的菜还没有要，先叫：“切一盘金钱片腿！”一道昆明菜，不是以火腿为主料，但离开火腿却不成的，是“锅贴乌鱼”。这是东月楼的名菜。乃以乌鱼两片（乌鱼必活杀，鱼片须旋批），中夹兼肥带瘦的火腿一片，在平底铛上，以文火烙成，不加任何别的作料。鲜嫩香美，不可名状。东月楼在护国路，是一家地道的昆明老馆子。除锅贴乌鱼外，尚有酱鸡腿，也极好。听说东月楼现在也没有了。昆明吉庆祥的火腿月饼甚佳。今年中秋，北京运到一批，买来一尝，滋味犹似当年。牛肉我一辈子没有吃过昆明那样好的牛肉。昆明的牛肉馆的特别处是只卖牛肉一样，——外带米饭、酒，不卖别的菜肴。这样的牛肉馆，据我所知，有三家。有一家在大西门外凤翥街，因为离西南联大很近，我们常去。我是由这家“学会”吃牛肉的。一家在小东门。而以小西门外马家牛肉馆为最大。楼上楼下，几十张桌子。牛肉馆的牛肉是分门别类地卖的。最常见的是汤片和冷片。白牛肉切薄片，浇滚烫的清汤，为汤片。冷片也是同样旋切的薄片，但整齐地码在盘子里，蘸甜酱油吃（甜酱油为昆明所特有）。汤片、冷片皆极酥软，而不散碎。听说切汤片冷片的肉是整个一边牛蒸熟了的，我有点不相信：哪里有这样大的蒸笼，这样大的锅呢？但切片的牛肉确是很大的大块的。牛肉这样酥软，火候是要很足。有人告诉我，得蒸（或煮？）一整夜。其次是“红烧”。“红烧”不是别的地方加了酱油闷煮的红烧牛肉，也是清汤的，不过大概牛肉曾用红染过，故肉呈胭脂红色。“红烧”是切成小块的。这不用牛身上的“好”肉，如胸肉腿肉，带一些“筋头巴脑”，和汤、冷片相较，别是一种滋味。还有几种牛身上的特别部位，也分开卖。却都有代用的别名，不“会”吃的人听不懂，不知道这是什么东西。如牛肚叫“领肝”；牛舌叫“撩青”。很多地方卖舌头都讳言“舌”字，因为“舌”与“蚀”同音。无锡陆稿荐卖猪舌改叫“赚头”。广东饭馆把牛舌叫“牛”其实本是“牛利”，只是加了一肉月偏旁，以示这是肉食。这都是反“蚀”之意而用之，讨个吉利。把舌头叫成“撩青”，别处没有听说过。稍想一下，是有道理的。牛吃青草，都是用舌头撩进嘴里的。这一别称很形象，但是太费解了。牛肉馆还有牛大筋卖。我有一次同一个女同学去吃马家牛肉馆，她问我：“这是什么？”我实在不好回答。我在昆明吃过不少次牛大筋，只是因为它好吃，不是为了壮阳。“领肝”、“撩青”、“大筋”都是带汤的。牛肉馆不卖炒菜。上牛肉馆其实主要是来喝汤的，——汤好。昆明牛肉馆用的牛都是小黄牛，老牛、废牛是不用的。吃一次牛肉馆是花不了多少钱的，比一般小饭馆便宜，也好吃，实惠。马家牛肉馆常有人托一搪瓷茶盘来卖小菜，头、腌蒜、腌姜、糟辣椒……有七八样。两三分钱即可买一小碟，极开胃。马家牛肉店不知还有没有？如果没有了，就太可惜了。昆明还有牛干巴，乃将牛肉切成长条，腌制晾干。小饭馆有炒牛干巴卖。这东西据说生吃也行。马锅头上路，总要带牛干巴，用刀削成薄片，酒饭均宜。蒸菜昆明尚食蒸菜。正义路原来有一家。蒸鸡、蒸骨、蒸肉，都放在直径不到半尺的小蒸笼中蒸熟。小笼层层相叠，几十笼为一摞，一口大蒸锅上蒸着好几摞。蒸菜都酥烂，蒸鸡连骨头都能嚼碎。蒸菜有衬底。别处蒸菜衬底多为红薯、洋芋、白萝卜，昆明蒸菜的衬底却是皂角仁。皂角仁我是认识的。我们那里的少女绣花，常用小瓷碟蒸十数个皂角仁，用来“光”绒，取其滑润，并增光泽。我没有想到这东西能吃，且好吃。样子也好看，莹洁如玉。这么多的蒸菜，得用多少皂角仁，得多少皂角才能剥出这样多的仁呢？玉溪街里有一家也卖蒸菜。这家所卖蒸菜中有一色rang小瓜：小南瓜，挖出瓤，塞入肉蒸熟，很别致。很多地方都有rang菜，rang冬瓜，rang茄子，都是塞肉蒸熟的菜。rang不知道怎么写，一般字典查不到这个字。或写成“酿”，则音义都不对。我们到北京后曾做过rang小瓜，终不似玉溪街的味道。大概这家因为是和许多其他蒸菜摆在一起蒸的，鸡、骨、肉的蒸气透入蒸小瓜的笼，故小瓜里的肉有瓜香，而包肉的瓜则带鲜味。单rang一瓜，不能腴美。诸菌有朋友到昆明开会，我告诉他到昆明一定要吃吃菌子。他住在一旧交家里，把所有的菌子都吃了。回北京见到我，说：“真是好！”鸡土从为菌中之王。甬道街有一家专做鸡土从的馆子。这家还卖苦菜汤，是熬在一口大锅里，非常便宜，好吃。外省人说昆明有三怪：姑娘叫老太，芥菜叫苦菜。听昆明人说苦菜不是芥菜，别是一种。前月有一直住在昆明的老同学来，说鸡土从出在富民。有一次他们开会，从富民拉了一汽车鸡来，吃得不亦乐乎。鸡各处皆有，富民可能出得多一些。青头菌、牛肝菌、干巴菌、鸡油菌，我在别的文章里已写过，不重复。昆明诸菌总宜鲜吃。鸡土从可制成油鸡土从，干巴菌可晾成干，可致远，然而风味减矣。乳扇、乳饼乳扇是晾干的奶皮子，乳饼即奶豆腐。这种奶制品我颇怀疑是元朝的蒙古兵传入云南的。然而蒙古人的奶制品只是用来佐奶茶，云南则作为菜肴。这两样其实只能“吃着玩”，不下饭的。炒鸡蛋炒鸡蛋天下皆有。昆明的炒鸡蛋特泡。一颠翻面，两颠出锅，动锅不动铲。趁热上桌，鲜亮喷香，逗人食欲。番茄炒鸡蛋，番茄炒至断生，仍有清香，不疲软，鸡蛋成大块，不发死。番茄与鸡蛋相杂，颜色仍分明，不像北方的西红柿炒鸡蛋，炒得“一塌胡涂”。映时春有雪花蛋，乃以鸡蛋清、温熟猪油于小火上，不住地搅拌，猪油与蛋清相入，油蛋交融。嫩如鱼脑，洁白而有亮光。入口即已到喉，齿舌都来不及辨别是何滋味，真是一绝。另有桂花蛋，则以蛋黄以同法制成。雪花蛋、桂花蛋上都洒了一层瘦火腿末，但不宜多，多则掩盖鸡蛋香味。鸡蛋这样的做法，他处未见。我在北京曾用此法作一盘菜待客，吹牛说“这是昆明做法”。客人尝后，连说“不错！不错！”且到处宣传。其实我做出的既不是雪花蛋，也不是桂花蛋，简直有点像山东的“假螃蟹”了！炒青菜袁子才《随园食单》指出：炒青菜须用荤油，炒荤菜当用素油，很有道理。昆明炒青菜都用猪油。昆明的青菜炒得好，因为：菜新鲜，油多，火爆，慎用酱油，起锅时一般不烹水或烹水极少，不盖锅（饭馆里炒青菜多不盖锅），或盖锅时间甚短。这样炒出来的青菜不失菜味，且不变色，视之犹如从园中初摘出来的一样。菜花昆明叫椰花菜。北京炒菜花先以水焯过，再炒。这样就不如干脆加水煮成奶油菜花汤了。昆明炒椰花菜皆生炒，脆而不梗，干干净净。如加火腿，尤妙。炒包谷只有昆明有。每年北京嫩玉米上市时，我都买一些回来抠出玉米粒加瘦肉末炒了吃。有亲戚朋友来，觉得很奇怪：“玉米能做菜？”尝了两筷子，都说“好吃”。炒包谷做法简单，在北京的一个很小的范围内已经推广。有一个西南联大的校友请几个老同学上家里聚一聚，特别声明：“今天有一道昆明菜！”端上来，是炒包谷。包谷既老，放了太多的肉，大量酱油，还加了很多水咕嘟了！我跟他说：“你这样的炒包谷，能把昆明人气死。”临离昆明前我和朱德熙在一家饭馆里吃了一盘肉炒菠菜，当时叫绝，至今不忘。菠菜极嫩（北京人爱吃长成小树一样的菠菜，真不可解），油极大，火甚匀，味极鲜。炒菠菜要尽量少动铲子。频频翻锅，菠菜就会发黑，且有涩味。黑芥·韭菜花·茄子酢昆明谓黑大头菜为黑芥。袁子才以为大头菜偏宜肉炒，很对。大头菜得肉，香味才能发出。我们有时几个人在昆明饭馆里吃饭，一看菜不够了，就赶紧添叫一盘黑芥炒肉。一则这个菜来得快；二则极下饭，且经吃。韭菜花出曲靖。名为韭菜花，其实主料是切得极细晾干的萝卜丝。这是中国咸菜里的“神品”。这一味小菜按说不用多少成本，但价钱却颇贵，想是因为腌制很费工。昆明人家也有自己腌韭菜花的。这种韭菜花和北京吃涮羊肉作调料的韭菜花不是一回事，北京人万勿误会。茄子酢是茄子切细丝，风干，封缸，发酵而成。我很怀疑这属于古代的菹。菹，郭沫若以为可能是泡菜。《说文解字》“菹”字下注云：“酢菜也”，我觉得可能就是茄子酢一类的东西。中国以酢为名的小菜别处也有，湖南有“酢辣子”。古书里凡从酉的字都跟酒有点关系。茄子酢和酢辣子都是经过酒化了的，吃起来带酒香。",
    "time": "2022-06-03"
}