{
    "title": "在贫穷中挣扎的父亲",
    "author": "马德",
    "content": "父亲是在他生命的第49个年头上去世的，那一年，我正好考上大学。父亲得的是肺气肿，一说是肺穿孔，到底是什么病，至死也没有搞清楚，只说是和肺有关。父亲跑了一趟官厅的医院，没几天就回来了。父亲说，那个地方，贵巴巴的，咱们住不起。父亲回来后，批发了些青霉素，每天在家里输液。开始的时候，是村里的医生给他扎液，时间久了，村里的医生推托着，不愿来。父亲没办法，有一次，他对我说，来，你给我扎。我说，我不会。父亲说，没事，把针头稍微放平些，顺着血管扎就是了。我一咬牙，手哆嗦着，顺着他的血管扎了进去。第一针，扎深了，拔出来，重扎。第二针，扎透了，针尖从血管的旁边出来，血红红的，也跟着渗出来。我满头是汗，都急得快哭了。父亲用药棉捂住针眼，说，没事，没事。说完后，长长地叹了一声。一个人，一个家，无助到了这样的地步。父亲说，我的这个病，有一万块钱就能治好，穷人没钱，只好拿命扛了。那个时候，家里为了给父亲治病，以及为我上学，已经是债台高筑了，别说是一万块钱，就是一块钱，也不好拿出来。有一次家里没盐了，没钱去买，只好白水煮菜吃了一顿饭，吃饭的时候，一家人强忍着往下咽，谁也没说话。但，泪都在心里。我小的时候，父亲正年轻，是远近闻名的木匠，三村五里的人们，多请他去打家具或者盖房。我记得，那时候，父亲干一天的工钱是2块钱，还有一盒官厅烟。烟，父亲舍不得抽，一盒一盒地藏在柜里，留待过年的时候抽。2元工钱呢，父亲也不急着要，人家什么时候有了什么时候给。我记得，过年的时候，父亲常常买很少的炮仗。买鞭炮只买一挂，仅买200响的。我舍不得放，今天拆一个，明天拆两个。有一次，我忍不住问父亲，为什么不多买点呢。父亲回过头来，眼一睁，愤怒地看着我，说，那是钱啊，噼啪一响，就没了，你想败家啊？！我很怕父亲，赶紧一扭头，灰溜溜地走开。快上初中的时候，我特别想拥有一支钢笔。父亲要去后草地换粮，正好要路过县城，我央求父亲，希望他到县城的供销社给我买回一支钢笔来。父亲一点头，说，行。后来几天，我每天站在山梁上，盼着父亲和他们换粮的车队回来，一等，就是半天。终于盼到父亲回来了。帮父亲卸了车，饮了牲口，喂上草料。我心“咚咚咚”直跳，惴惴地问父亲，钢笔买回来没有。哪料，父亲淡淡地说了一句，哦，回来的时候，人家商店都关门了。然后，便旁若无人地做他手头的事，仿佛什么也没有发生过一样。我在旁边，眼泪啪嗒啪嗒地往下掉。心里悄悄地骂：谁相信你的话，你是抠门，不愿给我买！正是因为这样省吃俭用，父亲才把我家的房从3间翻盖成5间。早年间，乡里有一个姓李的书记，长得白白的，穿得很干净，浑身上下不沾一丝土尘。有一天，他来到我们村，一把拉住正在疯玩的我，对别人说，你看，这个孩子的眼睛仁多黑啊，将来一定有出息。书记说这话的时候，恰好父亲也在场。中午吃饭的时候，父亲很激动地对母亲说，李书记说了，咱们小子将来会有出息。父亲一边说，一边喘着粗气，不知道是因为兴奋，还是某种可以看得见的未来激荡着他的心，总之，父亲说话的声音都变了，激动样子，现在想起来，犹若在眼前。我上高中的时候，有一天晚上，很晚了，一家人正准备睡觉，一个人“笃笃”地敲门，开门一看，是李老师。李老师是村小学的民办教师，要参加转正考试，正在复习。他听说我回来了，要问我道数学题。印象中，那是一道分解题，在算式中加一个х，再减一个х，就可以轻易分解开。然而，就是这样一个简单的方法，让教过我的李老师惊呼不已，他当时坐在炕上，惊讶得几乎都快傻掉了，连连说，啊呀，了不得，了不得。然后，抓住父亲的手说，三叔，这孩子，你得好好供啊，这将来是块材料啊。父亲激动得又是一宿未睡。然而，前路苍茫，我是经过复习才考上大学的。父亲拉着我的手，说，这两年，你考不上，村里人风言风语的，说你根本考不上，好多不三不四的话，我听了很不舒服，但我心里知道，你能行！说完，一行浊泪从他病得有些瘦削的颧骨上滑下来，洇湿在枕头里。我的眼泪，也像断了线的珠子，噼哩啪啦地跟着落。父亲说，你别哭，考上了，这就挺好，我就是死也放心了。父亲说完，又含混地唉了一声。人们都说，人死的时候，是没泪的，你说，我这是快死的人吗？父亲说完，将头扭过去，半天没说一句话。父亲是在将家里的5间土坯房翻盖成砖瓦房的时候得病的。起地基的时候，父亲的痰中就带血丝。问村里的医生，医生说，没事，可能是毛细血管破裂，并无大碍。一家人都相信了医生的话，以为真无大碍。然而，不久，父亲就不行了，体力严重不支，虚弱得连路都走不了，虚汗常常湿透全身。一辈子没有坐过火车的父亲，因为闹病，坐了一会火车，但对它，这次旅行，却是一次痛苦的梦魇。车厢里，混浊的气味，以及呛人的烟味，让他咳嗽得上气不接下气。好容易捱到了官厅，下了车，父亲蹲在地上，半天没起来。他说，他在车上，好像死了一次。父亲临终的时候，把账本拿出来，借了谁家多少钱，是怎么回事，一五一十地都告诉了我。末了，他说，这些钱，你一定要还了人家，这样，我就是死了，也心安了。咱人穷志不穷，别让人家骂咱们！说完，他把账本给了我，又极为深情地看了我一眼，那眼神中，包含着失败、无奈、歉疚、无力回天以及难以言说的痛苦，总之，人生百味，尽在其中。我知道这账本背后有多少辛酸与悲苦。记得，父亲去世之后，我和一个人借钱埋葬父亲，那个人冷冷地说，借给你可以，可是，你拿什么还我？！在他看来，一个穷人，是会永远穷下去的。这就是这个世界的穷人，所要面对的一切，所要承受的一切。",
    "time": "2022-06-03"
}