{
    "title": "兔子",
    "author": "季羡林",
    "content": "不记得是什么时候，大概总在我们全家刚从一条满铺了石头的古旧的街的北头搬到南头以后，我有了三只兔子。 说起兔子，我从小就喜欢的。在故乡里的时候，同村的许多家里都养着一窝兔子。在地上掘一个井似的圆洞，不深，在洞底又有向旁边通的小洞，兔子就住在里面。不知为什么，我们却总不记得家里有过这样的洞。每次随了大人往别的养兔子的家里去玩的时候，大人们正在扯不断拉不断絮絮地谈得高兴的当儿，我总是放轻了脚步走到洞口，偷偷地向里瞧——兔子正在小洞外面徘徊着呢。有黑白花的，有纯黑的。我顶喜欢纯白的，因为眼睛红亮得好看，透亮的长耳朵左右摇摆着。嘴也仿佛战栗似地颤动着，在嚼着菜根什么的。蓦地看见人影，都迅速地跑进小洞去了，像一溜溜的白色黑色的烟。倘若再伏下身子去看，在小洞的薄暗里，便只看见一对对的莹透的宝石似的眼睛了。 在我走出了童年以前的某一个春天，记得是刚过了年，因为一种机缘的凑巧，我离开故乡，到一个以湖山著名的都市里去。从栉比的高的楼房的空隙里，我只看到一线蓝蓝的天。这哪里像故乡里锅似的覆盖着的天呢?我看不到远远的笼罩着一层轻雾的树，我看不到天边上飘动的水似的云烟，我嗅不到土的气息。我仿佛住在灰之国里。终日里，我只听到闹嚷嚷的车马的声音。在半夜里，还有小贩的叫声从远处的小巷里飘了过来。我是地之子，我渴望着再回到大地的怀里去。当时，小小的心灵也会感到空漠的悲哀吧。但是，最使我不能忘怀的，占据了我的整个的心的，去口还是有着宝石似的眼睛的故乡里的兔子。 也不记得是几年以后了，总之是在秋天，叔父从望口山回家来，仆人挑了一担东西。上面是用蒲包装的有名的肥桃，下面有一个木笼。我正怀疑木笼里会装些什么东西，仆人已经把木笼举到我的眼前了——战栗似的颤动着的嘴，透亮的长长的耳朵，红亮的宝石似的眼睛……这不正是我梦寐渴望的兔子么?记得他临到望口山去的时候，我曾向他说过，要他带几个兔子回来。当时也不过随意一说，现在居然真带来了。这仿佛把我拉回了故乡里去。我是怎么狂喜呢?笼里一共有三只：一只大的，黑色，像母亲；两只小的，白色。我立刻舍弃了美味的肥桃，东跑西跑，忙着找白菜，找豆芽，喂它们。我又替它们张罗住处，最后就定住在我的床下。 童年在故乡里的时候，伏在别人的洞口上，羡慕人家的兔子，现在居然也有三只在我的床下了。对此，这简直比童话还不可信。最初，才从笼里放出来的时候，立刻就有猫挤上来。兔子仿佛是很胆怯，伏在地上，不敢动。耳朵紧贴在头上，只有嘴颤动得更厉害。把猫赶走了，才慢慢地试着跑。我一转眼，早又跑到床下面去了。有了兔子以后的第一个夜里，我躺在床上，辗转着睡不沉，听兔子在床下嚼爵着豆芽的声音。我仿佛浮在云堆里，已经忘记了做过些什么样的梦了。 就这样，我的床下面便凭空添了三个小生命。每当我坐在靠窗的一张桌子的旁边读书的时候，兔子便偷偷地从床下面踱出来，没有一点声音。我从书页上面屏息地看着它们。先是大的一探头，又缩回去；再一探头，走出来了，一溜黑烟似地。紧随着的是两只小的，都白得像一团雪，眼睛红亮，像一—我简直说不出像什么。像玛瑙么宁比玛瑙还光莹。就用这小小的红亮的眼睛四面看着，走到从花盆里垂出的拂着地的草叶下面，嘴战栗似地颤动几下，停一停，走到书旁边。嘴战栗似地颤动几下，停一停，走到小凳下面。嘴战栗似地颤动几下，停一停。忽然，我觉得有软茸茸的东西靠上了我的脚了。我知道这是小兔正伏在我的脚下。我忍耐着不敢动，不知怎地，腿忽然一抽。我再看时，一溜黑烟，两溜白烟，兔子都藏到床下面去。伏下身去看，在床下面暗黑的角隅里，便只看见莹透的宝石似的一对对的眼睛了。 是秋天，前面已经说过。我住的屋的窗外有一棵海棠树。以前常听人说，兔子是顶孱弱的。猫对它便是个大的威胁。在兔子没来我床下面住以前，屋里也常有猫的踪迹。门关严了的时候，这棵海棠树就成了猫来我屋的路。自从有了兔子以后，在冷寂的秋的长夜里，我常常无所谓地蓦地醒转来。窗外风吹着落叶，窸萃地响，我疑心是猫从海棠树上爬上了窗子。连绵的夜雨击着落叶，窸萃地响，我又疑心是猫爬上了窗子。我静静地等着，不见有猫进来。低头看时，兔子正在地上来回地跑着。在微明的灯光里，更像一溜溜的黑烟和白烟了，眼睛也更红亮得像宝石了。当我正要朦胧睡去的时候，恍惚听到“咪”的一声，看窗子上破了一个洞的地方，正有两颗灯似的眼睛向里瞅着。 第二天早晨起来，第一件要做的事情，就是伏下头去看，兔子丢了没有。看到两个小兔两团白絮似地偎在大的身旁熟睡的时候，心里仿佛得到点安慰。过了一会儿，再回到屋里来读书的时候，又可以看到它们在脚下来回地跑了。其实并没有什么声息，屋里总仿佛充满了生气与欢腾似的。周围的空气，也软浓浓地变得甜美了。兔子也渐渐不胆怯起来，看见我也不很躲避了。第一次一个小兔很驯顺地让我抚摸的时候，我简直欢喜得流泪呢。 倘若我的记忆靠得住的话，大约总有半个秋天，就在这样的颇有诗意的情况里度过去。我还能模模糊糊地记得：兔子才在笼里装来的时候，满院子里都挤满了花。我一闭眼，还能看到当时院子里飘动着的那一层淡淡的绿色。兔子常从屋里跑出来，到花盆缝里去玩，金鱼缸里的子午莲还仿佛从水面上突出两朵白花来。只依稀有一点影，这记忆恐怕靠不大住了。随了这绿气，这金鱼缸，我又能看到靠近海棠树的涂上了红油绿油的窗子，嵌着一方不小的玻璃，上面有雨和土的痕迹。窗纸上还粘着几条蜘蛛丝，窗子里面就是我的书桌，再往里，就是床，兔子就住在床下面……这一切仿佛在眼前浮动。但又像烟、像雾，眼睛就要幻化到空濛里去了。 我不是说大概过了有半个秋天吗，——等到院子里的花草渐渐地减少了，立刻显得很空阔。落叶却在价下多起来，金鱼缸里也早没了水，天更蓝更长；澹远的秋有转入阴沉的冬的样儿了。就在这样一个蓝天的早晨，我又照例俯下身子，去看兔子丢了没有。——奇怪，床下面空空的，仿佛少了什么东西似的。再仔细看，只看到两个小兔凄凉地互相偎着睡。他们的母亲跑到哪里去了呢？我立刻慌了，汗流遍了全身。本来，几天以来，大兔子的胆更大了，常常自己偷跑到天井里去。这次恐怕又是自己偷跑出去了吧。但各处，屋里，屋外，都找到了，没有影，回头又看到两个小兔子偎在我的脚下，一种莫名其妙的凄凉袭进了我的心。我哭了，我是很早就离开母亲的，我时常想到她。我感到凄凉和寂寞。看来这两个小兔子也同我一样的感到凄凉和寂寞呢。我没地方倾诉，除非在梦里，小兔子又向哪里，而且又怎样倾诉呢？——我又哭了。 起初，我还有希望，我希望大兔子会自己跑回来，蓦地给我一个大的欢喜。但是一天一天地过去，我这希望终于成了泡影。我却更爱这两个小兔子了。以前我爱它们，因为它们红亮的眼睛，雪絮似的软毛。这以后的爱里，却掺入了同情。有时我还想拿我的爱抚来弥补它们失掉母亲的悲哀，但这哪里可能的呢？眼看它们渐渐消瘦下去，在屋里跑的时候也不像以前那样轻快了，时常偎到我的脚下来。我把它们抱在怀里，也驯顺地伏着不动。当我看到它们踽踽地走开的时候，小小的心真的充满了无名的悲哀呢！ 这样的情况也没能延长多久。两三天以后，我忽然发现在屋里跑着的只有一个兔子了，那个同伴到哪里去了呢，我又慌了，有各处都找到：墙隅，桌下，又在天井各处找，低声唤着，落叶在脚下咯吱响。终于，没有影。当我看到这剩下的一个小生灵孤独地踱着的时候，再听檐边秋天特有的风声，眼泪又流下来了。——它在找它的母亲吗？找它的兄弟吗？为什么连叹息一声也不呢？宝石似的眼睛也仿佛含着晶莹的泪珠了。夜里，在微明的灯光下，我不见它在床下沉睡；这只是不停地在屋里跑着。这冷硬的土地，这漫漫的秋的长夜，没有母亲，没有兄弟偎着。凄凉的冷梦萦绕着它，它怎能睡得下去呢？ 第二天的早晨，天更蓝，蓝得有点古怪。小屋里照得通明，小兔在我眼前跑过的时候，洁白的绒毛上，仿佛有一点红，一闪，我再看，就在透明红润的耳朵旁边，发现一点血痕——只一点，衬了雪白的毛，更显得红艳，，像鸡血石上的斑，像西天一点晚霞。我却真有点焦急了。我听人说，兔子只要见血，无论多少滴，就会死去的。这剩下的一只没有母亲，没有兄弟的孤独的小生命也要死去的吗？我不相信，这比神话还渺茫，然而摆在眼前的却就是那一点红艳的血痕，怎样否认呢？我把它抱了起来，仿佛也知道有什么不幸要临到它身上，只伏在我怀里，不动，放下，也不大跑了。就在这天的末尾，在黄昏的微光里，当我再伏下头去看床下的时候，除了一些白菜和豆芽以外，什么也看不到了。我各处找了找，也没找到什么。我早知道有什么事情要发生。而且，我也想：这样也倒好。不然，孤零零的一个活在世界上，得不到一点温热，在凄凉和寂寞的袭击下，这长长的一生又怎样消瘦呢？我不哭，但是眼泪却流到肚子里去了，悲哀沉重的压在心头，我想到了故乡里的母亲。 就这样，半个秋天以来，在我床下面跑出跑进的三个兔子一个都不见了。我再坐在靠窗的桌子旁读书的时候，从书页上面，什么也看不到了。从有着风和雨的痕迹的玻璃窗里望出去：海棠树早落静了叶子，只剩下秃光的枝干，撑着眼睛的秋的长空。夜里，我在听到外面簌簌的时候，我又疑心是猫。我从蒙眬中醒转来，虽然有时也会在窗洞里看到两盏灯似的圆圆的眼睛。但是看床下的时候，却没有兔子来回地踱着了。眼一花，便会看到满地凌乱的影子，一溜黑烟，两溜白烟。再仔细看，有什么呢？什么也没有，只有暗淡的灯照彻了冷寂的秋夜，外面又啪啪地响，是雨吧，冷栗，寂寞，混上了一点轻微空漠的悲哀，压住了我的心。一切都空虚，我能再做什么样的梦呢？",
    "time": "2022-06-03"
}