{
    "title": "断电",
    "author": "约翰·厄普代克",
    "content": "电视气象节目主持人总是热衷于能提高收视率的灾难事件。这不，刚才还预报说，新英格兰将会迎来一场猛烈的秋季暴风雨。布拉德.莫里斯时不时地望着窗外摇摆的树木——橡树红褐色的叶子依然生机勃勃，枫树金红色的叶子已经纷纷落下——对大肆播报的新闻却无动于衷。他在家里工作，妻子简在波士顿的纽伯利街开了一家名牌服饰店。大雨一次下了半个钟头，随后呈现出一片银色的天空，布满了飞逝而过、细绒毛似的云彩。最糟糕的情形似乎已经过去，不想午后三点左右，他眼睁睁地看着电脑死机了。忙了这么久汇总的一组财务数据渐渐隐去，像晶莹闪亮的水跌进了排水槽，被空白的屏幕吸进去了。与此同时，所有的灯、小器械、电脑控制的计时器和指示器都关闭了。环顾四周，房屋似乎在叹息。室外风雨猛烈地抽打树木的声音打破了室内的静寂。房梁咯吱咯吱地扭动。松散的百叶窗砰砰作响。雨从满溢的檐槽滴落，重重地敲打着地下室窗井的木盖，像一个专横的家伙聒噪不休地想要引人注意。莫里斯家的电线、电话线和有线电视线架在三根电线杆上，穿过了两英亩见方的树林。布拉德走到屋外。暴风雨停歇的当儿，天色异常清明。他想看看是不是有树枝压到电线上了，可是一根也没看到。离他最近的房子里也不见一盏灯。这幢房子夏天被林子里的树叶遮得严严实实，现在隐约可见。最高的树梢在风中起伏，他却几乎感觉不到有风；这时又落下冰冷密集的雨点，他不得不退回室内。摇曳不定的影子洒落在屋角，地下室火炉的金属内壁冷却时发出咯咯声。停电了，无事可做。他打开冰箱门，惊讶地发现冰箱内没有亮起灯来迎接他。书斋的壁炉散发着湿柴灰的酸味。风从屋檐下和护窗四角的裂缝处飕飕地灌进来。他以前都不知道有这些裂缝。在这个紧急时刻，他感到软弱无力，又觉得自己的软弱无力很好笑。他想起他本打算去他所在的市郊小镇的邮局寄几封信，还要去银行存一张支票。这么说来他还是有事儿做的。他收拾好信和支票，穿上茶色的带拉链防水夹克衫，戴上波士顿红袜队棒球帽。前门上的防盗报警器低声叫着，还一闪一闪的，像在自娱自乐。布拉德按了重置键，它才不响了。他出了门。他的车像平时一样发动了，这似乎有点奇怪。开发区的车道和碎石路上铺满了湿漉漉的落叶，周围的居住区是二十年前在一片亏本的农场上一次建成的。他小心翼翼地开着车，到了达克湖附近更是小心。湖边曾经有个车库。十年前的一场暴风雪中，一名少年就是在这儿开着父母的奔驰车滑出栅栏，冲进湖里，水一直没到了毂盖。镇上有两所教堂、一家杂货店、一家“老唐甜甜圈”、一个比萨屋、一家主供意大利菜的餐馆、两家美容院、一家服装店、一家新娘用品店，还有几家小店铺总是旧的走了新的来，一家保险公司，房地产事务所的楼上有个律师，一个牙医、一个支行，还有一个邮局。整个镇上都断了电，却显得比平时更热闹。暴风雨停歇的间隙，天色微明泛灰，人行道上站满了行人。布拉德惊讶地看见两个年轻女人先拥抱了一下对方才开始说话，好像在重温久已淡忘的情谊。人们三五成群地站着说话，谈论事态的结局。一向灯火通明的商店橱窗，现在一团漆黑。他这才想到大家肯定都是因为停了电才拥上街头。透过陈列橱窗，无论是货架上摆满了袋装的坚果、瓶装的维生素和冷藏的豆腐三明治的健康食品店，还是它的竞争对手——同是经营健康营养品的水果店，都变成了令人生畏的黑洞。但是让他意想不到的是，平时如此乐于接受存款的银行竟然会在玻璃门上贴出一张通告，公示离这儿最近的另外一家支行的地址。收纳员们坐在铺着软垫的长椅上聊天——往常坐着的不是申请按揭的，就是恶意透支的，个个垂头丧气。就算能看见他们，他也取不到钱了，就像身在水族馆却抓不到鱼一样。银行的女经理是高个子，爱激动，衣着朴素。她这会儿简直就是在人行道上巡逻。她气喘吁吁地对布拉德说：“真是抱歉，莫里斯先生。我们的自动取款机呀、报警设施之类的，全都瘫痪了。我正要去看看五金店里有没有电。”“米拉，我们是同病相怜啊！”布拉德安慰她说。不过他也能理解她的疑虑。他自己都没想到邮局也会停止交易, 虽然里面的邮箱还能投信。而美国邮电局一向热衷于现代化，一切业务都由计算机控制。何况天还很亮，足以看得清，居然一封信也称不了，一张邮票也卖不成。天色渐晚，他怕一件事儿也办不了，就试着敲了敲健康食品店的门。门闩拉开了，暗处传来咯咯的笑声。他喊道：“在营业吗？”“对你当然营业了。”年轻的女老板回应。她叫奥莉维亚，鬈发，皮肤永远都是棕褐色。布拉德摸索着往里走，里头燃着一根薰香伏蜡，照亮了箱柜里摆放的小塑料袋子，映着点点烛影发出微光。他拿了一袋腰果放到柜台上，本以为是烘烤的，不想却是新鲜的。“自动收款机断电了，给多少钱都行。” 奥莉维亚开玩笑说。她从自己的钱包里给他找了零钱。他拿到眼前才看清楚是一张五美元的钞票。他觉得这个买卖有调情的味道。在瘫痪无力的电缆的装饰下，镇上似乎洋溢着节日的气氛。汽车打着明亮的前灯，游行而过。暮色越来越浓，行人们觉得不妙，不得不重新寻找庇护所。空气中有一种温厚、透明的气息四溢开来：隔阂消释了，曾经忽略的事情又有了可能。布拉德匆匆地回到车内，带着感性的快乐笑起来。拐入邻居家时，又落雨了，挡风玻璃被打得斑斑点点。他从石头墙上的一道裂口钻进去，这堵墙曾绕着农场围了一圈。一个上了油漆的路标措辞严厉地写着：“私人通道。”有个白衣女人在狭窄的路中央走着。她披着发亮的塑料雨衣，脚穿滑稽的白色跑鞋。她急切地挥手示意他停下来。他认出这个纤弱的金发女子是新来的邻居，几年前和她的丈夫、两个正长个儿的男孩一起搬来的。从莫里斯家看不见他们家的房子。他们一年只见几次面，不是在鸡尾酒会上，就是在区划申诉委员会的听证会上。她看上去像一个幽灵在召唤他。他刹住车，摇下车窗。“哦，布拉德，”她如释重负地喘了口气，“原来是你呀。出什么事儿了？”她问，“所有电路都断了，连电话都断了。”“我家的也是，”他安慰她，“大家都一样。肯定有棵树被风刮倒，落到某根电线上了。这样的事经常发生，利尼。”他很高兴从记忆库里搜出了她的名字：利尼.威拉德。她离车窗很近，看得出她在发抖，嘴唇哆嗦着，像个快要落泪的孩子。她双眼凝视着车顶的上方，像要从树梢寻找救援。她把目光转移到他的脸上，战栗着解释说：“威利出门了。他一个星期都在芝加哥。我一人呆在家里，现在两个孩子也上寄宿学校了。我不知道怎么办好，就穿上运动鞋，出来跑步。”布拉德想起那两个淘气而聒噪的男孩，穿着运动衣，站在路尽头坍塌的石头墙外等日校校车。要是孩子们都到了上寄宿学校的年龄，这个女人就不像她看上去那样年轻了。因为扎了头巾，她的脸变得窄小。她面色白皙，只有鼻尖冻得像兔子的眼睛一样红。眼睫毛也是粉红色的，像是用手揉过。眼里汪着泪。“我喜欢你的帽子，”她打破了长久的沉默，“你是球迷吗？”“只是喜欢而已。”“红袜队得了世界大赛的冠军。”“没错儿。上车吧，利尼，”他安抚人心的能力越来越强了，“我送你回家。镇上没什么好看的。没人知道会停多久。连银行和邮局的人都不知道。只有健康食品店开着门。”“我在散步呢，”她说，好像这件事还没有完全得到证实，“我还能继续走。”“你没注意到又下起雨来了吗？天气又要变了。”她眨巴着眼睛，抿紧了颤抖的嘴唇，下唇习惯性地往一边抽搐了一下。她绕到车前。他探过身用力拉了一下门把，为她推开副驾驶座的门，好像她自己不会开似的。她裹着白色的塑料雨衣滑进了车，坦言道：“家里嘟嘟声响个不停，我只好走开。威利要是在波士顿，我还能给他打电话。”“我想应该是防盗报警器的声音，”布拉德说，“或者是其他的报警器一断电就响起来了。要是你不介意，我就进去看看是哪儿的问题。”车内弥漫着她迷人的体香。这是来自童年的香味，像止咳糖浆或甘草糖的味道。“我不介意，”她仰靠在皮车座上说，“我好害怕。”她继续说，嘴角不悦地撇了一下，既像自嘲，又像在追忆久已失落的自我。他从来没去过威拉德家。他们家车道两旁种的花草比莫里斯家的更多更美——枝枝节节的小杜鹃掉光了叶子，卫矛依然骄傲地挺着绛红色的秋叶，如梦如幻。停车场上铺的石子也更大更白亮，不像他们家的只有半英寸，还是棕色的。这都是他妻子的一再要求。原本是打算（其实是他提出的）冬天用扫雪机除雪时，把这些石子撒到草坪上的。房子的基本构造倒是很像，都是装有楔形板的大房子，二十年前的新殖民地建筑风格，外加一道多余的砖砌正面墙。利尼没锁前门就惊慌失措地离开了家。布拉德跟在她身后。她爬上门廊的石阶，倒退进去，为他拉开防风暴外重门的同时又推开了另一扇门。他惊讶于她动作的轻盈灵巧。在室内，嘟嘟声听起来很响，而且一刻不停，但并不是报警模式的那种一声响过一声的急促尖叫。起初他走错了方向。这座房子的平面构架和他家的不一样，家庭活动室在左边，不是在右边；厨房在活动室的另一头，不是在旁边。室内陈设看起来却大同小异，都是二十年前的现代风格，四四方方，塞得满满的，原木地板，单色毛毯，咖啡桌是不锈钢十字形桌腿上放一块厚玻璃，糅合着东方特色，摆放着家传古玩。只是摆设品看上去比他家的稍微漂亮点，不那么沉闷。话又说回来了，布拉德看着人家的东西总觉得好。“在这里，”利尼说，“壁橱旁边。”前厅的壁橱用来挂塑料雨衣。她里面穿着灰色紧身针织裙，看上去像是中午和女友赴宴归来。她懒得解鞋带，直接用脚尖把运动鞋踢掉，甩到壁橱的底板上。也许她是不想在他面前俯下身。“哦，看起来跟我家的一样。”他走到控电板前，抬起手刚要去碰，又想了想问，“能按吗？”“随便按，”她说，在自己的家里，她的声音不再发颤，变得几近俚俗了，“别客气。”他按下贴着“重置”标签的长方形小按钮。嘟嘟声戛然而止。她走近他的身旁，惊奇不已，“就这么简单吗？”“这只是说明刚才停电不是有人入室，倒不是我对技术有多在行。”她带着暧昧的喜悦咯咯地笑起来。他意识到他在车里闻到的体香里含着酒味儿，混合着久远的甘草糖味。“威利真是讨厌，”她对布拉德说，“这些他都懂，就是从不跟我说。你是个男人，你说说看，他真的有必要在芝加哥呆那么久吗？”布拉德谨慎地说：“做生意会很费神的。到了一定的级别，生意场上的男人，当然还有女人，都需要当面交流。我以前也老是飞来飞去，经常开会，忙这忙那，后来觉得还是在家工作效率更高。现在到处都能电子交流，真的没必要经常往外跑了。不过我也不知道威利，我是说威拉德先生是做什么生意的。”他一紧张，话说得过多了，在这个陌生的房子里，似乎有了回音。确切地说，他的话被环境中部分的陌生感吸收了，变成了这座房子和他家之间无数细小的差异。不出他的意料，外面又下起雨来，淅淅沥沥，嘈嘈切切，让室内的光线更幽暗；风把湿雨点扫射到窗户上。“我也不知道。喝点酒好吗？”利尼也紧张了。她又咯咯地笑起来，“既然你刚出门回来，”她指了指静悄悄的厨房，“我就不让你喝咖啡了。”“你一直喝的什么酒？”布拉德问。她睁大了双眼，好像屋里太暗，她不得不睁大眼睛，“你怎么知道是酒？我和几个女友吃午饭时喝了茴香酒。”“在车里，”他答道，“你闻起来很香。”说着往她身边移了移，像是要证实一下。她的吻没有甘草糖的味道。在这个家庭活动室，等离子电视的大屏幕茫然地直视着，早上送来的《环球》杂志还没打开过，裹着塑料皮儿躺在沙发上。利尼的吻很生硬，带着试探性，好像在测试她的唇膏。过了一会儿，她的嘴唇变暖了，脸凑近他的脸，一双不安的手先是绕住了他的背，然后移到腰上，最后勾住他的颈背。布拉德意乱情迷地想这样做是不是太突然太危险了。但是他打消了自己的顾虑，不会的，外面雨声肆虐，室内光线暗淡，这样隐蔽的身体接触发乎于情，无损又无害。她的头发纠结在一起，被头巾压平了，让他有种想把它捋顺的冲动。他双手颤抖着，一如她颤抖的嘴唇。彼此的脸开始发烫了，隔着衣服爱抚对方也觉得笨拙起来。“我们应该到楼上去，”她哑声说，“从这儿路过的人能看到里面。”“这样的天气谁会从这儿过？”他问。“他有很多联邦快递包裹。”她答道。上楼时，她走在前面。楼梯上铺着浅绿色的地毯，他家的是栗色的。利尼继续用着那个不确定的人称代词，“他每天给我打电话，经常是这个时候。我想这样他夜里就自由了。”布拉德一直都屏着呼吸，欣赏她的腰肢和臀部在紧身的针织裙里扭摆的样子，到了楼梯口，他稍微喘了口气问：“你说电话线断了，是真的吗？”“是真的。当年他装的线路，只花了很少钱，一直用到现在。我不太懂。我们家新车里的广播电台我都不会调。现在车内的部件太多了。”“确实。”他表示赞同。楼上房间的布局和他家的不同。她领他进去的房间没有主卧的空间大，装饰也较少。五斗橱上放着她的儿子在不同时期的照片，还有些老照片，里面的人当时还年轻，穿着20世纪50年代的衣服，或许是她的父母，也可能是公婆。各种镶框的假日快照已经泛白，颜色都失真了。墙上有张海报，里面的女郎只裹了件虎皮，舒展着胴体趴在兰博基尼跑车上。利尼在窗前立了片刻。“你看，”她说，“现在树叶落了，能看到你家了。”布拉德花了几秒钟才认出来——透过掩映的树木，看到一个淡白的影子，轻浅的烟雾的颜色。“你眼神儿不错。”他说。他不愿承认这位女邻居比自己年轻很多，但是她脱衣服的动作沉稳而迅速，好像没什么大不了的，这足以显示他们之间的年龄差异。不过这确实是件大事。她真是美啊，胖瘦均匀、凹凸有致。她在昏暗的房间里从容地走动着，把叠好的衣服放到简易的直背靠椅上。他在路中央看到她时，有一瞬间还以为她是个幽灵。她溜到他的身边，行走时确实有种鬼魅般超然的气质。她撇着嘴，唇角带着自我批判的意味，跟在车里看到的一模一样。她走过来为他宽衣解带，他的妻子还没这样做过。这一恭顺的举动，连同她为他解衬衫纽扣时微颦的小脸，让他兴奋起来。他不再紧张了，不觉得危险了，也不去听外面的风雨声了。他体内热血的涌动淹没了一切声响。她凝神时舌尖抵在双唇之间。从头巾里露出来的刘海上有几颗晶莹的水滴，带着雨水的味道，这也是少年时的香味。“天哪，”他说，“我爱……”他竭力自控，没有说出“你”。“还没完呢，”她柔声说，像对一位女友谈话，“布拉德，还有呢！”来电了。整个楼上都亮了，壁纸的图案和木制装饰花纹顿时清晰可见。楼下的厨房里，洗碗机跳入下一个模式。前门口的防盗报警器又嘟嘟地叫起来，声音更尖了。地下室的炉子点燃了，重新把温暖传送到冷却的房间。炉子的叫声虽不及风声大，轰响声却比风声更稳。楼下传来夸张而急切的说话声，说明利尼惊慌失措之前的一个小时一直在看电视新闻。她的脸紧贴着他的，呼吸都混合在一起了。她猛地退缩了，就像电视节目一下子切换到了广告。“哦，天哪。”她那双像是被揉过的眼睛逐渐清晰起来。“电来得正好。”他说着，开始系扣子。“你不用走。”话虽这么说，赤身裸体的她也感到局促不安了。她的脸蛋像起了皮疹，烧得通红。“我该走了。”他说，“他可能会打电话。要是断电在波士顿成了新闻，她也可能打电话。你现在没事儿了。利尼，你听，报警器已经不响了。它在说，‘一切都好了。一切都正常了。’它还说，‘让那个男人滚出我家。’”“不是的。”她软弱地反驳。“它在说，‘一切又在我掌控之中了。’”布拉德移开视线，不去看眼前这位纤弱的金发女子赤裸的身体，“它在说，‘事实如此，这是现实。’”",
    "time": "2022-06-03"
}