{
    "title": "苹果的味道",
    "author": "高铭",
    "content": "他失踪了大约快一个月，家人找不到他，亲戚朋友找不到他，谁也不知道他去哪儿了。等到警察撞开他家门的时候，发现他正赤身裸体的坐在地上，迷惑地看着冲进来的人们。于是，几天后，我坐在了他的面前。他：“知道他们觉得我有病的时候，我快笑死了。”我：“......”他：“这个的确是我不好，我只说出差一周，但是没回过神，一个月……”我：“你自己在家都干嘛了？”他狡黠地笑着：“如果我说我什么都没干，你信吗？”我：“你是真的什么都没干吗？”他想了想：“看上去是。”我：“为什么这么说？”他：“嗯……我的大脑很忙……这么说你理解吗？”我：“一部分吧。”他：“我是在释放精神。”我反应了一下：“你是指打坐什么的？”他：“不不，不是那个。或者说不太一样，我说不清，不过，我从几年前就开始这样了。”我：“开始哪样了？”他：“你别急，我还是从头跟你说吧。我原来无意中看了达摩面壁9年参禅的事了，我就好奇，他都干嘛了，一口气山洞口坐了那么多年，到底领悟什么了？这个我极度好奇，我就是一好奇的人，特想知道。”我：“你信禅宗？有出家的念头？”他：“没有没有。我觉得吧，我是说我觉得啊，出家什么的只是形式，真的没必要拘泥于什么形式。想信佛就信好了，想参禅就参呗，谁说上班就不能信了？谁说非得在庙里才能清心寡欲了？信仰、信仰，自己都不信，去庙里有意义吗？回正题……看书上说，那些古人动不动就去山里修行，大多一个人——带女的进去不算，那算生活作风问题——只是一个人，在山里几年后出来都特厉害；还有武侠小说也借鉴这个，动不动就闭关了，什么都不干把自己关起来。不过古人相对比较牛一点儿，山里修炼出来还能御风而行……”我笑了下：“有艺术夸张成分吧？诗词里还写……白发三千丈……呢。”他：“嗯，是，不过我没想飞，我就想知道那种感觉到底是怎么样的。”我：“然后你就……”他：“对，然后我4年前就开始了。”我：“4年前？”他：“对啊，不过一开始没那么久，而且每年就一次。第一次是不到4天，后来越来越长。”我：“你终于说正题了。”他笑了：“我得跟你说清动机啊，要不我就被当成神经病了。”我：“呵呵，精神病。”他笑得极为开心：“哦，精神病。是这样，我第一次的时候是挑休年假的时间。事先准备好了水，好多大白馒头，然后跟爸妈说我出差，自己在家关了手机，拔了电话线，锁好门，最后拉了电闸。”我：“拉电闸？”他：“我怕我忍不住看电视什么的，就拉了电闸。然后我什么都不干，就在家里待着。不看书报和杂志，不做任何事情，没有交流，渴了喝水，饿了吃没有任何调味的馒头，困了睡，醒了起。如果可能的话，不穿衣服。反正尽可能地跟现代文明断绝了一切联系，什么都不做，躺着站着溜达坐着倒立怎么都成，随便。”我好奇地看着他。他：“最开始的时候，大约头几个小时吧，有点儿兴奋，脑子里乱糟糟的，什么都想。不过才半天，就无聊了，不知道该干什么，我就睡觉。睡醒时是夜里了，没电，其实也没必要开灯，反正什么都不干。那会特想看看谁发过短信给我什么的，忍住了。就那么发呆到凌晨的时候，觉得好点儿了，脑子开始想起一些原来想不起来的事了。”我：“都有什么？”他：“都是些无聊的事，例如小时候被我爸打得多狠啊什么的。第二天晚上是最难熬的，那会脑子倒清净了，可是就是因为那样才倍觉无聊。而且吧，开始回忆出各种美食的味道……因为嘴里已经空白到崩溃了，不是饿，是馋。其实前48小时是最难熬的，因为无所事事却又平静不下来。”我：“吃东西吗？”他：“不想吃，因为馒头和白水没味道。这个可能你不理解：我迷糊了一会感觉在吃煮玉米喝可乐，醒了后觉得满嘴都是可乐和煮玉米的味道，真的，你别笑，都馋出幻觉来了。”我：“那你为什么还坚持着呢？”他：“这才不到两天啊，而且，我觉得有点东西浮现出来了。”我：“浮现出什么来了？”他：“听我说。就快到48小时的时候，朦胧间觉得有些事情似乎很有意思，但是后来困了，就睡了。醒了之后我发现是有什么不一样了。我体会到感觉的存在了，太真实了，不是似是而非那种。”我：“什么感觉？”他：“不是什么感觉，而是感觉的确存在。感觉这个东西，很奇妙，当你被各种感官所带来的信息淹没的时候，你体会不到感觉的存在，至少是不明显。感觉其实就像浮在体表一层薄薄的雾气。每当接触一个新的人物或者新的事物的时候，感觉会像触角一样去探索，然后最直接地反馈给自己信息。想起来有时候面对陌生人，很容易一开始就给对方一个标签，如果那个标签是很糟糕的评价，会直接影响到态度，而且持续很久，这就是感觉造成的印象。每当留意一个人的时候，感觉的触角会先出动……哪怕只是一个陌生的路人。你有没有过这种情况？面对陌生人微笑或者不再留意？那就是由感觉直接造成的。当然了，对方也在用感觉触角试探你，相互的。事实上自我封闭到48小时后，我就会一直玩味感觉的存在，还有惊奇加好奇。因为，感觉已经被平时的色香味等压制得太久了，我觉得毕竟这是一个庞杂到迷乱的世界，能清晰地意识到感觉的存在很不容易……或者说，很容易，只是很少有人愿意去做。”我犹豫了一下问：“那会你醒了吗？”他：“真的醒了，而且是醒了没睁眼的时候，所以异常的敏感，或者说，感觉带给我的信息异常明显。你小时候有没有过那种情况：该起床你还没起，但你似乎已经开始刷牙洗脸吃东西了，还出门了，然后冷不丁的清醒了——原来还没起！其实就是感觉已经先行了。”我：“好像有过，不过我觉得是假想或者做梦，或者从心理学上分析……”他：“不对不对，不一样的，肯定不一样的。那种真实程度超过假想和做梦了，你要试过，就会明白的。第一年我只悟出感觉，不过那已经很好玩了。后面几年自我封闭能到一星期左右，基本没问题。”我：“闭关一星期？”他：“啊？闭关？哈哈，是，闭关一星期。不过，感觉之后的东西，更有趣。”说着他神秘地笑了。我也笑着看着他。他：“一般在‘闭关’四五天之后，感觉也被淡化了，因为接触不到陌生的东西，后面的阶段，有可能会超越感觉。之所以说有可能，是我不能够确定在那之后是什么，就让我先暂时定义是精神的存在吧。感觉之后浮现出来的就是精神。当然我没意念移动了什么东西或者自己乱飘，但是隐约感受到精神的存在还是有意义的，具体是什么我很难表达清楚，说流行点就是只可意会不可言传，说朴素点就是有了很多原来没有的认识。而且，我说的这个认识可以包括所有，例如把记忆中的一切都翻腾出来挨个滤一遍就明白点了：看不透的事情有点透了，想不清的事情想通了，钻牛角尖的状态和谐了——大概就是这样。那种状态会很有意思，那是一种信马由缰让精神驰骋的……嗯……怎么形容呢？状态？也许吧……到底能多久我不清楚，也许十几个小时二十几个小时或者更多，时间概念已经淡薄了，这点特别的明显！”我：“不能形容得更明白点吗？”他：“嗯，根本说不明白，反正我大体上形容给你了。其实这次本来我计划两周的，没想到这么久——但是他们进来那会，我已经隐约觉得在精神后面还有什么了，那个更说不清了，真的是稍纵即逝。一下就觉得特神奇，然后就再也找不到了……而且还有一点，可能也跟运动量小有关，处于体会自我精神状态的时候，一天就吃一点，不容易饿，真的。”我：“精神后面那个，你隐约觉得是什么？”他：“不知道，我在想呢……那个，不好说……给我多点时间我可能能知道。不过，的确明白好多了，所以我就觉得达摩之类的高人面壁好多年也真有可能，而且不会觉得无聊。你是不是觉得我很无聊？”我：“没觉得，你说的很有意思。”他又狡黠地笑了下：“那我告诉你一个秘密吧。每次闭关我都刻意准备一个苹果作为‘重新回来’的开始。”我：“苹果？是吃吗？”他：“嗯，不过，最后吃。那才是苹果的味道呢！”我：“苹果？什么味道？”他陶醉得半眯着眼睛回味：“当我决定结束的时候，就拿出预先准备好的苹果，把苹果洗干净，看着果皮上的细小颗粒觉得很陌生，愣了一会儿，试探性地咬下去……我猜大多数人不知道苹果的真正味道！我告诉你吧：用牙齿割开果皮的时候，那股原本淡淡的清新味道冲破一个临界点开始逐步在嘴里扩散开，味道逐渐变得浓郁。随着慢慢地嚼碎，果汁放肆地在舌尖上溅开，绝对野蛮又狂暴地掠过干枯的味蕾……果肉中的每一个细小颗粒都在争先恐后地开裂，释放出更多更多苹果的味道。果皮果肉被切成很小的碎片在牙齿间游移，味道就跟冲击波一样传向嘴中每一个角落……苹果的清香伴随着果汁滑向喉咙深处……天呐……刚刚被冲刷过的味蕾几乎是虔诚地向大脑传递这种信息……所有的感官，经过好几天的被遗忘后，由精神、感觉统驭着，伴随着一个苹果，卷土重来！啧啧，现在想起来我都会忍不住流口水。”看着他溢于言表的激动真的勾起我对苹果的欲望了。我也忍不住咽了下口水：“你试过别的水果吗？”他又咽了下口水：“还没，我每次都想：下次试试别的！可事到临头又特馋苹果给我的那种刺激感……真的，说句特没出息的话：为了苹果你也得试试，两天就成。”我已经被他的描述感染了：“然后呢？”他愣了一下才从对苹果的迷恋里回过神来：“然后？哦，然后是找回自己的感觉，没有因为那些天的神游而打算放弃肉体，而是坚定地统驭肉体。那是真实到让我做什么都很踏实的感觉。是统一的，是清晰的。我觉得，被放逐的精神找回来了。”那天回家的时候，我特地买了几个苹果，我把其中一个在桌子上摆了很久。那是用来质疑我自己的：我真的知道苹果的味道吗?",
    "time": "2022-06-03"
}