{
    "title": "黄裙子",
    "author": "阿尔弗雷德·希区柯克",
    "content": "尼克躺在一棵茂密的橡树下，头很不舒服地枕在突起的树根上，黄豆一样大的汗珠顺着面颊往下淌。他的囚服裹在腰里，粘乎乎的。他在那儿躺了好几分钟，呼吸才逐渐正常。他四处张望，想通过太阳来估计时间。那天早晨六点，他从囚犯劳动的地方逃出来。现在，他猜至少九、十点钟了。监狱里有人告诉他，有一条铁路从这片沼泽的北面经过，尼克相信了这话。他从一开始就是向北跑的，但是，他没有找到铁路。他坐起身，背靠着树干，用袖子干的部分擦擦流到眼睛的汗水。他再次眯起眼睛，想判断出太阳的位置，但是，透过茂密的枝叶，他只看到一片片的蓝天。他气愤地想，监狱里那个人说这儿有铁路，纯属瞎扯，真不该相信。不过，那老头说话时，好像挺认真的，不像是信口胡说。那个人就在这一带长大，在监狱的时间也比别的囚犯长。尼克在心里暗暗地骂娘。四年来，他在高墙里辛勤工作，任劳任怨，就是为了能调到墙外工作，以便借机逃跑，现在，他把事情弄砸了!全都因为那个老笨蛋!他叹了口气，知道现在的形势对自己很不利。监狱方面一定已经在各处设立了哨卡，只要一发现他，就会立刻逮捕起来。如果他呆在沼泽不动，那么监狱的警卫们很快就会到这里来搜索他，一旦抓住他，他知道自己会受到严厉的惩罚。他们会把他带回监狱，关进一个矮小的牢房，把他饿个半死。然后再把他带到采石场，要么把他活活累死，要么让他一直干到刑满释放。现在，因为逃跑，他的刑期又延长了五年。他真恨死那个老家伙了。他心力交瘁、倒头呼呼大睡起来。尼克突然醒了，他似乎出于本能地意识到，自己不是一个人。他警觉地睁开眼，发现附近站着一位女孩。她很年轻，不超过十七岁，但是，她冷静地看着尼克，那样子非常老练。她穿着蓝色牛仔裤和短衬衫，站在二十英尺之外，她的眼中没有恐惧和不安，很镇定地看着尼克。尼克抬起头，认真打量着她，控制着自己不要吓着对方。他可不想搞得这姑娘尖叫着逃出树林，让人以为他对姑娘做了什么非礼的事。正当他在考虑说什么才好时，那姑娘先开口了。“你一定就是那个逃犯，”她很漠然地说。“爸爸打电话给妈妈，说有个犯人逃走了，让我们留在家里，不要到外面来。”尼克眨眨眼睛，舐舐嘴唇。“你好像没有听他的话嘛，”他说，尽量使自己保持镇定，“你和逃犯在一起，他们不担心吗?”“我才不管他们担不担心呢，”女孩傲慢地说，“我和我爸爸吵翻了，让他担心好了。”“你在生你爸爸的气?”尼克问。“这不管你的事。”女孩说。“那倒是，”尼克点点头，然后慢慢地坐起来，勉强笑笑，“小姐，我这样子一定吓着你了吧?”“没有，”少女严肃地说，“你的样子并不吓人。如果你洗个澡，换件衣服，那就跟普通人一样了。”“谢谢，”尼克说，心里考虑着想怎么让这姑娘帮帮他。“你躺在树下干吗?”少女问道，“你为什么不继续跑，免得被他们抓到呢?”“小姐，我真不知道该往哪个方向跑。我一直在找铁路，我本想跳上一列火车，离开这里，可是，我迷失了方向，找不到铁路。”“我也觉得你搞错方向了，”少女告诉他，“铁路在镇的另一边，”她摇摇头，“现在找到也没有用了，一天只有一列货车通过，每天上午五点钟一班，所以，要赶上那班车可不容易。”尼克舐舐嘴唇，估计自己能用多快的速度跑过去，抓住这姑娘。用她做人质，警卫们可能会听他的。“你为什么不起来，找个地方躲一下?”少女厉声问道。“没有可以藏身的地方，”尼克回答说，为了让她继续说话。“我知道一个地方，”她说，她折下一枝野花，开始一瓣一瓣地扯下来。她并不看尼克，哼着歌，好像故意不理他。尼克皱起眉头问道：“什么样的地方?”“一个秘密地方，”她得意地说，“一个全世界只有我一个人知道的地方。”“那地方安全吗?”尼克脱口问道。“我可以躲到明天早晨火车来吗?”“那地方非常安全，如果你愿意的话，你可以在那里躲一辈子，”姑娘回答说，“我不是告诉过你，我是唯一知道那地方的人。”“离这儿有多远?”“啊，不太远，”她含含糊糊地回答说，“也不太近，要过一条小河，不然的话，狗会嗅到我们的气味的。”“什么狗?”“你不知道吗，他们要牵着几条狗来找你，”她很惊讶地说，“那是路克先生的三条狗，获得过冠军，只要有逃犯逃出来，他们就会带着这几条狗来搜索，你不知道吗？”“我不知道，我对狗的事一无所知。我到监狱外工作，才几个星期。”两人都不说话了。尼克打量着这姑娘，不知道怎么做比较好，是拿她当人质呢，还是让她帮助他?尼克相信她愿意帮助自己，否则她不会提到那个藏身之处。“喂，”她终于开口问道，“你要不要我带你去看看那个地方?”“当然要啊，”尼克小心地说，“我只是不明白，你为什么要这么做呢?”“哎，你说话的口气就像我爸爸一样，”她尖刻地说，“我一定要有理由吗?我不能因为高兴而做一件事吗?”“当然可以。”“如果你想知道那个地方的话，最好快点跟我去，因为我的时间也不多了。”她昂首阔步地走上一条通往沼泽深处的小路，尼克犹豫了一下，站了起来，默默地走了十分钟。他们先沿着一条小路走，然后拐进了另一条，每拐一次弯，似乎离沼泽中心更近些。尼克越来越困惑。他发现自己很快迷失了方向。他试着问那个姑娘。“你的那个秘密地方，到底是什么样的呢?”“你会看到的，”她嘲弄地回答。“还有多远?”“不远了。”她说。尼克只能默默地跟在她后面。不久，他们来到一条河边，女孩弯下腰走了几步，回过头，发现尼克仍然站在河边，“喂，快点跟上，”她不耐烦地叫道，“你总不会是怕水吧?”尼克皱起眉头问：“水里有蛇吗?”“当然没有。”尼克连鞋也懒得脱，就下了水，来到女孩身边。女孩走到小河中央，然后向下游走去。“这样狗就找不到我们了，”她得意地说。他们继续向下游走了一会儿，然后，那女孩突然转过身，向对面的河岸走去。上了岸，她走到一块草地上，在上面擦干脚，坐下来穿鞋。“你还没有告诉我，你做了什么，”她平静地问。“我做了什么?”“你犯了什么罪，才被送进监狱的?”少女问。“哦，因为偷盗，”他说，他没有提到持枪抢劫、强奸等事，他不想让她害怕，最好让她同情自己，直到她没有利用价值为止。“你为什么和你爸爸吵架呢?”他转换话题说。“因为他是个最固执的人，”她说。尼克在她身边的草地坐下，倒出鞋里的水，“他在什么事上固执呢?”“什么事上都固执!”她自以为是地说，“比如，镇上的服装店里有一条黄裙子，非常漂亮，售价五十元，我爸爸说太贵了，不愿给我买。”“也许他没有钱，”尼克说。“他有钱，”少女很肯定地说，“他是镇上的药剂师，唯一的药剂师。全镇医生的处方都由他来配，怎么会没有钱呢?”“嗯，他有他的道理，”尼克说，“做父母的总有他们的道理。”“他就是固执，”女孩从草地上站起来，开始沿着河边走，走了几步后，转过头催他：“喂，快点走啊!”尼克吐了一口唾沫，站起身，跟着她走。他的两眼露出凶光，他不喜欢受人指挥。他们又走了大约两分钟，然后进入一条小路，这条小路曲曲折折，但越走越宽，不久，他就可以与女孩并肩走了。来到一块空地时，女孩停下脚，用手一指。“喏，就是这儿。”尼克看看眼前这片空地，皱起眉头问道：“这儿是什么?”“当然是你的藏身之地啊！”“这里?”尼克说，“我就躲在这块空地上?”“这正好表明这个地方多么合适，”她得意地说，“连你自己都看不出来!”她走到空地中间，跪下，扒开一些松散的泥土，移走几块厚厚的青苔，露出了一道活门。尼克走过去，好奇地看着那个活门。它是用木头做的，上面装着十字型的铁棍，门旁边有厚重的铁门栓，门栓滑到一个水泥凹处。尼克看到门栓上锈迹斑斑。他探头过去，看着下面的黑洞。“这里过去是个藏赃物的地窖，”女孩告诉他，同时骄傲地补充说，“我很小的时候就发现了，我从来没有告诉过任何人。”“没有告诉过男朋友或女朋友?”尼克狡猾地问，“连你爸爸妈妈也没有告诉过?”“当然没有，”她肯定地说，“从南北战争以来，除我之外，你可能是唯一知道的人。这儿以前可能是有钱人的避难所。”尼克眯起眼睛，向洞里望去。“下面有些什么?”“除了我存放的东西外，什么也没有，”她说，“两根蜡烛，一盒火柴。来吧，我带你看看。”她沿着一个长满青苔的木梯下去。当她进入下面的黑暗中时，尼克听到她不耐烦地说：“嘿，下来啊！”他非常痛恨她这种盛气凌人的态度。四年来，他一直被人呼来唤去，他已经受够了。他脚先踏在梯子顶的木板上，试试牢不牢。在他的体重下，梯子仍然显得很稳，他放心地走了下去。他到洞底时，火光一闪，原来那女孩在划火柴点蜡烛。她把蜡烛放在墙边一道天然的泥土架上，固定后，再拿第二根蜡烛去点。她把第二根蜡烛递给尼克：“如果你想看，可以四处瞧瞧，其实也没什么可看的。”尼克接过蜡烛，仔细查看地窖。它很小，很干燥，比上面的沼泽凉快。他用手指摸摸墙壁，惊讶地发现墙非常坚固。“这墙好像是水泥做的，”他自言自语道。“顶上抹了水泥，好让活门更牢固，”她说；“也许你已经注意到了。”“我是注意到了，”尼克说，点点头，同时走到女孩和木梯之间，“现在怎么办?”“你留在这儿，这是最安全的地方。我觉得，你必须在这里住三、四天，一直到大家认为你已经逃走了。他们停止搜索后，你再趁机溜到铁路边，搭车离开。”尼克看看阴暗的地窖，说：“在这儿住三、四天，时间太长了。”“那你为什么不回监狱呢?”女孩耸耸肩，一副满不在乎的样子。“你要知道，你住不住这儿跟我并没有什么关系。”尼克心想，我马上就要好好整整你!“我吃什么呢?”他问。“吃不存在问题，”女孩很自信地说，“我每天可以给你送一加仑水，带些三明治，以及其他你需要的东西。”尼克把蜡烛放在架子上，斜倚在墙上，借着烛光，怀疑地看着女孩。“你还没有告诉我，你为什么要帮我。”“你又来了，”她厌烦地说，“就像我爸爸一样，什么事都要有个理由！我不可以做我自己高兴做的事情吗?”尼克摇摇头：“现在的人不会随便帮助别人的，除非他们有理由。”“好吧，随你的便，”女孩一副撒手不管的样子，“我当然不会求你让我帮助你，如果你想走，那现在就走吧。”说着，她向木梯走去。尼克立刻挡住她的去路。“我没有理由相信你。”他说。“天哪!”她气愤地叫起来，“我发现你在沼泽里，累得半死，好心带你找到一个安全的藏身之处，你却说你没有理由相信我！”“你现在可以跑回镇上告发我。”尼克说。“要告发你的话，你在河那边熟睡时，我就可以去告发了，”她提醒他说，“如果我不值得信任，我会这么费事地带你来这儿吗?”“我从来没有见过你这样的人，”尼克嘟嘟嚷嚷地说，“我不知道该不该信你的话。”“你和我爸爸一样，”女孩气愤地说，转身对着墙，脸埋在臂弯里。“不论我做什么，都是错的!我真想找个地方，死掉算了！”说着，她坐在地上哭了起来。尼克不知所措地看着她。他简直希望自己没有遇见她。他知道，她是个有用的人质，但也可能是个很好的帮手，她说得对，她想出卖他，早就去报告了。他考虑着眼前的处境：外面，监狱的警卫们在追捕他，铁路又在镇子的另一头，一天一班火车，而且凌晨五点才有。他看看地窖，这地方不错，是个休息的好地方，她每天还送来食物和水......“好吧!”他突然说，“别哭了，我说那些话不是有心的。”“你这个人，”她厉声指责道，“我帮了你忙，你别不相信我！”她哭得更伤心了。“我是相信你的，瞧，”他说，离开木梯，让开道。“我这就让你走，就照你的意思去做，我们就照你的计划行事吧。别哭了。”女孩抽泣了几声，站起来，问道：“你的话当真?你不准备伤害我了?”“是的，我不伤害你，”他脑袋向木梯一摆，“去吧，上去吧!”女孩急忙爬上木梯，到了地面。尼克从下面看着她抬起沉重的木门，准备盖上。“顺便告诉你，”她对着下面地窖说，“你记不记得我说过的那件裙子?我爸爸不肯给我买的那件?五十块钱的那件?”尼克抬着头，眯起眼睛说：“记得，怎么啦?”　　女孩露出一个微笑，这是尼克见过的最邪恶的微笑。“啊，告诉你，”她急急忙忙地说，“警方悬赏五十元，给逮到逃犯的人。通风报信而逮到逃犯，只给二十五元。我想那条裙子都快想疯了。”尼克目瞪口呆地站在那里，看着门砰地一声关上。他听到门栓插上的声音，他知道，自己又成了囚犯。",
    "time": "2022-06-03"
}