{
    "title": "被漏掉的女士",
    "author": "约翰·麦克纳尔蒂",
    "content": "他们在1950年进行了一次人口普查，在美国，每十年就会来一次。这次我希望他们查对了，我刚好知道在上次普查中，他们得出的美国大陆人口为131,669,275，而实际上至少有131,669,276。我刚好知道统计数字比实际数字至少少了一个，知道事实如此。我之所以知道这件事，还要从拉里.费根说起，他是匹兹堡《新闻报》的市内部编辑，无论他在跟其他阶层的人职业上打交道中有多么讲究实际，不讲感情，他曾经是、现在是而且一直对两类人心肠软，这两类人，是和气的小个子老太太和领着一条狗的男孩。总是有各种各样的怪人想进来找市内部的编辑，所以在绝大多数报社，他们在市内部编辑部门口设了个接待台，来挡住那些弱智的家伙。然而《新闻报》的每个人都对拉里.费根足够了解，不会把属于和气的小个子老太太的那类人赶走，一个小孩领着一条狗来了也是这样。拉里想见见他们，因为他不忍心把他们打发走，不管他在别的时候像我所说，有多么粗暴。有一天——那是超过十年前的事——送稿员的头儿托尼从接待台那里过来跟拉里说话。“外面有位小个子老太太想见您，费根先生。”“咦，托尼，我在忙着呢。”拉里说。“好吧，费根先生，我去跟她说。”托尼说。“不，不，不，等一下。”费根说，“领她过来吧，我可以抽出几分钟时间，把她领进来，咦呀！”“好的，费根先生。”托尼说，他向我眨了一下眼睛，拉里也没有看到他。不一会儿，托尼陪着进来的那个人我敢说有可能是从选角中心来的，如果有人打个电话去，要他们派来一个和气的小个子老太太。她拎着一个小小的手袋，手袋顶上有条束绳；她只有五英尺二英寸高，一头白发，衣服是好看的深颜色，她甚至戴了一条装饰边，也就是围到脖子处的一条花边。室内部几乎没什么条件接待这种来访者，但是因为我旁边那张办公桌没人坐，拉里就让老太太坐在那儿。他扔掉手里的细雪茄坐到那张办公桌上。“好的，夫人，”拉里说，“我能为您做点什么吗？”“怎么称呼您，先生？”那位太太问道，声音很好听。“我是费根先生——劳伦斯.J.费根。”拉里说。我头一次听到他说自己是劳伦斯.J.费根，他也知道，因为他瞪了我一眼。有人问他姓名时，他总是说拉里.费根。“费根先生，我很喜欢《新闻报》，”老太太说，她在室内部的一片混乱中倒是很镇静。“每天晚上不看就不知道该干吗。”“谢谢您，夫人。”拉里说，“非常感谢。”“我想知道您能不能为已经发生的事情做点什么，”老太太又说，脸上露出了微笑，“要么得说，是没有发生的事情。”“我很乐意尽我所能，夫人。”拉里回答道。任何人从电影中对报纸市内部编辑有了印象的人，都绝对不会相信有哪位竟能像拉里这样彬彬有礼。“嗯，费根先生，做人口普查的人一直没有来找我——就是这件事。”老太太说，她突然显得沮丧。“我不是很明白您的意思，夫人。”拉里说。“费根先生，您记得你们登过一篇文章——哦，你们登过好几篇文章——在报纸上，关于人口普查的。”她说，“那些文章很有意思。我爱读《新闻报》。你知道，我一个人住，费根先生。我的孩子们都在加利福尼亚。当然，他们都成家了——可我并不是想告诉你这些。”“没关系，夫人。您说人口普查怎么了？”拉里问。“是的，费根先生，关于人口普查。”老太太说，“有一个星期天，你们登了一篇关于人口普查的长文章，里面有他们来人口普查时会问的全部问题。文章里还提到那个人记下一个名字和记下那么多问题的答案会挣多少钱。”“对，夫人，我记得我们的确登过那样一篇文章。”拉里说。“嗯，费根先生，”她说，“我本来想我要为那个人把什么都准备好等他上门，那样会帮助他那一天多去普查几个名字——不论他哪天来——因为我会完全准备好了，不会占用他太多时间。”“那样做真是好心啊，夫人。”拉里说。他眼睛眨得太快，我看得出，那位老太太所做的事打动了他。“费根先生，我等了一天又一天，一直没人来，”老太太又说，“一直没人来问我那些人口普查的问题。我想我给漏掉了。”“现在已经全部结束了，人口普查那件事。”拉里气馁地说。“对，费根先生。两天前的《新闻报》上有则消息：《人口普查结束》。就是这样说的，而一直没人来我家。我肯定是给漏掉了，您不觉得吗？费根先生？”费根手里笨拙地把玩一枝铅笔，接着又不由自主从背心的上边口袋里掏出一根细雪茄，后来又回过神，把雪茄放了回去。“哎呀，夫人，给人口普查漏掉了！”他说，“嗯，我觉得我可以做点什么。您知道，普查的确是结束了，不过我想那些政府的人可以说允许再去他们漏过的地方，也许吧。”“我现在肯定他们是漏了我家。”老太太说，“他们数错了，不是吗？当然，一个人根本没关系，我也意识到了，可是我早就把答案什么的全准备好了。”“我跟你说我会怎样做，夫人。”拉里说，“我会把这件事告诉政府，相信他们会派人去府上把事情做好。您可以留个地址给我吗？”“噢，可以的，费根先生。”老太太如释重负地说。她给了拉里地址，是在市里一个体面而安静的区段。她从椅子上站起来，拉里一直陪她到了接待台那里。他回来后，嘴里叨着一根细雪茄走到我的办公桌前。“你觉得怎么样？”他说，“给人口普查漏掉了！他们把每个笨蛋、混账的无赖、暴徒、拉皮条还有天知道什么人都数了，却把那样一个和气的老太太给漏掉了！我的天，给人口普查漏掉了，岂有此理！”拉里一点都没耽误。那天下午，他叫来了皮特.博茨福德，那是他最好的记者之一，他派给他任务。“去找个像是人口普查记录簿的大本子带上，”他跟皮特说，“把我们那期登有人口普查全部问题的报纸找来，让前面办公室的女孩子帮你把问题全打出来，好看着不像是从报纸上剪下来的。”“好的，拉里。然后呢？”“去这位老太太家，装作你是政府派来的——搞人口普查，要显得正式得要命。明白吗？然后就回来，你只用做这些。”“没问题，可是我不明白啊。”皮特说。“咦，我忘了跟你说这都是干吗。”拉里说，“这位老太太给人口普查漏掉了。给人口普查漏掉了，一个和气的老太太，能想象吗？”他跟皮特原原本本讲了他接待的那个来访者的事，那天下午，皮特去了那位老太太家，按照给他交待的完成了任务。“她给我泡了杯茶。”他带着全部那些问题回来后，跟拉里说。“和气的老太太。”拉里说，“她看样子满意吗？”“开心得要命。”皮特说。“你可以把那些问题什么的全扔了，皮特。”拉里说，“我想我们是浪费了一些时间，可是管他呢，管他呢。”译者：孙仲旭",
    "time": "2022-06-03"
}