{
    "title": "诺言",
    "author": "毛姆",
    "content": "我老婆是个很不遵守时刻的女人。所以，跟她约好在克拉里奇饭店吃中饭后，我故意晚到了十分钟，结果她还没有露面，我倒也不以为然，要了一杯鸡尾酒。当时正值盛夏，休息室里只有两三张空桌子。有些人草草地吃完了饭，正在那里喝咖啡。其他人也有像我似的摆弄着一杯无果味的马丁尼酒的。女人们穿着漂亮的夏装，看起来又快活，又迷人；男人们则温文尔雅。但是，在这些人当中我简直找不出一个人的外表足以吸引我还得在这儿等上刻把钟。尽管他们看上去衣冠楚楚，举止文雅，穿着入时，风度潇洒，可一个个又都大同小异，基本上是从一个模子里出来的。我这样望着他们主要是出于耐性，而不是出于什么好奇心。眼下是两点钟，我已经感到饿了。我老婆说她既不戴玉镯也不戴手表。因为玉镯往往发绿，手表也总停。这一切她都归结为自己不祥的命运。我对戴不戴玉镯倒没什么可说的，不过，我有时想：如果她按时上发条的话，表就不会停啦。我正琢磨着，一个服务员走过来，以他那惯有的诡秘姿态告诉我（似乎他们传来的信息往往比他们的语言要更不吉祥），有一位女士刚刚来过电话说她有事不能和我共进午餐了。我犹豫了片刻。独自一人在这拥挤不堪的地方吃顿饭并不是件很惬意的事；不过，再去俱乐部时间恐怕又太晚了，所以我终于决定：既来之则安之。我慢步走进餐厅。对某些时髦的人来说，能够在上流饭店里被管事称名道姓确是一件沾沾自喜的事；这对我来说倒是无足轻重的。但是在今天这个场合，我要不是那么被冷眼相待的话，我也许会感到更宽慰些。那位女管事板着一副敌视的面孔告诉我所有的桌子都定出去了。我绝望地环视了一遍这间宽敞而堂皇的大厅，突然高兴地看到一个我相识的人，伊丽莎白•弗蒙特太太。她是我的老朋友。她笑了笑，我注意到，她身旁没有别人，便走了过去。“你愿意可怜一个饥饿的人，让我和你坐在一起吗？”我问。“啊，欢迎。但是我快吃完了。”她的小桌恰好在一根大柱子旁边。当我坐下的时候，我发现，尽管餐厅里熙熙攘攘，我们坐在那儿却几乎不受外界干扰。“我真运气，”我说，“我都要饿晕了。”她的笑容很惹人着迷；虽然没有一下子给她的面颊增添光泽，但是却一点儿一点儿地使人感到妩媚动人。这笑容先是在嘴角边徘徊了片刻，而后慢慢地渗透进那双晶莹的大眼睛里，并且温柔地停留在那里。谁都得承认伊丽莎白•弗蒙特姿色出众。当她还是个少女的时候，我并不认识她，但不只一个人跟我说过她当时是那么可爱，以至叫人感动得落泪。对这种说法我深信不疑，因为，眼下她尽管年过半百，美貌仍然无以伦比，甚至那些像鲜花盛开的年轻姑娘们也不免要黯然失色。我不喜欢女人往脸上涂脂抹粉，看上去那么千篇一律；我认为：香粉、胭脂和口红有损于她们的自然美，是不明智的。但是，伊丽莎白•弗蒙特的化妆不是为了模仿自然，而是为了改善自然。人们顾不上问她究竟采用了什么灵丹妙药，而是对其产生的效果赞叹不已。她使用的化妆品恰到好处，非但没有削弱反而增强了她的自然美。我想她的头发是染过的，显得那么乌黑光泽。她坐得笔挺，仿佛从来不愿意懒散的在椅子上靠一会儿似的。她身材苗条，穿一身黑色缎子衣服，线条分明，朴素大方，给人以美的享受。脖子上挂着一长串珍珠项链，此外，她身上唯一的首饰就是结婚戒指上那颗大绿宝石了，暗淡的光辉越发衬托出那双白皙的手。然而，正是这双染着红指甲油的手明显地暴露了她的年龄；它绝不像一个少女的手那样柔软，在丰满的关节上露出小窝窝儿。她的手看上去不免令人感到遗憾。过不了多久，这双手准得变成象一只食肉鸟的爪子。伊丽莎白•弗蒙特的确是一位了不起的女人。她出身高贵，是圣厄斯公爵七世的女儿。十八岁时，嫁给一个非常有钱的人，从此开始了她的放纵奢侈、荒淫无耻的生活。她骄傲得不顾谨慎，鲁莽得不考虑后果。不到两年，她丈夫不得不因她的丑闻向她提出离婚。后来，她和案件中三个被告人之一结了婚，但是，过了十八个月又抛弃了他，接着便是一连串的情场角逐。放荡的生活把她搞得声名狼藉。她那动人的姿色和骇人听闻的品行越来越引起人们的注意，而且她的每一件放荡的行为用不了多久就变成人们谈话的资料。她的名字在一些体面人当中越来越招人讨厌。她是个赌棍、一个挥金如土的人、一个荡妇。虽然她不忠于她的情夫，但是对她的朋友却坚贞不渝；所以她的周围总是有那么一部分人，不计较她的所作所为，仍然认为她是个很好的女人。她性情坦率、欢快活泼，又有勇气；她决不是个虚伪的人，总是那么宽宏大量、待人真挚。正是在这个时候，我结识了她。因为，名流女人在失意的时刻往往把精神寄托在艺术上，而过去那种借宗教解脱苦恼的风气已经不怎么流行了。当她们遭到自己同阶层的人们的冷眼时，常常降格来到作家、画家和音乐家的圈子里寻找安慰。我发觉她是个令人愉快的伙伴，是那种敢于无拘无束暴露自己思想的人（这样会节省不少宝贵的时间），而且非常机智。她总是喜欢用那诙谐的语言叙述自己耸人听闻的过去。她的谈吐尽管没有什么教益，还是挺不错的，因为，不管怎么说，她是个守信用的女人。后来，她干了一桩很叫人惊讶的事。那年，她四十岁，跟一个二十一岁的年轻人结了婚。朋友们说这是她一生中最疯狂的事。一些曾经与她同甘共苦过的人，如今不再和她来往了，因为她如此欺负一个天真无知的孩子，实在太无耻啦。这确实太过分了。人们预期着一场灾难。因为伊丽莎白•弗蒙特从来没有跟一个男人相亲相爱地生活过六个月以上，是的，朋友们对他们二人也抱有同样的看法。只有让这个可怜的年轻人识破她的丑行，才能促使他脱离她。人们的预言全错了。我不知道是不是光阴改变了她的心，还是彼得•弗蒙特天真纯朴的爱情感动了她；反正，事实是：她摇身一变成了他贤惠的妻子。他们的境况并不富裕，虽然她过去挥霍无度，如今却变成一位节俭的主妇。她突然对维护自己的名誉变得那么小心翼翼了，以至外界对她的恶意诽谤从此销声匿迹了。彼得的幸福似乎成了她唯一关心的事情。再也没有人怀疑她对他的真诚的爱情。从此，伊丽莎白•弗蒙特再也不是人们茶余酒后议论的人物了。看起来，她的故事已告一段落，她完全变成了另外一个女人。连我自己也不免陶醉于这样的念头：等到她年过花甲、白发苍苍的时候，回顾自己度过的若干令人钦佩的岁月之际，她那荒唐的往事就会变成不象是自己的，而是一个去世很久的、与自己素不相识的人的历史了。因为，女人们都有一种叫人羡慕的健忘的本领。但是，谁又能预见到命运里蕴藏着什么呢？一眨眼，什么都变了，彼得•弗蒙特度过了十年的理想婚姻生活，忽然疯狂地爱上了一个叫巴巴拉•坎顿的姑娘。她是个可爱的姑娘，是一度当过外交部副部长的罗伯特•坎顿的幼女，长得漂亮，一头蓬松的金发。当然，她绝不能和伊丽莎白夫人相比。不少人都知道所发生的一切，但是，却无人知晓伊丽莎白•弗蒙特是否略有所闻。人们好奇地观望着她将如何处理这样一件她从未经历过的事情。过去她总是抛弃她的情人，而从未有过一个情人抛弃过她。当时我想：她准得对可怜的坎顿小姐来个迅雷不及掩耳的袭击，因为我知道她机智勇敢。当我们坐在那儿边吃边谈的时候，这个想法一直在我头脑里转悠。她的表情和从前一样，欢快、迷人和坦率，一点儿看不出她有丝毫烦恼。她仍和往常一样谈笑风生，使我们丰富多彩的话题更显得轻松活跃。我高兴极了。我想一定是某种奇异的力量使她无法意识到彼得的变心，莫非是她对彼得的爱情太伟大了，以致她想都想不到，彼得对她的爱情会稍有变化么？我们喝着咖啡又抽了几支香烟。她问我几点钟了。“差一刻三点。”“我得叫人结账啦。”“让我一起付，好吗？”“当然可以，”她笑了笑。“你忙着要走吗？”“我跟彼得约好三点钟会面。”“噢，他好吗？”“他很好。”她微微一笑，笑得还是那么不慌不忙、逗人喜爱。但是，我好像觉察出一丝嘲笑之意。她迟疑了一会儿，慎重的望着我。“你喜欢意想不到的事情，是不是？”她说，“恐怕你永远猜不出我不得不去办一件事吧？今天早晨我给彼得打电话，约他三点钟跟我见面。我打算要求他和我离婚。”“你是不会的，”我真的叫了起来，涨红了脸，不知说什么好，“我以为你们相处得很好。”“你以为人们都知道的事情我会不知道吗？我还不至于愚蠢到那种地步。”她并非一个轻易听信别人的话的女人，所以我也无法装出不明白她的用意的样子。我沉默了片刻。“你为什么同意离婚呢？”“罗伯特•坎顿是个老保守；即使我跟彼得离了婚，他是不是允许巴巴拉嫁给彼得，还是个问题哩。至于我，你知道我多次离婚，对我来说，多离一次和少离一次是无所谓的。”她耸了耸她那美丽的肩膀。“你怎么知道彼得想要娶她？”“他深深的爱着她。”“他对你说过吗？”“没有。他甚至不知道我看出了这件事。他近来苦恼得要命，可怜的人儿。他一直在尽最大努力不挫伤我的感情。”“也许这是一时的感情冲动，”我冒然地说，“是会过去的。”“不会的。巴巴拉又年轻又漂亮，挺不错的，他们彼此很般配。再说，即便一时的冲动转瞬即逝，又有什么？主要问题在于他们眼下搞得难舍难分。我比彼得大十九岁，如果一个男人不再爱一个老得足够作他母亲的女人，你想他会回心转意吗？你是一位小说家，肯定对人性问题比我懂得多。”“为什么你要做出这样的牺牲呢？”“他十年前向我求婚的时候，我告诉他：什么时候他想要自由，我就给他自由。你看，我们的年龄相差这么悬殊，我觉得只有那样才比较公平。”“那么你是在遵守一个他没有要求你遵守的诺言了？”她微微摆动了一下她那双纤细的双手。此刻我不由感到她手上那颗绿宝石在闪烁着一种不祥的暗淡的光芒。“呃，你知道我必须这么做。一个人所作所为应该像个君子嘛。老实说，我所以今天到这儿吃午饭，也是因为我下定了决心的缘故。当初他就是在这张桌子上向我求婚的，那天我们一起到这儿来吃饭。而且我坐的位子，你知道恰好是我现在坐的位子。麻烦的是我如今还和当时一样的爱着他。”她停了一会儿。我几乎看出她咬咬牙说，“好啦，我想我该走啦。彼得就恨一个人不守时间。”她望望我，眼神里带着一丝孤立无援的神情。我突然发觉她几乎无力从椅子里站起来似的。但是，她笑了笑，猛地一下子站起来。“我可以送你吗？”“最远到饭店门口。”她笑着说。我们一起穿过餐厅和休息室，等走到饭店入口处，守门人拉开转门时，我问她要不要叫一辆出租车。“不，我宁愿走一走，天气多么好，”她向我伸出手，“遇到你，我很高兴。明天我将出国旅行，但是预计整个秋天呆在伦敦。请给我打电话。”她面带微笑，对我点点头，离去了。我看着她朝戴维斯大街走去。午后的空气仍然那么温和，像春天一样；头顶上，几片白云在蔚蓝的空中悠闲地漂浮着。她走路的样子还是那么笔挺，头部的姿态还是那么优美。她的身材苗条可爱，引起来往行人的主意。我看见她对一个向她脱帽致意的熟人有礼貌地点点头。我认为，他万万也想不到，在这一切的背后是一颗破碎了的心。我愿意再重复一遍：她是一位非常忠实的女人。",
    "time": "2022-06-03"
}