{
    "title": "鲤鱼",
    "author": "井伏鳟二",
    "content": "从十几年前起，一条鲤鱼就弄得我不胜其烦。当时，我学生时代的好友青木南八（早年故去）抱着满腔热情把鱼送给了我，还告诉说，此鱼可是从遥远的故乡的池子里捕捞上来的啊！ 鲤鱼当初就有一尺来长，全身雪白。 我正在房东家往窗台前的档杆上晾晒手帕，青木南八把这条雪白的大鲤鱼盛放在铝锅里，上面覆盖着一层水草，作为进见礼给了我。我为了感谢他的深情厚意，当即发誓往后决不加害于白色鲤鱼。接着，我拿出了尺子，一边量鱼的长度，一边和他商量放养的地方。 房东家的当中院子里，倒是有个瓜瓢状的水池。可上面浮满了乱扔的树枝和竹片，把鱼放养在内，我不放心。寻思片刻之后，仍无他法，只好放了进去。鲤鱼随即钻进了池底，几个星期不见露面。 当年冬天，我换了一家不常收住外人的房东，当时很想把鲤鱼一起带走，可是没有捞网，只好撂下。春分过后，终于到了可以钓鱼的季节，于是，我来到以前那个房东家的瓜瓢池边，想把鲤鱼钓上来。第一天，钓上来两条小鲫鱼，我拿给房东老板看，老板象对钓鱼不感兴趣的似地说：“没想到那瓜瓢池里居然会有鲫鱼之类的东西。”可是从第二天起，他却和我并肩垂钓起来。 第八天，我用春蚕蛹终于把要钓的鲤鱼钓了上来。鲤鱼依然是那么雪白，一点也不见瘦，可是，在鱼鳍尖上长满了透明的寄生虫。我小心翼翼的去除了虫子，然后把鱼放进了乘满冷水的洗脸盆里，上面用无花果叶子盖好。 新搬的这个房东家没有瓜瓢状之类的池子，因此，我也曾想过不如狠心把鱼宰了拉倒，并多次掀开无花果叶子看了看，每次都见鲤鱼的嘴一张一闭，在心平静气地进行呼吸。 我端着洗脸盆到青木南八那里去同他商量。 “你未婚妻家前院的水池象是蛮大的，能不能把鲤鱼寄养一下呢？” 青木南八毫不迟疑地把我领到枇杷树枝垂盖的池边。我在把鱼放入池中之前，竭力提出：虽说此鱼放养在属于他未婚妻所有的池子里，但鱼的所有权一定要归我。青木南八也许把我的话看成是向他讨好吧，脸上显出了生气的样子。原因是我早就向他发过誓：一定要养好这条鲤鱼的。 鲤鱼着我脸盆里盛的水，沉进了池子的深处。 往后，到了第六年的初夏，青木南八与世长辞了。 我经常去探望他，却根本没有想到他的病竟有如此严重。我只是考虑到他不能陪我散步而心中焦急，甚至还在他的枕边抽烟。 我在博览会的台湾馆里，买了一瓶开着大小二十七朵花的仙人掌，决定拿去慰问青木。可是，我把花送到他家去的那天，他却已经病逝了。我站在门厅前按了几次门铃，他母亲方才出来，一见是我，只是眼泪止不住簌簌地直往下淌，却没有说出半句情由来，再一看，堂屋里脱着几双鞋，还有青木未婚妻常穿的一双心爱的女鞋也脱在那里，象是匆忙赶来似的。见此情景，我只好把仙人掌花盆放在窄廊上，转身回家来了。 两三天后，为他举行告别式。那天，在他的灵柩上，并排摆着他常戴的那顶棕色菱角形帽和我送去的仙人掌花盆。我想尽早从他未婚妻家的池子里把白鲤鱼弄回来，因为在放养鲤鱼的事上，青木南八曾经对我生过那么一回气。 我下决心给青木的未婚妻写了封信（为了使青木的灵魂不致误解我，特将信的全文抄录出来）。 敬启者，对青木南八君的逝世，谨致悼念。六年前，经青木君介绍，将小生所有鲤鱼一尾（鱼为白色，当时长一尺有余）寄养在贵府的水池里，特此恳求将鱼奉还。顺告，本星期天，不论晴雨，我将于午前前来贵府池畔垂钓，请予宽许。为此，请从是日早晨起，为我稍开后门。顿首。 对方来了回信（为了使青木的灵魂不致误解他的未婚妻，特将信的全文抄录出来） 来函敬悉，殡葬刚过，即声称前来钓鱼，此举似有些唐突。但念及此鱼乃属阁下珍品，故同意遵照来函所述之意从事。届时可免入内相见，亦不出门相迎。唯垂钓一事，望勿多虑，任从方便就是。草复。 星期天一大早，我携带饭盒和钓竿、鱼食、脸盆等物，悄悄地到了已故青木南八未婚妻的宅院里，然而我心中有些惴惴不安，如果把回信带来作为必要的凭证，那就要好得多。 枇杷的果实已经黄熟，从而引起我想尝尝鲜果的食欲。而且池畔的各种草木全都长得很高深茂密，据我的观察，不管是从楼上窗口处，还是从阳台上，都无法看到我的身影。因此，我倒握着钓竿，把枇杷的果实敲打下来。由于到黄昏时分才将鲤鱼钓上来，所以我趁机擅自偷吃了相当多的枇杷。 我把鲤鱼放养在早稻田大学的游泳池里。 夏天来了，学生们开始在池里游泳。每天一到下午，我总要路过池边去参观一番。我把脸贴在池子周围的铁丝网上，望着他们灵巧的游姿，心里不胜羡慕。此时，我正在失业，这种参观，对我来说那是再合适不过的了。——日近黄昏时，学生们从水里上来，就那么光着身子躺在漆树底下，或抽烟，或谈笑。我望着他们那健美的肢体和欢快的游泳情景，不时地流露出深有所感的情调。 等学生们不再乱往水里跳了，池子的水面也就平静下来。紧接着，几只燕子随即向水面飞来，它们时而翻身翱翔，时而肚皮擦着水面一掠而去。唯有我那白色的鲤鱼钻得很深，从不见露面，说不定它已经葬身池底了。 一天夜晚，实在闷热不过，我一夜未睡直到天明，为此，很想呼吸一些早晨的新鲜空气，便绕着池子周围在转。每当这种时候，人们往往不是哀叹自身形单影只，就是考虑应该奋发图强，再不就是把手插在怀里，长时间地茫然木立。 “鲤鱼！” 就在此刻，我发现我那白色的鲤鱼十分醒目地在池中贴近水面环游。我蹑着脚走进了铁丝网内，为了进行仔细的观察，又爬到了跳水台上。 我的鲤鱼显得十分灵巧，它尽可能舒展地利用了水池所赋予的空间，象这里的霸王似的，任其横冲直撞，来回遨游。不仅如此，在我那鲤鱼的身后还紧紧地尾随着几条鲫鱼，几十条鱲鱼和鳉鱼，足见属于我所有的鲤鱼该是多么威风啊！ 我面对如此壮观的情景，感慨之余，不禁流下了热泪。与此同时，我特别注意不要发出声响，悄悄从跳台上走了下来。 寒冷的季节到了。池子的水面上散落着树叶，不久就结了冰。这一来，我只好决心不去寻找鲤鱼的行踪了，可每天早晨仍然坚持到池边来看看，把几颗小石子向平坦的冰面投去，发出冷清的声音；如果用力正投下去，石子就会扎进冰层里去。 一天早晨，冰面上降了一层薄雪。我拾来一根竹竿，在冰面上画起画来。画的是一条长约两丈的鱼，在我的心里，这就是我那白色的鲤鱼。 画好以后，在鲤鱼的鼻子前方加上“......”，本想写点什么，但未写成，反过来在鲤鱼的尾后添上了许多紧随不放的鲫鱼和鳉鱼。可看上去，那些鲫鱼和鳉鱼显得多么愚蠢而又凄惨！这些鱼有的没有鳍，有的甚至连嘴巴和眼睛都没有画全。我却完全心满意足了。",
    "time": "2022-06-03"
}