{
    "title": "反笔舐犊",
    "author": "顾城",
    "content": "她在车窗上用手指画了一下，就不禁笑了，果然有层薄尘。她一笔一笔画下去，敲着让他看。深秋的刮风天，两道车窗都关得严严的。“票在上衣口袋里”“吃东西”“晚上冷”“中途别下车”“常喝水”——下边写满了，就踮起脚，使劲儿地写在上边：“第一次出门，请帮助!”她点着字，指着他，再向坐在他两边的人做手势，表情幅度很大，无声地说着，也不管那些瞄她一眼的人古怪的神情。终于列车即将启动，她焦急起来，在自己左胸前画方块，挤在边角写：“地址”，他明白这是第好多次地告诉他地址在他的左上口袋里。他点头，她还不依，要他拿出来给她看，他拿出展开，又让她清楚地看着他平整地放了回去。火车启动了，她的手臂举得高得惊人，写“回来”，“来”的最后一笔，一下拉长了。他看着她快步走起来，在棕色的人群里，她花白的头发微微起伏。站台一晃就过去了，他知道她会站在尽头，任凭黄昏到来。几道灰墙过去，依旧灿烂的阳光就洒到了大片的田野上;火车里“洪湖水，浪打浪”的歌声陡然响起，让他冷不丁感到了一种锐利。这是他小时候老唱的歌，因为家里的唱片老唱，妈妈也老唱。妈妈乌黑的头发闪亮，穿白色的连衣裙，把他托起又放下，她喜欢这支歌。后来“文革”了，不时地他还听她哼起。他跟着妈妈过过很多种生活，火车、卡车、牛车，连手推独轮车都坐过，吱吱嘎嘎的独轮车是妈妈推的，堤坝、田埂都走过。有妈妈在，就没有苦。现在歌儿“解放”了，却是再没有听妈妈唱过了。这次出行很奇怪，他订了一张票就忘了，吃饭时敲门声“咚咚”响，问票到底要还是不要，莫不是嫌贵?一看时间，离开车也就两个小时了，赶紧放下碗，将手提箱倒空，装了衣服用具，提上就走;妈妈紧急中也抓了一大包东西，也走。他上电车，她也上电车，他上地铁，她也上地铁，到他上火车，就不让她上了。在地铁上有半小时的时间，她算准了一般，把他的箱子在车厢里当众打开，将自己大包中的东西一样样地往里放，同时说明着，提醒着，警告着：这件衣服早上穿，这件晚上穿，这件睡觉穿;风大穿这件，下雨穿这件。地址就是那时放进他的上衣口袋的，特意不和车票放一个口袋，为的是拿车票时不会被顺带出来。她把手绢放进他衣摆口袋时，发觉这两个口袋是空的，于是就往里装常用药，装一样解释一样，板蓝根做什么什么，黄连素做什么什么，直装到他的左右两个口袋吹气一样地鼓起来，一动就晃得像个章鱼。箱子里的药就更多了，她是情急之下把家里的一抽屉药全扣进了她的大布包的。“消炎片要不要带?还是带上吧，不过吃的时候一定要问医生啊!”“伤湿止痛膏也带上，万一哪里扭了，就帮上大忙啦!”地铁车厢竟相当空，要是人挤人不知妈妈会怎么办。妈妈忙着说话，为了让妈妈的声音不太大，他就蹲在妈妈旁边。妈妈于是不时伸手理理他的头发，说头发是要梳的，就用她放在箱子内拉链里的木梳梳;洗头的时候，一定要将洗发膏冲净，洗发膏放在箱子的左下角了，和肥皂、手纸一起;肥皂不要老用，手纸家里剩的两卷全带上了，要记住及时买……说着说着，又插入一声不轻的惊叫，居然忘了带水果刀，水果上有农药，一定要削皮吃，必须赶快买一个，不要买太锋利的，可别割了手。说着又想到云南白药不在抽屉里，也忘了带了……走得这么急，妈妈终于埋怨起他订票也不说一声来。他在家里是任性的，到了外边脸上就一热一热，车上的人上上下下，有的居然哈哈大笑起来，她也不怵，转头也对人家笑：“他是这样的嘛，还没自己出过门呢!”姐姐倒是老离家，已经成外地人了。有一次他跟妈妈一起送姐姐，妈妈对着站在车门边的列车员，柔声细语地讲起姐姐的各种病症来，神经不好怕吵啊，胃痉挛啊，尿频啊，又说不是天生的，实在是因为生活太艰苦，工作起来又太努力了……说得姐姐面色发青。妈妈就开导说：“有病嘛，就老老实实说嘛，不说列车员阿姨怎么帮助你。”其实“列车员阿姨”看上去并不比姐姐大几岁。火车临开的时候，妈妈忽然发现了忘了要交给姐姐的饼干，拿着就向正在关闭的车门扔去，大叫：“路上吃，好消化!”饼干被车门正正地拦腰截住，妈妈便追着车门喊起话来……她年轻时不是这样的，因为不肯开口问路，以致错过了进入考场的时间;她后几天投考的3所大学都录取了她，那是因为她干脆前一天就找到考场，然后在边上的车站或是长椅上将那一夜硬度过去的。她那时刚满16岁，比他现在还小呢，只身从县城到上海考学。大学她是拿奖学金上的，解放军解放了大学，就不承认奖学金了，要求生活困难的学生申请助学金;她开不了这个口，就干脆精神一振参军去了。参军第一次长途行军，她将绑腿打得很紧，生怕走远路会散开。大步行进没多久，腿就被勒得疼了，她咬着牙一步步走，也不肯开口请求掉队松一下绑腿。后来脚也肿了，最后竟一声呻吟昏死过去。卫生员想剪她的绑腿都下不了剪子。后来她就得了许多病，到终于决定拿着全休假条请假时，领导不待她开口便向她报喜，说她已光荣获准参加“四清”工作队了。到了陕西大山里她全心全力工作，却不料晕倒在井台上。她最后一刻的坚持让她没有倒到井里，而水桶掉进去了。不知怎么到了儿女这里，她就全换了一个人。现在妈妈已在几百里之外了，边上都是笑过他的人，他已小心地同他们说了话，好几个人都讲起了自己的母亲。睡觉的时候他想：西安是要停车的——那是妈妈在山里时，世代农民最为向往的城市。她昏倒后被抬到了公社，最后送到了县城，她说那个时候想，要是能住在西安的医院里就好了，床单和墙，还有医生，就应该是白的了。灯光刺眼，一晃而过，又是一个不停靠的车站，一切随即又沉进黑暗中不停歇的节奏里。风掠荒山，千里万里，枕巾上干净的气息安慰着他，那是妈妈后来又打开箱子放进去嘱咐他随时用的。上下铺的人都换了，茶几上只剩下了他的水杯。水杯也是妈妈给的，一个喝空了蜂蜜的瓶子，盖着金属盖儿，套着玻璃丝套儿，套儿是姐姐回家时织的。一线晨光，山在迷蒙中缓缓移动，这不是妈妈当年的山，她“四清”时去的山要往北许多……两个孩子，站在清晨沉寂的山石上。每个清晨和黄昏，都会有这样的孩子，这样地站着，看列车迤逦而行……车一震，他略略一动，还没有准备起，一道阳光让窗子闪亮，他就呆在那里——那些字，依旧笔笔清楚，最后写着：回来。已是两千里风霜，他在想，它们是怎么走过来的，那么多的山，那么长的夜……湿润的山林中，字也晶亮晶亮的，伸手还不能擦掉……远远的是嘉陵江了，他看见了那个他出生的城市。又踏上站台的时候，已是另一个黄昏，他走过自己的车窗——一笔一笔，妈妈写的字，都是反向的。",
    "time": "2022-06-03"
}