{
    "title": "我与幸福之间，只差一只猫儿",
    "author": "村上春树",
    "content": "上大学时，在夜里打工回家的路上，看见一只小猫咪。一喊它，它便一边叫一边跟着走，一路紧追不舍，跟到了家门口。无奈只好给它一点吃的。猫咪就在家里住了下来。并没有专门起名字，有一天听广播，说有个人养的猫不久前失踪了，名字叫彼得。于是想：“得了，就叫彼得吧。”彼得就这样生活在我家，长成了一只有点凶的小公猫。早晨肚子饿了，它就啪唧啪唧地拍打我的脸。不过一人一猫比较投缘，一起生活了好多年。那时跟相处的女孩子交往不顺利，待在学校也没劲，烦心事还真不少。可只要和猫儿一起坐在午后的阳光里，静静地闭上眼睛，时间就会温柔而亲密地流淌过去。后来，我开了一家店，叫“彼得猫”。一天的工作结束后，夜里，就把猫放在膝盖上，一边啜几口啤酒，一边写起了我的第一篇小说，这至今都是美好的回忆。经常有人问，为何您的作品总能让人感到温暖呢？也许，这应该归功于陪我写作的猫咪吧。我二十出头，刚结婚没多久的时候，囊中空空，连一只暖炉都买不起。住在东京近郊一所四下漏风、寒冷彻骨的房子里。一到早晨，厨房里竟会结满冰。我们养了两只猫儿，睡觉时人和猫紧紧搂在一起取暖。当时，我家成了猫儿们的活动中心，时时有猫儿结队来访，有时候就把它们搂在怀里，两个人和四五只猫儿搂抱着睡在一起。那是一段艰苦的日子，但由人和猫儿拼命酿造出的温情，令人感动。从那以后，我就想写能酿造出温暖的小说。二十多岁的时代就这样手忙脚乱地过去了。要说那十年间还记得些什么的话，就是一天天拼命干活、经常债台高筑、养了许多猫咪。现在，我仍会想到静静地消失在树林里的彼得。而一想彼得，我就想起自己还年轻、还贫穷，不知恐惧为何物，却也不知日后出路的时代，想起当时遇见的许多人。那些人后来怎么样了呢？我与安西水丸先生，常常因为书籍的装帧和插画合作，这种交往始于很久以前。但并非仅此而已。都是长期住在青山一带，工作室也在那附近，一到晚间便经常在附近游荡，或是去酒吧喝上一杯。我也一直生活在以青山为中心的地域，时不时也会偶遇。走进附近的酒吧里，酒保也会告诉我：“水丸先生昨天来过，还说这阵子没见到村上先生来着。”东京虽说是大都会，但在一个地方住久了，就明白人的活动范围很有限。水丸先生是个非常热心的人。大约七年前我盖房子的时候，请他画和室的隔扇外加挂轴，他一口应承：“行，我来干。”于是不辞远道赶到我家，亲自动手磨墨，用毛笔画上了漂亮的富士山和鱼。然而，他一个人关在那间屋子里画隔扇时，一只大得像美洲狮的猫儿把他画的鱼当成了真的，冷不防哇地一声猛扑上去。水丸先生虽然身负重伤鲜血淋漓，却还是紧握画笔不放，坚持把隔扇画完。这当然是无根无据的谎言。我家那只暹罗猫只是踱过来，兜了一圈，舔了舔爪子而已。水丸先生害怕猫狗，一定把那只暹罗猫看得像美洲狮一般大了。自那以来，我遇到好多人问：“听水丸先生说，您家里养了一只非常凶猛的猫，是不是呀？”我养的不过是一只娇小的、好奇心略强了点的暹罗猫。但听见那痛切悲鸣的邻居们，听说他当时是遭受凶猛的美洲狮袭击，多半也会深信不疑。猫儿是神秘的。缪斯是我养的猫中最长寿的，它活了二十一年。有一天，我和猫咪一起躺着睡觉。缪斯就像人似的，也把头放到枕头上。我迷迷糊糊地闭上眼，刚要睡着，听见一个细小的声音在耳边嘀咕：“但是，那种事……”可是身边一个人都没有，只有一只熟睡的猫。我摇着缪斯的肩膀，让它醒来。猫被弄醒了。“那个，难道你刚才说了什么？”我认真地问。猫咪瞅了我一眼，打了个大大的哈欠，伸伸懒腰，摇摇头走掉了。我那时深深地感知到，“这只猫一定在隐瞒着什么。”世上绝大部分的猫我都喜欢，不过生活在这世间的猫儿当中，我最喜欢上了年纪的大母猫。我和那只猫咪一起生活，是在六七岁，刚刚升小学的时候。它的名字叫“缎通”。它有毛茸茸的毛、肥嘟嘟的后脖颈、凉凉的耳朵，喉咙发出咕噜咕噜的声音，像夏末的海浪声 。空寂无声的午后，让人想起荒芜已久的空荡荡的澡堂。当猫咪躺在洒满阳光的廊子里睡午觉时，我喜欢在它身边咕咚翻身一躺，闭上眼睛，将所有思绪从脑袋里赶出去，嗅着猫毛的气味，感觉自己也变成了猫的一部分。我们从猫咪身上学到，幸福是温暖而柔软的东西。它也许就在身边，不在别处。假如没有猫，这世界将变成什么样呢？大概就没有“彼得猫”，没有《挪威的森林》，也没有《毛茸茸》了。“如果有一天早上醒来，发现猫不见了，我的整颗心都会是空荡荡的，养猫与读书对我而言，就像我的两只手，相辅相成，编织出多彩的生活。”“缎通”是只异常聪明的猫儿，认得回家的路。它的故事，写在《毛茸茸》里。村上春树写下猫儿的故事，安西水丸画下一只只猫儿的身影。怕猫儿的安西水丸，为何能画出这样毛茸茸的可爱猫儿呢？也许最终还是无法抵挡猫儿软萌的魅力？至今依然不知是在什么样的契机下，两位挚友一拍即合，创作了这本可爱的书。安西水丸已于2014年离世，《毛茸茸》也成了村上与安西的一份珍贵的友谊见证，一段不可再现的宝贵记忆。我们从猫咪身上学到，幸福是温暖而柔软的东西，幸福也许就在身边，不在别处。这个世界是多么冷酷，然而，待在猫儿身边，世界也可以变得美好而温柔。这也许就是《毛茸茸》想告诉我们的东西。",
    "time": "2022-06-03"
}