{
    "title": "一个特立独行的人",
    "author": "乔治·奥威尔",
    "content": "第二天上午我们又去找帕迪的朋友，名叫博佐，是个马路画家——即人行道画家。帕迪的脑子里没有地址概念，可是他模模糊糊知道去兰贝斯区有可能找到博佐，结果我们在河堤路上碰见了他，离滑铁卢不远，当时他拿着一盒粉笔跪在人行道上，正在临摹廉价笔记本上一幅温斯顿•丘吉尔速写，很像。博佐是个小个子，肤色黑，鹰钩鼻子，一头卷发挺长。他左腿畸形得很厉害，脚扭着，后脚根到了前面，看着很吓人。他的外表让人觉得他是个犹太人，他却经常极力否认，说他的鹰钩鼻子是“罗马式”的，并为自己长得像一位罗马皇帝而自豪——我想是韦斯巴芗吧。博佐的说话风格奇怪，有伦敦土腔，不过很是简明扼要，富于表现力，看样子读过不少书，可是从来懒得修正自己的语法。有一阵子，我和帕迪在河堤路上待了一阵子，一起聊天，博佐给我们谈了街头画家这一行。我多少用他自己的话重述如下：“我是所谓的严肃街头画家。我不像别人那样用粉笔，而是用合适的颜色，像画油画的那样，真他妈贵，特别是红色。白天画得久时，能花五先令的颜料，从来不少于两先令的。我专画漫画——你知道，政治、板球什么的，你看，”他给我看了他的笔记本，“所有政治人物的画像全在这儿，我从报纸上临摹的。我每天画的漫画都不一样，比如在讨论预算案时，我画温斯顿在使劲推一头标着‘债务’的大象，下面我写上：‘他能推过去吗？’明白了吗？你可以画关于任何一党的漫画，但是一定不能画拥护社会主义的，因为警察不会容忍。有一次，我画了幅漫画，一条标着‘资本’的大蟒蛇正在吞下一只标着‘劳工’的兔子。条子过来看到了，他说：‘给我擦掉，放机灵点儿。’他说。我只得把它擦掉了。条子有权说你游手好闲把你抓走，跟他们理论没啥好处。”我问博佐在马路上作画能挣多少钱，他说：“一年里的这时候，不下雨的话，我星期五和星期六挣三镑左右——你知道，人们是星期五发工资。碰到下雨没法干活，颜料马上就会被冲走。一年到头，我一星期平均挣一镑左右，因为冬天里干不了多少活。赛艇日还有足总杯决赛时，我一天挣过四镑。可是你得从他们身上挤出来，你知道。如果你只是坐着看他们，就一个先令也挣不到。人们一给经常是半便士，可是除非你跟他们聊天，否则连半便士都挣不到。你搭话他们一旦接了腔，不给你一点儿就会觉得不好意思。最好的做法是经常画不同的画，因为他们看到你画，会停下来看你。问题是，你一转身拿出帽子，那些混蛋马上就散开了。干这行真的需要有帮忙的。你一直画，吸引一群人来看你画，帮忙的装得随随便便，兜到他们后头，他们不知道他是帮忙的，然后他突然取下帽子，你们就两股火力把他们堵住了。永远别想从真正的有钱佬那里得到一点，主要是从穿得破破烂烂的人们那里得到的，还有外国人，我甚至从日本佬、黑鬼什么的那里得到过半先令，他们不像英国人那样他妈的小气。还有一件事得记着，要一直把钱藏着，只在帽子里放上一点钱，一便士吧。人们要是看到你已经有了一两个先令，就一点也不会给你。”博佐特别看不上河堤路上别的马路画家，称他们是“蹩脚货”。当时在河堤路上，几乎每隔二十五码就有位马路画家——二十五码是公认的最小地盘。博佐不屑地指着五十码外的一个白胡子马路画家。“你看到那个老笨蛋吗？他每天都画同样一幅画，已经画了十年，他给画起的名字叫《忠友》，是一条狗从水里拖出一个小孩。那个又老又笨的混蛋画得根本不比一个十多岁的小孩强多少。他是画得多了，才只学会画那一幅画，就像拼好一副拼板玩具。附近这种人很多，我倒是无所谓，那些笨蛋自己什么也想不出，所以我总是领先他们。一句话，画漫画，得有时事性。一回有个小孩的头卡在切尔西桥上的栏杆里，嗨，我听说了，他们还没把那个小孩的头弄出栏杆呢，我的漫画就出来了。反应快，我就是。”博佐像是个有趣的人，我很想跟他多见几次面。那天晚上，我去河堤路见他，因为他说好带我和帕迪去河南面的一间寄宿舍。博佐洗掉了人行道上他作的画，数了数收入——有十六先令左右，他说其中十二三先令是赚头。我们走着去了兰贝斯区，博佐一瘸一拐地慢慢走，步态怪怪的，像螃蟹那样，有点往一侧歪着。他一只手拄一根拐杖，颜料箱挂在肩膀上。我们过桥时，他在一个凹处停下来歇一下。他一两分钟没说话，我吃惊地看到他在看星星。他碰碰我的胳膊，用拐杖指着天空。“哎，你看毕宿五（*为金牛座中最亮的一颗星）！看那颜色，像他妈一个大橘子！”从他的谈吐来看，他应该是某间画廊的美术评论家才对。我感到震惊。我承认我不知道哪颗是毕宿五——真的，我也从来没注意到星星的颜色不一样。博佐开始指着主要的星座，跟我讲一些天文学基本知识，他好像操心我的无知。我惊讶地跟他说：“你好像对星星懂得挺多嘛。”“不算特别多，倒是知道一点点。皇家天文家学会给我写过两封信，感谢我写去关于流星的信。星星是免费演出，用眼睛看就行，一个子儿都也不用花。”“真是个好主意！我从来没想到过呢。”“咳，你得有一样兴趣。一个人到处流浪，不一定就非得除了一杯茶、两片面包，别的什么都不想。”“可是过着这种日子，岂不是很难对有些事情感兴趣，比如星星什么的？”“当马路画家，你是这个意思吧？不一定，它不会把你变成一只操蛋的兔子——也就是说，你注意的话就不会。”“好像对大多数人都有影响。”“当然，看看帕迪吧——一个贪喝茶的老乞丐，就配捡烟头，他们多数人就是那样，我瞧不起他们。可是你没必要变成那样，你要是受过教育，就算从此流浪一辈子也没关系。”“咳，我发现恰恰相反，”我说，“我看你要是把一个人的钱拿走了，马上他干什么都一无是处。”“不，不一定。你要是下了决心，就能过着同样的生活，不管有钱还是没钱。你可以继续看你的书，保持你的想法，只用对自己说：‘我在这儿是个自由的人。’”他敲敲自己的额头。“你就会过得挺好。”博佐就这一话题又谈了一些，我听得专心。他看来是个很不一般的街头画家，另外，我也是头一次听别人坚持认为贫困没关系。后来几天里，我跟他见面很多，有几次下雨了，他没法工作。他跟我讲了他的人生历程，他这一辈子可谓奇特。他父亲是个破了产的书商，他十八岁就工作了，当房屋油漆工，然后打仗时，去法国和印度服役三年，之后又在那里待了几年。和英国比起来，法国更适合他（他鄙视英国人），他还跟一个法国姑娘订了婚。有一天，那个女孩被公共汽车轧死了。博佐酗酒一周，然后又去干活，身体很虚弱。就在当天上午，他上脚手架上干活时摔了下来，摔到四十英尺下面的人行道上，把左脚摔成了粉碎性骨折。不知为何，他只得到六十英镑赔偿。他回到英国，把钱都花到了找工作上，在米德尔塞克斯街市场卖过书，然后端过托盘卖玩具，到最后干起了街头画家。打那以后他生活拮据，整个冬天饥一顿饱一顿，经常睡在临时收容所或者河堤路上。我认识他时，他的全部财产，只有身上穿的衣服、他的画具还有几本书。衣服是一般乞丐穿的那种破衣服，倒是围了条硬领，打了根领带，他很为之自豪。硬领有一年多了，挨着脖子的地方老是“绽线”，博佐从他衬衫后衣摆那里剪下布片来补，搞得那件衬衫几乎不剩什么后摆了。他那条残废腿的毛病越来越严重，也许不得不截肢，他的膝盖因为跪在石头地上，老茧有鞋底那么厚。就他而言，显然没什么未来，除了去当乞丐，最后死于济贫院。尽管这样，他既不害怕，也不后悔，不以为耻，也不自悲自怜。他早就正视自身处境，并为自己总结出了一套哲学。他说，当乞丐不是他的错，他根本不在乎，也不会为此烦恼。他与社会为敌，瞅到好机会，完全会做出犯法之举。他不愿节俭，并以此为原则。夏天时，他一点钱也不存，多挣的全花到喝酒上，因为他对女人没兴趣。如果到了冬天他一文不名，那么社会必定得管他，他有备而来，会尽量从慈善机构那里能多得一便士就多得一便士，前提是别指望他会为此说谢谢。但是他不沾惹宗教性慈善机构，因为他说他就是不乐意为吃面包去唱圣歌。他还把别的很多方面看得事关荣誉，比如，他吹嘘说他从来没捡过烟头，就算饿肚子时也不曾。他自认比一般乞丐之流高上一等，说那些乞丐都是可怜鬼，甚至没骨气做到不领情。他法语说得马马虎虎，读过左拉的几本小说、莎士比亚的全部剧作、《格列佛游记》和一些随笔。在描述自己的奇特经历时，他有能耐说得让人一听难忘，比如在说到葬礼时，他跟我说：“你见过烧尸体吗？我见过，在印度。他们把一个老家伙放到火堆上，马上简直把我吓得魂飞魄散，因为他的脚踢了起来，那只不过是因为他的肌肉受热收缩而已——可还是把我吓得够戗。对了，他扭了一会儿，就像澳洲土著走过热煤块那样，接着他的肚子鼓起来爆掉了，砰的一声，隔着五十码都能听到。这次经历，彻底让我反对火化。”要么关于他出的事故，也是这般生动：“医生跟我说：‘你摔的时候是一条腿先着地，伙计，够他妈幸运。’他说，‘因为你要是两条腿一齐着地，你可就像他妈的一台六角手风琴一样玩完了，你的大腿骨会从你的耳朵那里捅出来！”这显然不是医生的原话，而是博佐自己的，他擅长遣词造句。他做到了保持头脑健全而且思维活跃，所以什么也不能让他向贫困屈服。他可能是衣衫褴褛，保暖不得，甚至食不果腹，然而只要他能读能想，并能观看流星，如他所言，在他自己看来，他是自由的。他是个满腹怨气的无神论者（这种无神论者与其说是不信上帝，倒不如说是他个人讨厌上帝），也可以说乐于认为人类状况绝对无望改进。他说有时候他睡在河堤路上，让他感到安慰的是他仰视着火星或者木星，想到那里大概也有人睡在河堤路上。他对此有种古怪理论，他说地球上生活艰苦，是因为这个星球缺乏生活必需品。火星上面因为气候冷，水份不足，肯定还要远远贫乏得多，所以在那里生活相对更艰苦。在地球上，偷六便士只不过会被关起来，而在火星上，会把你活煮了。想到这里让博佐心情愉快，我则不明所以。他是个非常特立独行的人。译\u2028\u2028者：孙仲旭，摘自《巴黎伦敦落魂记》",
    "time": "2022-06-03"
}