{
    "title": "我爱过的男孩们都已老了",
    "author": "廖一梅",
    "content": "有那么几年，我常常在出租车里听到何勇的《钟鼓楼》：“我的家住在二环路的里边……”——那好像是“话说老北京”节目的片头曲，摇滚圈著名坏小子何勇的成名曲被出租司机们听熟了头几句，但他们不知道后面唱了些什么，不知道这首歌的作者，不知道他曾经的天才的表现欲，不知道他写过“我的舌头就是美味佳肴，任你品尝”，不知道只要是他出现的场合便要疯狂起来乱作一团，不知道他后来不再唱歌说不想被人利用，不知道他后来得了抑郁症差点烧了家里的房子，不知道他进了医院，不知道他因为吃药而变胖。我看着身边一个个叛逆少年变成温和的中年人，在街头大声唱歌的人现在安静地坐在桌角，我那曾经是著名愤青的丈夫，在毕业后还被学校给了记过处分，被师长们视为捣蛋份子，现在也稳重、宽容，是受人尊敬的导演，被人称为“老师”，懂得以有效的方式坚持自我。现代社会把庸俗生活变成制度，变成时尚，变成广告牌上的美丽画片，我们都曾是不想遵守这个制度的人，但我们已倦于叫喊。窦唯烧车的事，勾起了我丈夫的愤青情结，把手里的报纸晃得“哗哗”响，大声地宣称：“音乐圈的人组织签名声援了吗？为什么不？”现在不再有愤青了，大家都很冷静理智地谈论着一个人的不理智，崔健发表的声明是经过律师修改的，措辞十分主流，何勇也是。关于这件事大家已经谈论得太多，我不必再说什么了。我们都喜欢窦唯，关于他的记忆与我们那热烈的青春有关，那个热爱摇滚，热爱激情，热爱梦想的时代，很多次不买门票混进酒吧，买不起一杯水但依然狂欢到深夜。窦唯唱歌，打鼓，那一份对自己的专注一直是他与众不同的地方，他还有一种北京男孩特有的清高和不驯。“黑豹”时期的歌大家人人会唱，后来的《黑梦》也是人手一盘。2000年，我给孟京辉写了电影剧本《像鸡毛一样飞》，那是关于一个诗人的故事，是我们这一代人的故事，我们都曾经是彻底的理想主义者，面对周遭翻天覆地的变化感到不适和无能为力，不知该固守自我，还是审时度势，站在永远的风口浪尖。电影在一年多的时间里一直在反反复复地修改，和一个个投资人交涉。当时一个风头正劲的外国制片人在和我们工作了一个冬天以后，要我们做出选择：或者按照他的意思再写一稿，或者另换一个题材。我和孟京辉考虑了两天，给了他一个他没有想到的回答：既不再写，也不换题材，再见。对于要拍这样一部电影的人，这应该是一个诚实的选择吧。对他说“再见”，可能是制片人到中国后没有经历过的事，他还特意请我们吃饭，希望再聊聊。饭桌上是尴尬的沉默，沉默的吃，沉默地分手。2001年夏天，《像鸡毛一样飞》终于找到一个不要求我们作任何修改的投资人，孟京辉忙着物色演员。没有一个演员得到大家百分之百的认同，剧组讨论了很多天，不记得是谁提起窦唯，大家忽然豁然开朗——没有谁比窦唯更符合这个诗人的形象了。那时候，他已经离掉了那场著名的婚姻，泼过香港记者可乐，被告上法庭但拒绝道歉，他不再唱歌，他越来越沉默，“不一定”乐队在演出，我常常在下午看到他在后海的酒吧前浇花。在一个傍晚，我们在后海找到窦唯，我们在紧挨银锭桥的一处桌边坐下，我给他讲《像鸡毛一样飞》的故事，孟京辉给他讲他的设想。他一直听着，一直沉默，从他脸上看不出任何表情。我们只说想请他作曲，他说他和“不一定”正要在全国的高校巡回演出，不知道时间可不可以。我们约好再联络，我和孟京辉都没有提希望他能出演的事，他的样子让我们觉得对他对我们这都是一件太难的事。最终，出于可操作性，我们还是决定选择一个职业演员来担任男主角，我们选择了陈建斌。因为片中涉及一段戏仿的歌舞段落需要先期录音，同样出于可操作性，我们请了我们影片的录音师，“清醒”乐队的张阳担任作曲。窦唯没有再打过电话，我们也没有打，我们想当然地认为他没有表示什么，应该是兴趣不大。影片已经要公映的时候，一天我偶然走过后海边的酒吧，窦唯从对面走来，在下班拥挤的人潮中，我们一晃而过，我疾步向前走，有人从后面叫我，窦唯从后面追了回来，问我道：“你们想让我作曲的那部电影怎么样了？”我当然的尴尬和不好意思是难以形容的，他不哼声，他沉默，他没打电话，但他并不是不感兴趣，他在等着呢！我语无伦次地回答了他，说电影已经要公映了，我甚至没向他道歉，也没请他看电影，我忽然变得像他一样不善言辞，我匆忙逃掉了。这件事我一直没有忘记，后面几次遇到窦唯我都不好意思地躲开了。我觉得我做了不好的事，我在本来可以理解的时候，故意误解了他，或者说我不过是遵循了更公众的方式，这难道不是我在影片里写的故事吗？在美容院和发型屋的八卦杂志上，我一次次地看到窦唯的消息，说他没钱，说他怎么潦倒，说他坏脾气，死不开口，他如此地沉默，希望简单地生活，他们还是不放过他。谁不放过他？娱乐记者？是那些藏在这些记者镜头后面的变得越来越功利、市侩、识事务、嘲笑他们不能理解的一切，只崇拜金钱和成功，并且希望人人都崇拜的公众。没有比娱乐一切的态度更无聊的事，娱乐甚至没有幽默感，对完全不可笑的事情津津乐道。十二年以前，窦唯有一首歌叫《高级动物》，列举了人类的种种状态和恶习，我印象深刻的，是在“贪婪”、“嫉妒”、“无聊”后面还有“能说”这个词。“能说”对窦唯来说是一种罪吧，就像佛教所称的“妄语”，我们太多时候都在犯这种罪，而且还津津乐道。窦唯在最后反复唱着：“幸福在哪里？”",
    "time": "2022-06-03"
}