{
    "title": "物品",
    "author": "布里吉特·吉罗",
    "content": "这个时刻，我想像了无数次。你用你还留着的钥匙打开了公寓的门。你回来清点我们共有的物品，好决定哪些带走，哪些留下。我出于信任，建议你自己去挑选，为了显示我心胸宽广，我还补充说我对这些物品毫不介意。我们还不至于低下到要到物质世界里去厮杀。我们承诺远离框定了我们十二年共同生活的物品。我们信誓旦旦地说，既然重要的问题已经解决了，我们要保持尊严，要有一定的风度。我们不能再一次把什么都糟蹋掉。不能就为了一张地毯，一个DVD机，一面摩洛哥镜子。 我听到你按完门铃后，钥匙插进锁里的声音，我停止不动。我知道你今天早上回来，我坚持要在场。厨房里散发着咖啡的味道，我问你要不要来一杯，你靠窗站着喝了下去。你情愿在女儿们放学前动手。你说声对不起，接着走向客厅，你意志坚定。我没有跟着你，我情愿让你一个人动手，去面对大书橱，面对我们收藏的唱片，我情愿让你一个人到我们旅行带回来的物品面前去思考，等于让你去思考你出走的疯狂。 我不想影响你，我努力不去感受什么，我知道你面临着同样的考验：不要感情用事，不要犹豫不决，不要意志薄弱。我在厨房里，想像着我拼命打扫是为了双手和思想不空闲下来，想像着你精心准备了你的到来，想像着你精心计算每一个动作，想像着你检查每一个柜子、每一个抽屉、每一个架子上的内容。我站在我死命擦亮的电灶板前，想像着你测绘了地形平面图，像绅士小偷一样精确地行动，老练、灵巧、优雅。 水哗哗地流进洗碗槽，我却在想，你的选择，是跟我对话的一种方式，是一种语言，要我去破解其中的新信息。我关上水龙头，又把它开得更大，希望你还有话要跟我说。我建议你自己去挑选，表面上是好意，我请你自己决定，没有意识到自己给你设了个圈套。我摘下橡胶手套的时候想，我是在催促你去对抗办不到事情，我以为这样就可以让你对我遭受的侮辱和痛苦付出代价。我听不到任何动静，不敢走出厨房，于是我就顺便擦玻璃窗，好几个月都没人碰过了。我怪自己被囚禁在厨房里，胸无大志，只是把每一个角落擦干净。 我打开收音机，以缓和一下气氛，抵消我们的每一个动作。收音机里放的是《为了温柔乡》，多米尼克.A.的一首歌，那晚，我们喝完一瓶白葡萄酒，你对我宣布你不知道还爱不爱我时，听的就是这首歌。我换了个电台，是莫扎特的《安魂曲》，这让我想到我们的处境是彻底绝望的。 我继续努力摆脱你的存在，为此我去分拣厨房壁柜里的东西，把装着香料的小瓶和过期的纸盒装汤包放到桌上，把一些瓶瓶罐罐放回原位，我偏执地将它们分类归放——糖一定要放在下面的架子上，盐一定要放在上面的架子上。我猜想，你在客厅里的观察也同样细致。你面对着每一件东西的故事，也就是我们的故事，肯定觉得目前的局面很荒诞。我这样想着，又给自己倒了一杯咖啡，我希望你拿在手中的每一样物品都烫手，把你带回“肯定爱着我”的岁月，我祈祷，你选择带走的东西，将让你不得安宁，它们在你的新生活里，变成了捣乱分子，变成不祥之物。 随着时间的流逝，我越来越怀疑你到底到公寓的四壁间来找什么。我突然害怕你杀性陡起，有破坏的冲动，上一次我们争论时差点发生，而孩子们就睡在旁边，说争论是为了避免说争吵或算账。我打开窗户，抽起一根烟，害怕你来访的真正目的，是为了磨灭痕迹，销毁我们一起过了那么多岁月的证据。“沉重如铅的岁月”，你喜欢这样反驳，“黑色的岁月”。“我是怎么熬过来的？”你喜欢这样连着说。 我重新坐下，调低收音机的声音，想听到点动静，而你避免出声，不给我任何暗示，悄无声息，就跟幽灵一样，那个最近几个月你演化成的影子。我知道你去了女儿们的房间，这让我很不高兴，我一边擦着冰箱内部一边想，或者你去了我们的房间，那样我倒是没那么生气，但是我想不出你会去房间里拿什么，你一开始就拿走了你的衣服，我一边擦放鸡蛋的格子一边安慰自己，大的衣橱里什么都不剩了，除非你对放在五斗橱里的相册感兴趣，那倒是另一回事，我突然意识到，我们忘了讲了，要特殊处理这件事。但是我错了，你依然在客厅里，我似乎听到了地板的吱嘎声，这就意味着你在动，你也许前俯后仰，犹豫不定。接着我听到你用力弹了两个吉他和弦，我怪你缺乏品位，这是你的吉他，我边想边把黄油、酸奶和瓶子从冰箱里拿出来，这样更容易擦洗，我倒是惊讶你怎么没有早点拿走——男人总是和他们的吉他一起离开，但是我已经很久不再去解释你的每一个反应了。 你出现在厨房门口，我正像一个大傻瓜一样蹲在冰箱抽屉盒面前，你对我说你要走了，前思后想，你什么都没拿，这已经没什么意义。我还没来得及请你再喝一杯已经冷了的咖啡，将你的永别向后推迟几分钟，我还没来得及将我裙子上的褶皱弄平，你说周五晚上，你会像以前那样接孩子放学。 你完美无缺，什么都没有带走，影响过你的书，让我们编织爱情故事的音乐，小玩意儿，就连你四十岁生日时我送你的“大胡子男人”，和早几年前我好不容易挑选的那幅小小的画，题目是与眼下气氛很不相称的“胜利”，你都没有拿。 你把我扔在一堆物品中间不闻不问，你把我与冰箱、洗碗机、电视机和客厅里的落地灯一起留下，你把我与满满的抽屉、满满的架子一起抛弃，你留下的是空白，你把我们故事的续集，以及它所有的内容、所有的细节，通通遗留给我，你把森林连同它所有的树木、它的老树根、它的藤蔓都留给了我，你走了，却什么都不带，你离开家却没有扯下窗帘，你不冒任何危险，你绕开种种考验，你不留痕迹、不带证据，空手而逃。你不将你的过去联系到你的未来。你本以为，这样做是为了不伤害我，可事实上你给了我致命的一击。假如我抱怨，你或许还会对我说你听不懂，你或许还会对我说“不管我做什么，都不合适”；假如你拿了小地毯和密奥塞克的唱片，我还能从中看到恶毒和奸诈；假如你拿了门口的箱子，我还能从中看到报复；假如你拿了欧仁.布丹的以天空为主题的画册，我还能从中看到傲慢。可是你什么都没有拿，你对我说，你情愿什么都不碰。你在身后把门关上，我从此孤身一人，留在弥漫着我们失败故事的房间里。",
    "time": "2022-06-03"
}