{
    "title": "重新做人",
    "author": "欧·亨利",
    "content": "看守来到监狱制鞋工场，吉米.瓦伦汀正在那里勤勤恳恳地缝着鞋帮。看守把他领到前楼办公室。典狱长把当天早晨州长签署的赦免状给了吉米。吉米接过来时有几分厌烦的神气。他被判四年徒刑，蹲了将近十个月。他原以为最多三个月就能恢复自由。象吉米.瓦伦汀这样在外面有许多朋友的人，进了监狱连头发都不必剃光。“喂，瓦伦汀，”典狱长说，“你明天早晨可以出去啦。振作起来，重新做人。你心眼并不坏。以后别砸保险箱了，老老实实地过日子吧。”“我吗？”吉米诧异地说。“哎，我生平没有砸过一只保险箱。”“哦，没有吗？”典狱长笑了，“当然没有。现在让我们来看看。你是怎么由于斯普林菲尔德的那件案子给送进来的？是不是因为你怕牵连某一个社会地位很高的人，故意不提出当时不在出事现场的证据？还是仅仅因为不仗义的陪审团亏待了你？你们这些自称清白的罪犯总是要找借口的。”“我吗？”吉米还是露出无辜的样子斩钉截铁地说。“哎，典狱长，我生平没有到过斯普林菲尔德！”“带他回去吧，克罗宁，”典狱长微笑着说，“替他准备好出去的衣服。明天早晨七点钟放他出去，让他先到大房间里来。你最好多考虑考虑我的劝告，瓦伦汀。”第二天早晨七点一刻，吉米已经站在典狱长的大办公室里。他穿着一套极不称身的现成衣服和一双不舒服的吱吱发响的皮鞋，那身打扮是政府释放强行挽留的客人时免费供给的。办事员给他一张火车票和一张五元的钞票，法律指望他靠这笔钱来重新做人，成为安分守己的好公民。典狱长请他抽了一支雪茄，同他握手告别。瓦伦汀，九七六二号，档案上注明“州长赦免”。詹姆斯.瓦伦汀先生走进了外面阳光灿烂的世界。吉米不去理会鸟儿的歌唱，绿树的婆娑和花草的芬芳，径直朝一家饭馆走去。在那里，他尝到了久违的自由的欢乐，吃了一只烤鸡，喝了一瓶白酒;最后再来一支比典狱长给他的要高出一档的雪茄。他从饭馆出来，悠闲地走向车站。他扔了一枚两毛五分的银币给一个坐在门口，捧着帽子行乞的盲人，然后上了火车。三小时后，火车把他带到州境附近的一个小镇上。他到了迈克.多兰的咖啡馆，同迈克握了手。当时只有迈克一个人在酒吧后面。“真对不起，吉米老弟，我们没有把这件事早些办妥。”迈克说。“我们要对付斯普林菲尔德提出的反对，州长几乎撒手不干了。你好吗？”“很好。”吉米说。“我的钥匙还在吗？”他拿了钥匙，上楼打开后房的房门。一切都同他离开时一样。当他们用武力逮捕他时，那位著名的侦探本.普赖斯的衬衫上给扯下了一颗钮扣，如今钮扣还在地板上。吉米把贴墙的折床放下来，推开墙壁上一块暗板，取出一只蒙着灰尘的手提箱。他打开箱子，喜爱地望着那套东部最好的盗窃工具。那是一套样式俱全，用特种硬钢制造的，最新式的工具，有钻头、冲孔器、摇钻、螺丝钻、钢播、谢于和两三件吉米自己设计，并引以自豪的新玩意儿。这是他花了九百多元在一个专门打制这类东西的地方定做的。过了半小时，吉米下楼来，穿过咖啡馆。他已经换了一套雅致称身的衣服，手里提着那只抹拭干净的箱子。“有苗头吗？”迈克.多兰亲切地问道。“我吗？”吉米用困惑的声调说。“我不明白。我现在是纽约饼干麦片联合公司的推销员。”这句话叫迈克听了非常高兴，以至吉米不得不留下来喝一杯牛奶苏打。他从不碰烈性饮料。在瓦伦汀——九七六二号释放了一星期之后，印第安纳州里上发生了一件保险箱盗窃案，案子做得干净利落，毫无线索可循。一共失窃了为数不多的八百元。两星期后，洛根斯波特有一只新式防盗保险箱给轻而易举地打开了，失窃一千五百元现款，证券和银器没有损失。警局开始注意了。接着，杰斐逊城一只老式银行保险箱出了毛病，损失了五千元现款。如今失窃的数字相当高了，本.普赖斯不得不插手于预。经过比较，他发现盗窃的方法惊人地相似。本.普赖斯调查了失窃现场，宣布说：“那是‘花花公子’吉米.瓦伦汀的手法。他又恢复营业了。瞧那个暗码盘，象潮湿天气拔萝卜那般轻易地拔了出来。只有他的钳子才干得了。再瞧这些发条给削得多么利落！吉米一向只消钻一个洞就行了。哎，我想我得逮住瓦伦汀先生。下次可不能有什么减刑或者赦免的蠢事，他得蹲满刑期才行。”本.普赖斯了解吉米的习惯。他经手处理斯普林菲尔德那件案子时就摸熟了吉米的脾气。跑得远，脱身快，不找搭档，喜欢交上流社会的朋友，这些情况让瓦伦汀赢得了难得失风的名声。本.普赖斯已在追踪这个难抓到的开保险箱好手的消息透露了出去，有防盗保险箱的人比较安心一些了。一天下午，吉米.瓦伦江带着他的手提箱搭了邮车来到艾尔摩尔。艾尔摩尔是阿肯色州黑槲地带的一个小镇，离铁路线有五英里。吉米活象是一个从学校回家来的结实年轻的大学四年级学生，他在宽阔的人行道上向旅馆走去。一位年轻姑娘穿过街道，在拐角那里打他身边经过，走进一词挂着“艾尔摩尔银行”招牌的门。吉米.瓦伦汀直勾勾地瞅着她，忘了自己是谁，仿佛成了另一个人。她垂下眼睛，脸上泛起一阵红晕。有吉米这种气宇和外表的年轻人在艾尔摩尔是不多见的。银行门口台阶上有个男孩，仿佛是股东老板似地在游荡，吉米便缠住他，开始打听这个小镇的情况，不时给他几枚银币。没多久，那位姑娘出来了，装着根本没有见到这个提箱子的年轻人，大模大样地自顾自走路。“那位年轻姑娘是不是波利.辛普森小姐？”吉米装得老实，其实很狡黠地问道。“不。”小孩说。“她是安娜贝尔.亚当斯。这家银行就是她爸爸开的。你到艾尔摩尔来干吗？那表链是不是金的？我就要有一条叭儿狗了。还有银角子吗？”吉米到了农场主旅馆，用拉尔夫.迪.斯潘塞的姓名登了记，租了一个房间。他靠在柜台上，把自己的来意告诉了那个旅馆职员。他说他来艾尔摩尔是想找个地方做些买卖。这个小镇做鞋子行业怎么样？他想到了鞋子行业。有没有机会？旅馆职员被吉米的衣着和风度打动了。他本人也可以算是文尔摩尔那些还不够格的时髦青年之一，但是现在看到了已明白差距。他一面揣摩吉米的领结是怎么打的，一面恳切地提供了情况。是啊，鞋子行业应该有很好的机会。当地没有专门的鞋店，绸缎和百货商店兼做鞋子生意。各行各业的买卖都相当好。希望斯潘塞先生能打定主意在艾尔摩尔安顿下来。他将发现住在这个小镇上是很愉快的，居民都很好客。斯潘塞先生认为不妨在镇上逗留几天，看看情形再说。不，不必叫小厮了。他自己把手提箱带上去，箱子相当沉。一阵突如其来，脱胎换骨的爱情之火把吉米.瓦伦汀烧成了灰烬，从灰烬中重生的凤凰拉尔夫.斯潘塞先生在艾尔摩尔安顿下来，一帆风顺。他开了一家鞋店，买卖很兴隆。在社交上，他也获得了成功，交了许多朋友。他的愿望也达到了。他结识了安娜贝尔.亚当斯小姐，越来越为她的魅力所倾倒。一年后，拉尔夫.斯潘塞先生的情况是这样的：他赢得了当地人士的尊敬，他的鞋店很发达，他和安娜贝尔已经决定在两星期后结婚。亚当斯先生是个典型的，勤恳的乡间银行家，他很器重斯潘塞。安娜贝尔非但爱他，并且为他骄傲。他在亚当斯一家和安娜贝尔的已经出嫁的姊姊家里都很受欢迎，仿佛他已是他们家的成员了。一天，吉米坐在他的房间里写了如下的一封信，寄往他在圣路易斯的一个老朋友的可靠的地址。亲爱的老朋友：我希望你在下星期三晚上九点钟到小石城沙利文那里去。我请你帮我料理一些小事．同时我想把我那套工具送给你。我知道你一定乐于接受的，复制一套的话，花一千元都不够。喂，比利，我已经不干那一行啦，一年前歇手的。我开了一家很好的店铺。如今我老老实实地过活，两星期后，我将同世界上最好的姑娘结婚。这才是生活，比利，正直的生活。现在即使给我一百万，我也不会去碰人家的一块钱了。结婚后，我打算把铺子盘掉，到西部去，那里被翻旧帐的危险比较少。我告诉你，比利，她简直是个天使。她相信我，我怎么也不会再干不光明的事了，千万到沙利文那里去，我非见你不可，工具我随身带去。你的老朋友，吉米。吉米发出这封信之后的星期一晚上，本.普赖斯乘了一辆租来的马车悄悄到了艾尔摩尔。他不声不响地在镇上闲逛，终于打听到他要知道的事情。他在斯潘塞鞋店对面的药房里看清了拉尔夫.迪.斯潘塞。“你快同银行老板的女儿结婚了吗，吉米？”本轻轻地自言自语说。“嘿，我还不知道呢！”第二天早晨，吉米在亚当斯家里吃早饭。他那天要到小石城去订购结婚礼服，再替安娜贝尔买些好东西。那是他到艾尔摩尔后的第一次出门。自从他干了那些专业“工作”以来，已经过去一年多了，他认为出门一次不会有什么问题。早饭后，家里的人浩浩荡荡地一起到商业区去。亚当斯先生、安娜贝尔、吉米、安娜贝尔已出嫁的姊姊和她的两个女儿，一个五岁，一个九岁。他们路过吉米仍旧寄住的旅馆，吉米上楼到他的房间里去拿手提箱。之后他们便去银行。吉米的马车停在那里，等一会儿由多尔夫吉布森赶车送他去火车站。大伙走进银行营业室的雕花橡木的高栅栏里，吉米也进去了，因为亚当斯未来的女婿是到处都受欢迎的。职员们都乐于接近那位将同安娜贝尔小姐结婚的，漂亮可亲的年轻人。吉米放下手提箱。安娜贝尔充满了幸福感和青春活泼，她戴上吉米的帽子，拎起手提箱。“我象不象一个旅行推销员？”安娜贝尔说。“哎呀！一拉尔夫，多么沉呀！里面好象装满了金砖。”“装着许多包镍的鞋楦，”吉米淡淡地说，“我准备还给别人，我自己带着，可以省掉行李费。我近来太节俭了。”艾尔摩尔银行最近安装了一个新保险库。亚当斯先生非常得意，坚持要大家见识见识。保险库不大，但是有一扇新式的门。门上装有一个定时锁和三道用一个把手同时开关的钢闩。亚当斯先生得意扬扬地把它的构造解释给斯潘塞先生听，斯潘塞彬彬有礼地听着，但好象不很感兴趣。那两个小女孩，梅和阿加莎，见了闪闪发亮的金属以及古怪的时钟装置和把手，非常高兴。这时候，本.普赖斯逛了进来，胳臂肘支在柜台上，有意无意地向栅栏里瞥去。他对出纳员说他不要什么，只是等一个熟人。突然间，女人当中发出了一声尖叫，乱成一团。在大人们没有注意的时候，九岁的梅好奇地把阿加莎关进保险库，学着亚当斯先生的样子，关上了钢闩，扭动了暗码盘。老银行家跳上前去，扳动着把手。“门打不开了。”他呻唤着说。“定时锁没有上，暗码也没有对准。”阿加莎的母亲又歇斯底里地尖叫起来。“嘘！”亚当斯先生举起发抖的手说，“大伙都静一会儿。阿加莎！”他尽量大声地嚷道。“听我说。”静下来的时候，他们隐隐约约可以听到那孩子关在漆黑的保险库里吓得狂叫的声音。“我的小宝贝！”她母亲哀叫道。“她会吓死的！开门！哦，把它打开！你们这些男人不能想些办法吗？”“小石城才有人能打开这扇门。”亚当斯先生声音颤抖地说。“老天！斯潘塞，我们该怎么办？那孩子，她在里面待不了多久。里面空气不够，何况她要吓坏的。”阿加莎的母亲发疯似地用手捶打着保险库的门。有人甚至提议用炸药。安娜贝尔转向吉米，她那双大眼睛里充满了焦急，但并没有绝望的神色。对一个女人来说，她所崇拜的男人仿佛是无所不能的。“你能想些办法吗，拉尔夫，试试看，好吗？”他瞅着她，嘴唇上和急切的眼睛里露出一抹古怪的柔和的笑容。“安娜贝尔，”他说，“把你戴的那朵玫瑰给我，好不好？”她以为自己听错了他的话，但还是从胸襟上取下那朵玫瑰，交到他手里。吉米把它塞进坎肩口袋，脱去上衣，卷起袖子。这一来，拉尔夫.迪.斯潘塞消失了，代替他的是吉米.瓦伦汀。“大家从门口闪开。”他简单地命令说。他把手提箱往桌子上一放，打了开来。从那一刻开始，他就仿佛没有意识到周围的人了。他敏捷而井井有条地把那些闪亮古怪的工具摆出来，一面照他平时干活的脾气轻轻地吹着口哨。周围的人屏声静息，一动不动地看着他，似乎都着了魔。不出一分钟，吉米的小钢钻已经顺利地钻进了钢门。十分钟后，这打破了他自己的盗窃纪录，他打开钢闩，拉开了门。阿加莎几乎吓瘫了，但没有任何损伤，被搂在她妈妈怀里。吉米.瓦伦汀穿好上衣，到栅栏外面，向前门走去。半路上，他模模糊糊听到一个耳熟的声音喊了一声“拉尔夫！”但他没有停下脚步。门口有一个高大的人几乎挡住了他的去路。“喂，本！”吉米说道，脸上还带着那种古怪的笑容。“你终于来了，是吗？好吧，我们走。我想现在也无所谓了。”本.普赖斯的举动有些古怪。“你认错了人吧，斯潘塞先生。”他说。“别以为我认识你。那辆马车还在等着你呢，不是吗？”本.普赖斯转过身，朝街上走去。",
    "time": "2022-06-03"
}