{
    "title": "橘子",
    "author": "芥川龙之介",
    "content": "冬天的一个傍晚，天空阴沉沉的，我乘上一列由横须贺开往东京的上行客车，坐在软席车厢的一个角落里，呆呆地等待着发车的铃声。异常的是在电灯早已亮着的车厢里，居然就只有我一个旅客，朝窗外望去，那昏暗的月台上，今天也很特别，竟连个送客的人影都不见，仅有一只关在笼子里的小狗时而发出凄厉的吠声。不知怎的，此情此景跟我当时的心情颇为相似。无法形容的疲劳和困倦，在我的脑海里投下了一片灰蒙蒙的阴影，灰得像临下雪的天空。我双手插在兜里，动也不动地坐着，提不起一点精神来，甚至不愿把塞在兜里的报纸拿出来翻一翻。不一会儿，发车的铃声响了。我这时才感到心情舒畅一点儿，同时把头靠在后面的窗沿上，漫不经心地等待着眼前的车站徐徐后移。车站并没移动，却从剪票口处传来一阵尖嚣的木屐声。紧接着，在列车员的几声喊骂声中，我乘坐的软席车厢的车门哗啦一声打开，一个十三四岁的小姑娘匆匆忙忙地跳上车来。就在这当儿，火车剧烈地摇晃了一下，便慢慢地开动起来。一根根打眼前徐徐晃过的、竖在月台上的电柱，一辆多半是被遗忘在那儿的运水车，以及正向车厢里的一位旅客道谢的搬运夫，所有的这一切，都在朝着窗门漫卷过来的煤烟中无可奈何地消失在车后。我总算松了一口气，一边点着香烟，一边第一次抬起困倦的眼睑，朝坐在我前面席位上的小姑娘的面孔瞅了一眼。看样子，这是一个地道的乡下小姑娘，干枯的头发挽成银杏叶式，满是横裂纹的两颊红得令人感到不快。而且，耷拉着沾满油污的浅黄色毛线围巾的膝盖上，放着一只大包裹，那双抱着包裹、生满冻疮的手，小心翼翼地紧捏着一张红色硬席车票。我不喜欢小姑娘那张庸俗低劣的脸庞，对她那身邋遢的衣服也很讨厌，尤其令人生气的是她愚昧无知到连软席跟硬席也分辨不清。所以，我点着了香烟，也出于想忘掉小姑娘的存在，便漫不经心地把兜里的晚报拿出来摊在膝盖上阅读起来。这时，落在晚报上的户外光突然成了电灯光，几栏印刷低劣的铅印字特别清晰地呈现在眼前。不用说，火车已钻进了横须贺线上无数隧道中的第一号隧道。许是为了安慰我那忧郁的心情，即便稍微浏览一下让灯光照亮的晚报，就可发现社会上也同样充满着平凡庸俗的人和事：和谈问题、新娘新郎、贪污事件、死亡广告⋯⋯当火车钻进隧道的一瞬间，我不禁产生一种错觉，以为火车在朝着相反方向行驶，同时，机械地把这些索然无味的消息挨着看了过去。即便在这段时间里，我也每时每刻感到，那个脸上仿佛凝结着现实中各种卑鄙和庸俗的小姑娘正端坐在我前面。无论是在隧道中行驶着的火车和那个乡下小姑娘，还是充塞了平庸消息的晚报，全都是一种象征，象征着一个神秘、低级、无聊的人生。我感到一切都毫无意义，于是就把看了一半的晚报丢在一旁，又把头靠在窗沿上，死一般地闭上双眼打起盹儿来。这样过了几分钟，突然感到似乎有一样东西向自己扑过来，不禁睁开双眼环视四周。原来，不知几时，那个小姑娘已从那头移到了我前面一排的临窗座位，而且几次三番地想要打开车窗。可是事与愿违，沉重的窗门怎么也打不开。那满是横裂纹的脸颊越来越红，抽鼻涕声随同轻微的喘息声急促地传入耳鼓。不用说，这般情景也确实引起了我几分同情。四周一片昏暗，惟枯草还明亮可见的两侧山腰正渐渐逼近车窗。仅从这一点，也应该马上明白火车快临近隧道口。然而小姑娘全不理会，还是固执地要打开那扇特意关好的车窗。我无法理解其中的道理，不，甚至只能认为这完全是小姑娘的怪癖。所以，我依然冷若冰霜，眼里露出差不多是祈祷她永远失败似的目光，冷酷地凝视着她正用生满冻疮的手拼死地想要打开车窗的情景。不一会儿，火车拖着震耳欲聋的吼叫声冲进了隧道。这时，小姑娘想要打开的车窗终于叭嗒一声掉了下来。于是，一股股乌黑的空气——煤烟灰仿佛全溶化在里面似的——从四方的窗洞里喷涌进来，顷刻间变成了令人窒息的烟雾，蒙蒙地弥漫着整个车厢。我甚至来不及拿手帕捂住脸孔，烟雾就迎面扑来。我本来喉咙就不舒服，这一来更是咳个不停，差一点儿透不过气来。小姑娘依然对我毫不介意，自管把头伸出窗外，银杏叶式的头发在夜风吹拂下，微微飘动。她就这样一直远眺着火车行进的方向。正当我这样借着灯光透过煤烟注视她那身影时，窗外渐渐地亮堂起来，泥土味、枯草味、水气味也随着寒气从窗外飘进来，于是咳嗽也慢慢止息。否则，我说不定会劈头盖脑地怒骂这个陌生小姑娘，而且还要叫她照原样关上车窗。这时火车已安然穿过隧道，正驶过坐落在两座枯草丛生的荒山之间一个穷山镇的镇边铁路岔口。在铁路岔口的周围，杂乱地拥挤着一片简陋的草房和瓦房。大概是铁路岔口管理工用的吧!仅有的那面已经发白了的信号旗在暮色中懒洋洋地飘拂着。我刚想总算出了隧道，就看到那凄凉的岔口栅栏那边，挨个地站着三个脸颊红喷喷的小男孩。他们全都矮矮的个头，就像被那阴沉沉的天空压缩成似的，而且身穿着跟那镇边的凄凉景物相同颜色的衣服。三个孩子一边仰望着火车通过，一边一齐举起小手，拉高尖利而幼嫩的嗓门，极力地迸发出一阵无法听懂的喊声。就在这一刹那，只见那个小姑娘把半个身子探出窗外，伸出生满冻疮的手，在一个劲儿地左右挥动。突然，约莫五六只黄灿灿得惹人喜爱的橘子从空中纷纷飘落在目送火车驶去的小男孩身边。我不由得愣住了，而且也正是在这一瞬间，明白了所有一切。小姑娘，这位多半是去当女佣的小姑娘把藏在怀里的几只橘子从车窗扔下去，酬劳那三个特地赶到岔口来为自己送行的弟弟。暮色笼罩着镇边铁路岔口，仿佛小鸟般尖叫的三个小男孩，以及飘落在他们身边的鲜艳的橘子颜色，所有这些情景虽然只是顷刻间在窗外一闪而过，却深深印刻在我的脑海里，我不禁感到一阵无可名状的快慰。我昂然地抬起头来，判若两人似的重新打量着那位小姑娘，仿佛她是另一个人。不知几时，小姑娘已重又端坐我前面的那个座位上，依然把满是横裂纹的脸颊蜷缩在浅黄色的毛线围巾里，同时抱着大包裹的手里，紧紧捏着一张硬席车票。我只有在此刻，才得以暂时忘却那无法形容的疲劳和困倦，以及那神秘、低级、无聊的人生。",
    "time": "2022-06-03"
}