{
    "title": "刺青",
    "author": "谷崎润一郎",
    "content": "这些事发生在轻浮的贵族品德全盛的时代，在当时，今日的那种为生存而无情斗争仍未为人知。年轻的贵族哥儿和地主乡绅的面孔仍未阴云密布；在宫廷里贵女和名艺妓的唇边经常都挂着微笑；小丑的职业和职业性茶楼的妙语趣谈仍受到人们极端尊敬；生活太平，充满欢乐。在当时的剧场和在写作里，美与权势被描写成不可分割的。肉体的美，当然，是生活的主要目标，为了追求它，人们甚至不惜纹身以求之，在他们的身体上，夺目的线条和艳丽的色彩以一种跳跃的方式展示出来。当一个人要到花街柳巷去寻欢，会挑选身体纹上花纹的汉子作轿夫，吉原和辰见的艺妓就爱身上有可以自傲的美丽纹身的哥儿。赌窟的常客、救火队员、商客，甚至武士，全都求助于“刺身艺术”。经常有纹身展览，在那儿参加者互相指看别人身上的“刺青”，对某些原作大加赞美，而对另一些的短处提出批评。有那么一个才华出众的纹身大师，他可是个红人，名声甚至可以同老一辈的大师匹敌，他的作品在纹身展览中大受赞赏，大多数这种艺术的赞美者都盼求能成为他的顾客。当时画家达摩金以其优美的绘画出名，空草权田乃是朱红刺青的大师，这个叫清吉的人，则以原画的构图和其色情的质素而著称。最初他是以画家而成名的，属于丰国和国贞的画派。专长于世态画。虽然他纡尊降贵而为刺青师，但仍保持着画家的真正精神和具有高度敏感，如果谁的皮肤或身体不合他的要求，他拒绝为他纹身，即使是他接纳肯为他纹身的人，纹什么花纹全得由他作主，而且得同意他提出的价格。还有，他们得忍受长达一个月或两个月针刺后难以抵受的苦楚。在这年轻的刺青师的内心隐藏着一种别人料想不到的热情和快乐，每当他的针刺刺得肌肉肿起，流出鲜红的血，他的顾客无法忍受痛楚，会发出痛苦的呻吟，他们呻吟得越厉害，艺术家这种古怪的快乐就越大。他特别喜欢作朱红刺青的设计，这种刺青是纹身中被认为是最痛苦的。当他的顾客被刺了五六百针后，就作一次烫热的淋浴，这会令色泽更生动地呈现出来，他们常常会半死不活地倒在清吉的脚下。当他们躺在那儿无法动弹，他就显出满意的微笑问道：“它真的这么痛吗？”当他遇到懦怯的顾客，痛得呲牙咧嘴或大声喊痛，清吉会说：“真的，我还以为你是个京都本地人，那儿的人被认为是很勇敢的，请你耐心点，我的针法可是不同寻常地痛呢！”他用眼角望望那受害者的脸，只见他泪痕满面，他会决不关心地继续他的工作。如果相反，碰上一个能咬牙关不吭一声的顾客，他就会说：“哦，你比表面看来勇敢得多，不过等会儿，很快你就不能再默不作声忍受它的，你不信就试试看吧。”说说就笑起来，露出他一口雪白的牙齿。很多年来，清吉最大的奢望就是能找到某个美丽的姑娘，光泽的肌肤纹刺，他梦寐以求，极其渴望能为之刺青。这种渴望已成为他椎心刻骨的一种欲求。这个想像中的女性不只肉体和性格上都要达到很多方面的条件，只有一个可爱的面孔和健美的肌肤，并不能使清吉满足的。他在名妓中搜求一个能合适于他理想的女人，但却求之不得。她的形象久不变地存在他心中，虽然从他开始这种追求至今三年已倏忽而逝，但随着岁月流逝，他这种渴望却有增无减。那是一个夏天的傍晚，当他在深川区散步时，突然一只白得令人目炫的女性的脚吸引了他的注意，它已消失在一顶轿子的帘子后面，一只脚竟能像面孔一样传达出各种各样的表情,而这只雪白的脚对于清吉来说,简直是稀世奇珍.那些形态完美的脚趾,那些闪耀光泽的脚甲,浑圆的脚踭，那皮肤光洁得就像曾被无数山涧泉水洗涤多年，所有这一切综合起来构成了一只绝对完美的脚，就像专门设计出来骚扰男人的心和践踏他的灵魂的。清吉立即知道，这就是他这些年来要找寻的那个女人的脚了。他兴高采烈地追赶那轿子，希望能望上一眼那轿中的美人，但他追赶了几条街，拐过一个街角就失去了它的踪影。过了一直以来还只不过是不明确的渴望，现在一变而为一股最激烈的热情了。一年以后的一个早晨，清吉在深川区的家中接待访客，那是他朋友托一个年轻姑娘捎信，这朋友是辰见的某个艺妓。那姑娘羞怯地说：“先生，请原谅，我女主人派我送这件衣服，亲自交给你，请求你赏面在衬袖上画个花样。”她递了封信和那件女人衣服给他，那衣服是用一张印有演员岩井登雀的画像的纸包起来的。在那信中，那艺妓告诉清吉，送信的年轻姑娘是她新近收养的下女，很快就要她在首都的酒帘中以艺妓身份初露头角了，她恳求他尽他可能地帮忙，为这姑娘进入这行作个开导。清吉仔细望了望那姑娘，虽然她还不过十六、七岁，但她的容貌却奇怪地有着某种成熟。在她的双目中，反映着生活在这城市所有英俊男子和漂亮女人的梦想，这都市正是整个国家罪恶的渊薮。接着，清吉的目光一直往下望，望到她那双穿着上街缕了草的木屐的娇嫩的脚。“难道你就是去年六月份坐轿子离开平濑酒家的人吗？”“是的，先生，那是我，”她说，对他这古怪的发问不禁笑起来，“那时候我爹还活着，他有时带我到平濑酒家去的。”“我已等了你五年了，”清吉说，“现在我才第一次见到你的面，但我早已从你的脚认识你了……我有些东西让你看看，请进内屋去吧，不用害怕。”他一边说着，一边拉住那不知怎么办好的姑娘，把她带到楼上的一个房间，这房间望出去是条大河。他拿出两大画卷，把其中一卷在她面前展开。那是一张古代中国残暴帝皇纣王著名的公主妹喜的像。她娇弱无力地倚着栏杆，她织金绣银的衣袍下幅披散在通向花园的一道石阶上。她那娇小的头看去几乎太嫩弱，支撑不起头上的冠冕的重量，那金冠嵌满了珊瑚翡翠。她右手拿着一只杯盏，微微倾側，正在以一种慵懒的表情，观看着下边花园中一个正要被砍头的囚犯。犯人的手和脚被綑在一根柱子上，站在那儿等待最后的一刻，双目紧闭，头低垂下来。这是那类意识倾向粗俗的图画，但那画家却那样技巧地画出了公主的表情和那注定死亡的男人的神态，使这画卷成为一幅完美无缺的作品。那姑娘有好一阵把目光凝视在那幅奇怪的画上，她不自觉地双眼开始闪耀，嘴唇哆嗦起来，这样她的面孔就跟那中国公主的面孔极其相似了。“你的精神反映在那幅画里了，”清吉一边愉快地望着她一边说道。“你为什么把这样一张可怖的画给我看呢？”姑娘问道，把手摸摸自己苍白的额头。“描绘在这儿的那女人就是你，她的血在你的血管里流着呢。”清吉又展开另一卷画，上面的画题是《受害者》。画的正中是一个女人，倚着一株樱树，望着她脚下躺着的一群男人的尸首，在她苍白的脸上可以察觉得出充满了骄傲与满足。在这堆尸首间，有一群小鸟在跳来跳去，快乐地啼鸣着，根本说不准这幅画代表的是一片战场还是一个春光明媚的花园。“这幅画象征着你的未来，”清吉指着画中美女的脸说道。她出奇的又跟这来访的姑娘十分相似。“那些倒在地上的男人，就是那些将要为你而丧生的人。”“啊！我求求你！”她叫起来，“快把那幅画拿开。”她好比要可怕的幻想，把身子拧开，背向着画幅，倒在草席上。她躺在那儿，嘴唇发抖，整个身子都在哆嗦：“先生，我会向你忏悔……你猜得一点不错，我确有着那女人的品性，可怜可怜我，把画收起来吧。”“别象个懦夫一样讲话！相反，你应该更细心地去研究这张画，很快你就不会害怕它的了。”那姑娘无法抬起头来，一直用和服的袖子遮住脸，她倒在地上一次又一次地说：“先生，放我回家吧，我怕跟你呆在一起。”“你还得留下来一阵；”清吉专横地说，“只有我有权力使你变成一个绝代佳人。”清吉从他架子上的瓶子和纹身针中，挑出一个装着强烈麻醉药的小瓶子来。太阳光灿灿地照射着大河，河水反射着阳光，在幛子上投下金色波浪颤动的花纹，也照在那睡着的年轻姑娘的脸。清吉将幛子拉拢，坐在她身边。现在他第一次能够完全地欣赏她奇异的美了，他心想，他可以在那儿坐上好多年，一动不动地凝视着她那完美而静止的面孔。可是用不了多久，那种要完成自己构图的急切欲望战胜了他，清吉从架子上把纹身工具取来，脱光了姑娘的衣衫，用笔尖在她背上细细描画，然后用左手的拇指、无名指和末指掂着笔，用他的右手拿起针，沿着绘画的线条挑刺。清吉现在热恋着这年轻姑娘纯洁的肌肤，就好象刺青师的心灵注进了那构图中去，每注进一滴朱砂，就象他自己的一滴血，注进了那姑娘的身体。他根本忘记了时间的消逝，中午过去了，静寂的春日又到了黄昏，清吉的手坚持不懈地干活，也不把那姑娘从沉睡中唤醒。现在月亮已挂在天上，把梦幻似的银光流注在河的对岸那些屋顶上。刺青还没做完一半呢。清吉停下工作，把灯点亮，又坐下来，伸手去拿他的针了。现在每一挑刺都要他花很大的力气，这艺术家会发出一声叹息，就象他的心能感觉到每一下挑刺似的。慢慢一点点开始出现了一只大蜘蛛的轮廓了。当黎明鱼肚白的光线透进房中来时，那魔鬼风姿的动物已将它八只毛脚伸展在姑娘的背上。春夜要完了，人们早已可以听得见在大河上下的船只的摇橹声，渔舟的帆上，吃饱了晨风，可以看得出晨雾在飘散。清吉终于将针放下，站到一旁，观察着那纹在姑娘背上巨型的雌蜘蛛，当他凝视着它时，他明白他一生的心血都贯注进去了。现在它完成了，画家心中反倒感到空虚得发慌。清吉喃喃地说：“为了给你以美，我已将整个心灵贯注进这刺青里了，从今以后，在日本再没有一个女人是你的敌手啦！你永远也再不会懂得惊慌，所有的男人，所有的人都会成为你的牺牲品……”她听到了他这番话吗？她唇边透出一声呻吟，她的四肢动弹了一下。无疑她开始恢复知觉了，当她躺在地上沉重地喘着气时，那蜘蛛的毛脚，在她背上张动起来，活像是只活的动物。清吉道：“你准是很痛苦了，那是因为那只蜘蛛把你搂得那样紧啊。”她微微睁开双眼，最初她目光空虚，毫无神气，跟着瞳子开始闪闪发光，光亮得可以同洒在清吉脸上的月色比美呢。“大师，让我看看我背上的刺青啊！如果你真的把心魂给了我，那我准定已变成很美啦！”她讲话就象梦呓似的，但在她的声音中，有了一份权威。“首先，你必须沐浴，使颜色鲜艳，”清吉回答她道，又以一种罕见的焦虑补充说，“那会很痛的，痛极了，要有勇气啊！”她随着清吉走下几步梯级，走进浴室，当她踏进热气腾腾的风吕时，她痛苦得双眼发光。“啊，啊！它好痛啊！”她呻吟起来，“大师，别理我，上楼去吧，等我准备好，我会见你的，我不要任何男人看到我受苦。”但当她从风吕走出来时，她甚至连抹干身子的力气都没有了。她推开了清吉伸过来扶她的手，瘫倒在地上。她长长的秀发披散满地，痛苦地呻吟起来。背后的镜子映出她的双脚板，光洁得有如珠母。清吉走上楼去，在楼上等她，当她上来时，已经细心地穿戴好了。她湿润的黑发已经梳好，披在肩头。她娇嫩的双唇和弯弯的眉毛，再也不流露出曾受过苦的痛楚，当她凝视着大河，她眸子中射出冷酷的闪光。虽然她年纪很轻，但她已有着多年诡诈和掌握男人心灵的女人的风姿。清吉对于这个一天前还很羞涩的姑娘，现在变成这样，觉得有趣。他走进另一间房间，把曾给她看过的那两个画卷又拿出来。“我把这些画送给你，”他说，“当然啰，还有那刺青，它们全是你的，都归你了，拿走吧。”“大师，”她答道，“我的心现在什么也不怕了，而你……你将是我的第一个牺牲品！”她向他投过一瞥，目光锋利得如刚磨利的剑刃，那是那中国公主的目光，也是那倚着樱树、周围有唱歌的鸟儿和死尸的另一个女人的目光。清吉心中涌起一股胜利的欣喜。“让我看看你的刺青吧，”他对她说，“把你的纹身露出来让我看看。”她一句话也没说，低下头来，解开了衣衫，早晨的阳光照在这年轻姑娘的背上，它的金光象把那蜘蛛燃烧着一样。",
    "time": "2022-06-03"
}