{
    "title": "枣",
    "author": "李广田",
    "content": "“俺吃枣。”傻子这样说。他这样说过多少次了，对爸爸说，对妈妈说，但爸妈都不理他。他依旧是悄然地微笑着，肩着粪篮出门去了。名叫傻子，他自己知道。但现在有多大岁数了呢？却连傻子自己也不知道。傻子的爸妈说，“今年傻子十五岁了”，于是人家也说，“今年傻子十五岁了。”但这数目，也会被人家怀疑，人们时常地谈到这个。傻子的爸妈都是将近暮年的人，他们几乎没有一刻不把自己身后的事放在心上。没有儿子时，盼儿子；儿子有了，却是这么一个！他们知道这原是他们的造化，十几年来，他们就被“造化”两个字安慰着。现在，他们惟一的希望就是给傻子提门亲事，而且愈早愈好，他们希望能在他们的晚年见到孙孙，他们把一切的希望都放在遥远的孙孙身上了。几亩薄田，几间土屋，以及锄耙绳索之属，都应有所寄托。这有谁能知道呢，也许傻还有点天分，命运既能给人以不幸，命运也会给人以幸福。为要早给傻子找得女人，于是说，“傻子今年十五岁了。”却依然没有谁家的女儿肯跟傻子，傻子的爸妈很悲哀。傻子的日常生活是拾粪，清早起来，便肩了粪篮出门。他沿着村子的大路走去，凡村子附近的道路他都熟悉。当看见道上有牲畜的遗粪时，他知道用粪锸把粪拾到篮里，然后又走道。不管早晚，只要肚里觉得饿了，就回到家里“要吃的”；夜了，便回到家里安息。不知怎的，这一天他却忽然想到要吃枣了。枣是甜的，他知道。他吃过枣。但他愿意吃更多的枣，他愿意得到更多的枣。他更愿意看见垂挂在树上的枣。“俺吃枣”，屡次地对爸妈这样说了而不被理会，这恐怕也是当然的事情吧。傻子的爸妈听了这样莫明其妙的话，只会感到厌烦，甚至这类的话听惯了，便会听而不闻。傻子出门带一副笑脸。他常爱把一个笑脸送给路人，送给驴子，并送给驴粪。现在，他一出门却又把一个笑脸送给了暮秋的长天，并送给了苍黄凋敝的木叶。在路上，他遇见了绿衣的邮差，他微笑着说，“俺吃枣”；遇着肩了大柳条筐的打柴人，他又微笑着说，“俺吃枣”。邮差和打柴人都不睬他，过去了。他又遇到些相熟的邻人，他同样地向他们说了，他们却只回赠他一个微笑。本地的孩子们是总爱同他嬉闹的，只要相遇，便不免有一番恶作剧。孩子们对他说：“什么？你要吃（早）吗？天不早了，你吃晚吧。”于是傻子微笑。孩子中的一个又说：“傻子，叫我爸爸。”于是傻子叫爸爸；另一个说：“叫姑爷”，于是傻子叫姑爷。傻子悄然地独自走开了，他们又把沙土扬到他身上，把土块掷在他头上。傻子急急忙忙地逃开了，还是微笑着。傻子近来变得有点特别，他拾不到多少粪，却走了很不少的路。他肩了空粪篮，在各个村子里逡巡着，在各条大道小道上徘徊着。他象在寻求什么似地，常是睁大了眼睛，默默地闯入了人家的园林，或是笔立着，呆望着碧澄的天空。他简直象一个梦游者似地在各处漂荡着。有一次，他竟荡在黄河的岸上去了。他喜欢，他知道横在他前面的是黄河。他把一个笑脸送给了黄河。晚秋的黄河是并不十分险恶的，但水面的辽阔，也还同盛夏时一样，几乎一眼望不清隔岸。浊浪澎湃，象有成群结队的怪兽在水面上舞蹈，且怒吼着。河边上很冷清，没有过河人，也没有行路人。他喜欢极了。他把粪篮丢在一边，倚了粪锸作杖，呆呆地站着向隔岸眺望。“几时这些黄汤能停了下来呢？”他也许在这样想吧，傻子在望洋兴叹了。就在不久以前，傻子在路上曾遇到三个卖枣的小商贩。他们的枣快要卖妥了，在路上停下来休息，准备着当天要渡河回家。这时候，傻子肩了粪篮走来了。他看见三个陌生人正在那儿吃枣子，他也停住了脚步，并把一个微笑送给了三个陌生人。三个人中的一个说：“请坐，请坐。”傻子只是微笑地站着。三个人中的另一个又说：“请吃枣，请吃枣。”说着，把一把枣子递给了他，傻子就伸了两手把枣子接过。不多会，他默默地把枣子吃光了，于是又微笑着向三个陌生人说：“俺还吃枣。”因为他们已经看出站在他们面前的是什么人了的缘故，其中的一个便嬉谑地说：“好哪，你想吃更多的枣子吗？那么就跟了我们来吧。我们河北的枣子真好，口头甜得很啦。我们河北遍地是枣树，满树上垂挂着红枣子，满地上落下了红枣子，真的，让你尽吃也吃不净啦。”话还不曾说完，他们都不约而同地站了起来，重整了手车和担子，顺着大路走去了。其中的一个人却又回头来招呼着说：“来罢，同我们到河北去吃枣子吧。”现在，傻子是居然站在黄河的岸上了。他很快乐。他把更多的微笑送给黄河。他在试量着渡过这黄河。试量着，只是试量着罢了，他并不曾向前更进一步。黄河里的怪兽尽恐吓他，并怒吼着：“不——许——过，不——许——过。”他又悄然地走开了。暮秋时节，就象落日的沉入黑暗一样，很匆促地，就转到冬季的阴暗里去了。这期间，傻子还是照常地出门，照常肩了粪篮在野道上彷徨。自然，傻子的爸妈是痛爱傻子的，不但早给他穿上了一身蓝土布的棉袄棉裤，而且有时还这样说了：“天气太冷啦，傻子也不要再出门去了罢。”冬天，是乡里人们闲散的日子，趁此央托亲戚或邻居们给傻子提门亲事，或是招个童养媳之类的念头，傻子的爸妈都曾经有过，因此，也更不愿再让傻子冒了冷风在外面跑了。但傻子自己是顾不到这些的，他照例还是出门去，无论什么天气，照例还是肩了粪篮在野道上走着。又是一个冷风的日子，傻子出门去了，但出人意外地，傻子整天不曾归来。已经入夜了，依然不见归来。傻子的爸妈有点忧虑了。傻子的妈妈坐在菜油灯下等得很不耐烦，风敲着门板，风摇着窗格，总以为是傻子回来了，她对傻子的爸爸说：“傻子在暗夜里不知被北风刮成什么样子了。”傻子的爸爸却沉着脸，一言不发地兀自走到了街上。街上很荒凉，只有冷风扫着灰土和枯叶。他毫不犹豫地又走向了旷野，于是在对面不见人的黑暗中，随了北风的怒吼，一个老人象饿狼哀号似地呼喊起来了。次日清晨，天气更冷些，傻子的爸爸还在找傻子。他向各村里去访问，他向各路上去寻觅，他竟找到了黄河的岸上去了。河面上已结了厚厚一层冰，只在河道的中流，隐隐约约似还看得出明水在流着。傻子的爸爸沿着河边走去，最后，他终于找到了：一个空粪篮，和一把粪锸，它们都斜卧在河岸上，静静地，似在等待过路人走来捡拾。",
    "time": "2022-06-03"
}