{
    "title": "糕点店的盗窃案",
    "author": "伊塔洛·卡尔维诺",
    "content": "德里托来到预先约定的地点时，杰苏班比诺和沃拉已经在这里等他好半天了。夜色深沉，万籁俱寂，静得在街上都能听见沿街居民家里的钟摆声。今夜他们要在两个地方行窃，所以行动要迅速，以免天亮的时候被人发现。“我们走吧！”德里托说。“上哪里？”另外两人问道。“走吧！”德里托这个人对于他想要行窃的目标从来守口如瓶。像干涸的河流一样空荡荡的大街上，他们三人在清冷的月光下快步向前走去。德里托走在最前面。他的黄眼睛不停地转动着，鼻孔微微翕动，仿佛在嗅着什么。杰苏班比诺身材矮壮，人们称他为杰苏班比诺，大概因为他的脑袋和新生婴儿的脑袋差不多大，头发剪得很短，漂亮的脸孔上蓄着乌黑的小胡子。他浑身的肌肉舒张自如，活动起来像猫一样轻捷、柔韧。要论攀登高处或蜷曲身子的本事，任何人都比不上他。因此每当德里托带他出去，肯定是要派他用场的。“德里托，你说这回油水大吗？”杰苏班比诺问道。“如果干的话……”德里托心不在焉地回答。他们在街上拐弯抹角，只有德里托一人清楚要去什么地方。不一会，德里托带他们拐进了一座院子。他们立刻明白了，在商店的后屋要有事情做了。沃拉赶忙走到他们的前面，因为他极不愿意被派去望风。沃拉就是望风的命，他的梦想是像同伙一样，能进到屋里捞一把，把口袋塞得满满的。可是每次行动，总是轮到他站在寒冷的大街上望风，时时冒着被夜间巡逻警察捉住的危险，经常冻得浑身抖颤，牙关磕打，手脚还得不时地活动，以防冻僵，嘴里叼支香烟，装装样子，也借此壮壮胆。沃拉是西西里岛人，瘦高的个子，经常哭丧着脸，总带着一种黑白混血人特有的忧伤表情，手腕裸露在袖口的外边。不知出于什么心理，每当要偷东西时，他全身穿戴都很讲究，帽子、领带和风雨衣穿着得整整齐齐。一旦出现情况要逃跑，他就用双手提起风雨衣的左右下摆，仿佛是要张开双翼飞腾似的。“沃拉，望风去！”德里托翕动着鼻孔吩咐道。沃拉悻悻地离开了。他心里明白，如果他不服从，德里托会继续翕动鼻孔，而且越来越快。一旦动作中止，德里托的手枪就会对准他的脑袋开火。“喏！”德里托招呼杰苏班比诺。杰苏班比诺顺着德里托的目光看见了一扇离地较高的窗户。窗户的玻璃早已被打坏，上边只糊着一张硬纸板。“你爬上去，跳进屋里，然后给我打开门。”德里托命令杰苏班比诺，“注意千万不要开灯，不然外边会发现的。”杰苏班比诺非常敏捷地攀登了上去，宛如猴子爬光滑的墙壁一样利落，他没有发出任何声响，就把纸板捅破，把脑袋探了进去，这时他嗅到一股气味，他使劲吸了几口气，顿时一种糕点的特殊甜香钻进了他的鼻孔。此时此刻，他体验到一种极端的冲动，这比他每回渴求尽快、尽多获得赃物的欲望还要强烈得多。这是一种他从未体验过的抓心挠肝的急切感。“这里面一定有甜点心。”他心里这样想。他已经有许多年，或许从战争爆发以前，就没有尝到这些应当吃到的美味点心了，这一回若不尝到甜点心，他肯定是不会罢休的，他跳进屋里，里面漆黑一团，他一脚踩上了一部电话机，一把扫帚插进裤筒里，然后又倒在地上。甜食的味道愈来愈浓，但他仍然弄不清楚是从哪里散发出来的。“这里的糕点一定特别多。”杰苏班比诺心里想。他伸出一只手，在黑暗中摸索着去给德里托开门。突然，他的手缩了回来，心里感到一阵恶心，他觉得手指触摸到一个又柔软又黏糊的东西，很像是个海生动物。他的手停顿在半空中，手上滑溜溜又湿乎乎的，就像碰到麻风病人糜烂的肉体，滑腻得令人心里发麻。他觉得手指间好像还夹住了一个圆圆的东西，像是瘤子，可能还是毒瘤。他把眼睛睁得大大的，但眼前依然是沉沉的黑暗，伸手不见五指。尽管两眼一片黑，鼻子却能闻得到气味。他终于明白，他碰到的并不是什么动物，而是甜美的蛋糕，手上沾的是奶油，指间夹住的是一只蜜饯樱桃！他赶紧伸出舌头去舔自己的手，另一只手继续向四周摸索。触到一个结实而又柔软的东西，表面有薄薄的一层细颗粒。啁！这是油炸煎饼！他一面不停地摸索，一面把煎饼整个塞进嘴里。“嘿！”他不禁惊奇得叫出了声，因为发现饼里面还有果酱。这地方太棒了，无论把手伸到哪里，都会摸到各式各样的糕点。杰苏班比诺忽然听见离他很近的地方，传来一阵叩门声，这是德里托在外面已经等得不耐烦了。杰苏班比诺赶紧蹑手蹑脚地向发出响声的地方走去。他的手先是碰到蛋白夹心饼，随后又伸到杏仁甜食里。门打开了，德里托用袖珍手电筒照了一下他那胡子上还沾着奶油的脸。“这里全是点心。”杰苏班比诺赶忙说道，生怕别人不知道。“现在不是谈点心的时候，”德里托绕到他的身后冷冷地说，“没时间废话！”凭借手电筒的一缕光柱，他们在半明半暗中向前走去。无论电筒照到什么地方，眼前出现的都是一排排的货架，架子上摆着一排排的托盘，上面放着各种形状、五颜六色的点心。有奶油蛋糕，那厚厚的奶油的光泽宛若点燃的蜡烛流淌下来的白蜡，还有一组组排列整齐的大面包和堆成一座座古堡似的果仁饼。杰苏班比诺忽然产生一种强烈的惊恐的感觉：他害怕来不及饱餐一顿，在未品尝所有品种的糕点之前就不得不逃走，惟恐他眼下享有的幸福在他的生活中仅仅持续短暂的瞬间。他看到的糕点越多，他的这种惊恐感就愈加强烈。随着手电筒的移动而展现的新的储藏间和新的糕点仿佛都横挡在他的面前，使他寸步难移。他急不可耐地扑向货架，狼吞虎咽地吃了起来。他每次都硬往嘴里塞进两三块点心，也根本顾不得品尝什么滋味了，似乎这些糕点是穷凶极恶的顽敌，是离奇古怪的妖魔，把他团团包围了，他正同它们进行着激烈的搏斗厮杀，他必须借助下巴颏去奋力突破这个由各色糕点组成的包围圈。半切开的面包张开黄色的大嘴和无数只小眼睛，向他扑过来，奇形怪状的圆面包像食肉植物的花朵一样开放着。此时此刻，杰苏班比诺竟恍然觉得自己被点心吞噬了。“保险柜，我们必须尽快找到保险柜！”德里托拽了一下他的胳膊说。德里托一边往前走，一边顺手牵羊地时而拿一块多味点心，时而又把一只蛋糕上的樱桃塞进嘴里，然后又啃几口奶油蛋糕。他的动作异常麻利，尽量不耽误他的主要任务。他关闭了电筒。“外面很容易发现我们。”他说。他们走进糕点店的售货厅，那里摆着玻璃柜台和大理石的桌子。路边的街灯映得屋里明晃晃的，因为商店的保险铁门是网状的，只要用手在眼睛上面稍微遮住一点光亮，便可以看见外边的房子和树木。“现在该撬保险柜了。”“你这么拿着。”德里托把手电筒交给杰苏班比诺，要他把电筒朝下拿着，以免外面看到光亮。德里托全神贯注地用铁棍撬着锁，杰苏班比诺乘机捞起一大块葡萄干糕饼，马上像吃面包似的大口咬了起来。但他很快就腻烦了，随手就把刚吃了一半的糕饼扔在桌子上。“把电筒举高点！你这蠢猪干什么呢！”德里托咬牙切齿地斥责杰苏班比诺。虽说这种行当声名狼藉，但德里托喜欢有条不紊地去干，从来不马马虎虎。可这一回连他自己也禁不住欲望的诱惑，便往嘴里塞了两块饼干。一块是萨沃依饼干，一块是巧克力饼干，但始终不停下手里的活计。杰苏班比诺用一块块果仁饼干和托盘上的垫布搭成一个灯罩，把两只手腾了出来。他看到一些蛋糕上用奶油写着“庆贺命名日”的字样。他环顾四周，琢磨着如何下手，他先用手指头在每个蛋糕上抠一点巧克力奶油，然后把手指舔干净，未了，他想出一个好主意，几乎把脸孔埋进蛋糕里去，开始从蛋糕的中心逐个地咬上一口。他陷入了狂热的境界，简直不知道如何才能满足自己的欲望，竟然找不出把所有的蛋糕都尽情享用一番的办法。现在，他索性趴在桌子上，把许多蛋糕压在身子底下。他真恨不得扒光衣服，赤条条地躺倒在蛋糕上，美美地睡上一觉，再在上面翻几个筋头，永远也不离开。可惜，再过五分钟或者十分钟，一切都将成为过去。他或许今后一辈子再也不会和糕点有缘分了，只能像小时候那样把鼻子紧紧贴在点心店橱窗玻璃上，可怜巴巴地望着蛋糕。如果在这里至少能待上三四个小时，那该有多美呀！“德里托，”他问道，“快天亮的时候我们再离开不行吗？难道会有人发现我们？”“别冒傻气啦！”德里托已经撬开保险柜，正在一堆钞票中翻找什么，“在巡警到来之前必须离开这里。”恰恰在这个时候，响起了敲玻璃的声音。月光下，只见沃拉把手伸进金属拉门的网眼里直接敲打着玻璃。店堂里的两个人立即惊恐地跳了起来。沃拉赶忙打手势要他们不要惊慌，并用手比划着，表示想和杰苏班比诺调换一下。屋里的两个人向他挥舞拳头，示意叫他赶快离开商店门前，如果他不是发疯的话。德里托此时发现保险柜里只有几千里拉，不由骂了起来，又向并未给他帮上忙的杰苏班比诺发了一通火。杰苏班比诺似乎已无法控制自己了，他用嘴咬着果馅奶酪卷，一个一个地摘着蛋糕上的甜葡萄吃，用舌头舔着糖浆，葡萄汁弄脏了衣服，还溅到柜台的玻璃板上。他对甜点心已经感到有点腻烦了，胃里的酸水开始往上翻腾，而且伴随着要呕吐的感觉。他恍惚觉得，那些油炸煎饼化成了海绵块，鸡蛋饼变成了灭绳纸。他眼前展现的全是一具具糕点做就的尸体，在殓尸布上腐烂着，或是在他的胃里溶化成混浊的浆糊。但他还是不甘心也无法就此罢休。德里托怀着一腔被人愚弄的怒火，又转身去撬另一只柜子。此时他顾不上自己饥肠辘辘，面前的糕点对他已失去了任何诱惑力。沃拉从商店的后屋走进来，嘴里骂骂咧咧，嘟囔着谁也听不懂的西西里土话。“有巡警？！”其他两人吓得面如土色。“我们换换，该换人了！”沃拉仍用土话嘟囔着，不断地发出“哼、哼”的声音，来表示他对不公平待遇的愤慨：他们两个在屋里饱餐一顿，而让他一个人在严寒中挨饿。“快走！望风去！”杰苏班比诺生气地吼道。他自己吃饱了，这使他变得更自私、更刻薄。他惟恐这种甜美的享受被人搅扰。因此他对沃拉的要求感到非常恼火。德里托心中明白，给沃拉调换一下是合情合理的，但他也知道，杰苏班比诺是不会轻易被说服的，而没有人在外望风，这里就一分钟也不能再待下去。因此，他掏出手枪，对准了沃拉。“赶快回到你原来的位置上去，沃拉！”他命令道。沃拉眼看希望落了空，满心沮丧，刚要转身离开，但转念一想，何不趁机拿些糕点再走呢。于是，他双手抓了好几块松子杏仁饼。“笨蛋！如果你手里拿着糕饼被他们抓住，那你怎么解释呢！”德里托厉声斥责他，“给我全都放下，赶快滚！”沃拉委屈地哭了。杰苏班比诺此刻心里起了厌恶他的感觉，顺手抄起一盒祝贺生日的蛋糕向沃拉掷去。沃拉本来完全来得及闪开，可他非但不愿躲避，反而乘势把脸往前凑去，让整个蛋糕都糊在自己的脸孔、面颊、头发、领带上。他快活得笑了，转身跑了出去，忙用舌头舔着粘在嘴巴四周的蛋糕，舌尖一直舔到鼻子和颧骨。德里托终于撬开了贵重的柜子，开始往口袋里装钞票：他的手指沾上了果酱，黏黏糊糊，他气得直骂娘。“快点，我们该走了。”他对杰苏班比诺说道。可是，杰苏班比诺并不想把这大好时机轻易地放过去，因为这一顿美餐足够他日后向其他同伙和玛丽·托斯卡娜炫耀许多年的。玛丽·托斯卡娜是杰苏班比诺的女友。她的腿颀长而光滑，身材和脸庞却有些像马似的。杰苏班比诺喜欢她，因为他随时可以像一只大猫似的蜷曲地趴在她的柔软的肉体上。沃拉又进来了。他的第二次出现打断了杰苏班比诺的遐想。德里托掏出了手枪，沃拉见状赶紧报告说：“巡……巡警来了！”说完撒腿就往外跑，双手还紧紧提着风雨衣的下摆。德里托捡了最后几叠钞票，三步并作两步跑到门口，杰苏班比诺落在了后面。杰苏班比诺还在想着他的玛丽，只是在这个时候，他才想起来，他应当带些糕点给她吃，因为他从未送过她什么礼物，而当她知道他在糕点店饱餐一顿却空手而归时，会大发雷霆的。他又踅了回去，偷了一些用糖、蜜饯和巧克力制成的蛋糕，塞在衬衣里面，紧贴着前胸，但他马上意识到这蛋糕太软了，又手忙脚乱地找了一些比较硬的糕点，揣在怀里。蓦地，他瞥见商店玻璃窗上有警察的影子晃动。警察发现有人正往胡同口奔逃，其中一名警察朝着那个方向开了一枪。杰苏班比诺急忙藏身在椅子后面。警察们没有击中目标，显得很失望，他们往路旁的商店里张望。突然，他们发现这个店铺的门是敞开的，便都走了进来。顷刻间，店里挤满了荷枪实弹的巡警。杰苏班比诺猫着腰蹲着，怀里蛋糕上的蜜饯水果挤了出来，为了不让它掉下来发出响声，他赶忙把香椽果和甜梨吞进肚里。巡警们察看着被窃现场和货架上横七竖八的糕点，下意识地不时用手捏起几块散落的点心放进嘴里。他们的动作格外小心，怕搞乱了破案线索。几分钟过后，这些本该缉拿罪犯的警察，便都无所顾忌地狼吞虎咽起来。杰苏班比诺也趁机大口大口咀嚼着，但警察们比他吃得还起劲，也就盖过了他的咀嚼声。杰苏班比诺感到前胸和衬衣之间有种黏稠的液体在流动，他又产生了要呕吐的感觉。怀里的蜜饯汁把他搞得惊慌失措，所以过了好一阵他才发现通往门口的路是畅通无阻的。至于那帮警察嘛，事后自然可以编造说，他们看见一只花脸猴子，因迷路跑到店里来了，弄坏了盘子和蛋糕。当警察们终于清醒过来，从包围他们的各色糕点中挣脱出来的时候，杰苏班比诺早已无影无踪了。杰苏班比诺找到了玛丽。当他解开衬衣时，胸前的蛋糕已变成一种新奇的什锦糕饼。他们在一起一直待到天亮，他们躺在床上，一点一点舔着，一块一块地吃着，把奶油舔得一干二净，把蛋糕吃得一点渣子也没剩。",
    "time": "2022-06-03"
}