{
    "title": "有了小孩以后",
    "author": "老舍",
    "content": "艺术家应以艺术为妻，实际上就是当一辈子光棍儿。在下闲暇无事，往往写些小说，虽一回还没自居过文艺家，却也感觉到家庭的累赘。每逢困于油盐酱醋的灾难中，就想到独人一身，自己吃饱便天下太平，岂不妙哉。家庭之累，大半由儿女造成。先不用提教养的花费，只就淘气哭闹而言，已足使人心慌意乱。小女三岁，专会等我不在屋中，在我的稿子上画圈拉杠，且美其名曰“小济会写字”！把人要气没了脉，她到底还是有理！再不然，我刚想起一句好的，在脑中盘旋，自信足以愧死莎士比亚，假若能写出来的话。当是时也，小济拉拉我的肘，低声说：“上公园看猴？”于是我至今还未成莎士比亚。小儿一岁整，还不会“写字”，也不晓得去看猴，但善亲亲，闭眼，张口展览上下四个小牙。我若没事，请求他闭眼，露牙，小胖子总会东指西指的打岔。赶到我拿起笔来，他那一套全来了，不但亲脸，闭眼，还“指”令我也得表演这几招。有什么办法呢？！这还算好的。赶到小济午后不睡，按着也不睡，那才难办。到这么四点来钟吧，她的困闹开始，到五点钟我已没有人味。什么也不对，连公园的猴都变成了臭的，而且猴之所以臭，也应当由我负责。小胖子也有这种困而不睡的时候，大概多数是与小济同时发难。两位小醉鬼一齐找毛病，我就是诸葛亮恐怕也得唱空城计，一点办法没有！在这种干等束手被擒的时候，偏偏会来一两封快信——催稿子！我也只好闹脾气了。不大一会儿，把太太也闹急了，一家大小四口，都成了醉鬼，其热闹至为惊人。大人声言离婚，小孩怎说怎不是，于离婚的争辩中瞎打混。一直到七点后，二位小天使已困得动不的，离婚的宣言才无形的撤销。这还算好的。遇上小胖子出牙，那才真教厉害，不但白天没有情理，夜里还得上夜班。一会儿一醒，若被针扎了似的惊啼，他出牙，谁也不用打算睡。他的牙出利落了，大家全成了红眼虎。不过，这一点也不妨碍家庭中爱的发展，人生的巧妙似乎就在这里。记得Frank　Harris仿佛有过这么点记载：他说王尔德为那件不名誉的案子过堂被审，一开头他侃侃而谈，语多幽默。及至原告提出几个男妓作证人，王尔德没了脉，非失败不可了。Harris以为王尔德必会说：“我是个戏剧家，为观察人生，什么样的人都当交往。假若我不和这些人接触，我从哪里去找戏剧中的人物呢？”可是，王尔德竟自没这么答辩，官司就算输了！把王尔德且放在一边；艺术家得多去经验，Harris的意见，假若不是特为王尔德而发的，的确是不错。连家庭之累也是如此。还拿小孩们说吧——这才来到正题——爱他们吧，嫌他们吧，无论怎说，也是极可宝贵的经验。在没有小孩的时候，一个人的世界还是未曾发现美洲的时候的。小孩是科仑布，把人带到新大陆去。这个新大陆并不很远，就在熟习的街道上和家里。你看，街市上给我预备的，在没有小孩的时候，似乎只有理发馆，饭铺，书店，邮政局等。我想不出婴儿医院，糖食店，玩具铺等等的意义。连药房里的许许多多婴儿用的药和粉，报纸上婴儿自己药片的广告，百货店里的小袜子小鞋，都显着多此一举，劳而无功。及至小天使自天飞降，我的眼睛似乎戴上了一双放大镜，街市依然那样，跟我有关系的东西可是不知增加了多少倍！婴儿医院不但挂着牌子，敢情里边还有医生呢。不但有医生，还是挺神气，一点也得罪不得。拿着医生所给的神符，到药房去，敢情那些小瓶子小罐都有作用。不但要买瓶子里的白汁黄面和各色的药饼，还得买瓶子罐子，轧粉的钵，量奶的漏斗，乳头，卫生尿布，玩艺多多了！百货店里那些小衣帽，小家具，也都有了意义；原先以为多此一举的东西，如今都成了非它不行；有时候铺中缺乏了我所要的那一件小物品，我还大有看不起他们的意思：既是百货店，怎能不预备这件东西呢？！慢慢的，全街上的铺子，除了金店与古玩铺，都有了我的足迹；连当铺也走得怪熟。铺中人也渐渐熟识了，甚至可以随便闲谈，以小孩为中心，谈得颇有味儿。伙计们，掌柜们，原来不仅是站柜作买卖，家中还有小孩呢！有的铺子，竟自敢允许我欠账，仿佛一有了小孩，我的人格也好了些，能被人信任。三节的账条来得很踊跃，使我明白了过节过年的时候怎样出汗。小孩使世界扩大，使隐藏着的东西都显露出来。非有小孩不能明白这个。看着别人家的孩子，肥肥胖胖，整整齐齐，你总觉得小孩们理应如此，一生下来就戴着小帽，穿着小袄，好象小雏鸡生下来就披着一身黄绒似的。赶到自己有了小孩，才能晓得事情并不这么简单。一个小娃娃身上穿戴着全世界的工商业所能供给的，给全家人以一切啼笑爱怨的经验，小孩的确是位小活神仙！有了小活神仙，家里才会热闹。窗台上，我一向认为是摆花的地方。夏天呢，开着窗，风儿轻轻吹动花与叶，屋中一阵阵的清香。冬天呢，阳光射到花上，使全屋中有些颜色与生气。后来，有了小孩，那些花盆很神秘的都不见了，窗台上满是瓶子罐子，数不清有多少。尿布有时候上了写字台，奶瓶倒在书架上。大扫除才有了意义，是的，到时候非痛痛快快的收拾一顿不可了，要不然东西就有把人埋起来的危险。上次大扫除的时候，我由床底下找到了但丁的《神曲》。不知道这老家伙干吗在那里藏着玩呢！人的数目也增多了，而且有很多问题。在没有小孩的时候，用一个仆人就够了，现在至少得用俩。以前，仆人“拿糖”，满可以暂时不用；没人作饭，就外边去吃，谁也不用拿捏谁。有了小孩，这点豪气乘早收起去。三天没人洗尿布，屋里就不要再进来人。牛奶等项是非有人管理不可，有儿方知卫生难，奶瓶子一天就得烫五六次；没仆人简直不行！有仆人就得捣乱，没办法！好多没办法的事都得马上有办法，小孩子不会等着“国联”慢慢解决儿童问题。这就长了经验。半夜里去买药，药铺的门上原来有个小口，可以交钱拿药，早先我就不晓得这一招。西药房里敢情也打价钱，不等他开口，我就提出：“还是四毛五？”这个“还是”使我省五分钱，而且落个行家。这又是一招。找老妈子有作坊，当票儿到期还可以入利延期，也都被我学会。没功夫细想，大概自从有了儿女以后，我所得的经验至少比一张大学文凭所能给我的多着许多。大学文凭是由课本里掏出来的，现在我却念着一本活书，没有头儿。连我自己的身体现在都会变形，经小孩们的指挥，我得去装马装牛，还须装得像个样儿。不但装牛像牛，我也学会牛的忍性，小胖子觉得“开步走”有意思，我就得百走不厌；只作一回，绝对不行。多咱他改了主意，多咱我才能“立正”。在这里，我体验出母性的伟大，觉得打老婆的人们满该下狱。中秋节前来了个老道，不要米，不要钱，只问有小孩没有？看见了小胖子，老道高了兴，说十四那天早晨须给小胖子左腕上系一根红线。备清水一碗，烧高香三炷，必能消灾除难。右邻家的老太太也出来看，老道问她有小孩没有，她惨淡的摇了摇头。到了十四那天，倒是这位老太太的提醒，小胖子的左腕上才拴了一圈红线。小孩子征服了老道与邻家老太太。一看胖手腕的红线，我觉得比写完一本伟大的作品还骄傲，于是上街买了两尊兔子王，感到老道，红线，兔子王，都有绝大的意义！载一九三六年十一月二十五日《谈风》",
    "time": "2022-06-03"
}