{
    "title": "猴爪",
    "author": "雅各布斯",
    "content": "译者：施竹筠外面，夜晚寒冷而潮湿，但在雷克斯纳姆别墅的小客厅里，窗帘下垂，炉火熊熊。父子俩在下棋，父亲以为棋局将发生根本的变化，把他这一方的国王推入危急而不必要的险境，这甚至引起了那位白发老太太的评论，她正在炉火边安静地编织毛活。“听那风声。”怀特先生说，他看出自己下错了一着影响全局的棋，可为时已晚，他态度和蔼地想不让儿子发现这个错误。“我正听着呢，”儿子说，他冷酷地审视着棋盘，一面伸出手来，“将军。”“我简直不相信他今晚会来。”父亲说，他的手在棋盘上踌躇不决。“将死了。”儿子回答。“住得这么偏远真糟透了，”怀特先生突然出人意外地发起脾气来，大声叫喊，“所有那些糟糕透顶、泥泞又偏僻的住处里，就数这儿最坏。小路上是沼泽，大路上是急流，我真不知道人们在想些什么。我猜想因为大路上只有两所房子出租，他们就认为这没关系。”“别介意，亲爱的。”他的妻子安慰他说，“也许下一盘你会赢的。”怀特先生敏锐地抬眼一看，恰好瞅见母子俩交换了一个会心的眼色，到了嘴边的话消失了，他用稀疏的灰白胡子遮掩起负疚的笑容。“他来了。”当大门砰地一响，沉重的脚步向房门迈来时，赫勃特•怀特说。老头儿连忙殷勤地站起来，打开房门，只听得他向新来的人道辛苦，新来的人也向他道辛苦，惹得怀特太太嘴里发出“啧，啧！”的声音，当一个又高又壮、面色红润、眼睛小而亮的男人跟在她丈夫身后走进房门时，她轻轻地咳嗽。“莫里斯军士长。”怀特先生介绍说。军士长和他们握了手，坐在炉边留给他的座位上。他的主人拿出威士忌和平底酒杯，在炉火上搁了一把小铜壶，他满意地瞧着。喝到第三杯，眼睛放出光彩，他开始谈话了。当他在椅子里耸耸宽阔的肩膀，谈起奇异的景色、英勇的业绩、战争、瘟疫和陌生的民族，这小小的一家人怀着热切的兴趣注视着这位远方来的客人。“21年了，”怀特先生朝他的妻、儿点着头说，“他走的时候是库房里一个瘦长的小伙子。可现在看看他吧。”“他看上去并没有受多大创伤。”怀特太太有礼貌地说。“我倒想亲自上印度去，”老头儿说，“只是到处瞧瞧，你们懂吧。”“你还是待在原地好。”军士长摇摇头说。他放下空杯子，轻轻地叹了口气，又摇摇头。“我想瞧瞧那些古庙、托钵僧和玩杂耍的人，”老头儿说。“不久前有一天你谈起什么猴爪，那是怎么回事，莫里斯？”“没有什么，”这位当兵的赶忙说，“至少，没什么值得听的。”“猴爪？”怀特太太好奇地说。“唔，也许，它有点像你们会称做魔术的那种玩意，”军士长不假思索地说。他的三位听众急切地朝前靠拢。客人心不在焉地把空杯子凑到唇边，又把它放下。他的主人给他倒满了酒。“看上去，”军士长说，他用手在衣袋里摸索着，“这只是一个平常的小爪子，已经干瘪成木乃伊了。”他从衣袋里拿出一样东西给他们，怀特太太的脸厌恶地扭曲了一下，退了回来，可她儿子接过它，好奇地察看着。””“这有什么特别的？”怀特先生问，从儿子手中拿过那东西，仔细看了一会儿，又把它放在桌上。“一位老托钵僧用符咒镇住了它，”军土长说，“他是个非常神圣的人。他要显示，是命运支配人们的生命，而那些干预命运的人会使他们自己遭受不幸。他用符咒镇住了它，让三个人，每个人都能通过它实现自己的三个愿望。”他的神态是那么触动人，使他的听众意识到他们轻轻的笑声有点不协调。“唔，那你为什么不提出三个愿望呢，先生？”赫勃特•怀特机灵地问。”“军士长以中年人惯于看待冒昧的年轻人的目光注视着他。“我提出了。”他平静地说，他那布满斑点的脸孔发白了。“你那三个愿望真的实现了吗？”怀特太太问。“实现了。”军士长说，他的杯子轻轻地敲击着他那坚实的牙齿。“还有别的人祝愿了吗？”老太太问。“有，第一个人实现了他的三个愿望，”他回答。“我不知道头两个愿望是什么，但第三个是祈求死亡。那样我就得到了这猴爪。”他的语调极其沉重，这一伙人都默不作声了。“要是你已经实现了三个愿望，那么，眼下它对你没有好处了，莫里斯，”老头儿终于说话了，“那你留着它为了什么呢？”当兵的摇摇头。“为了幻想，我猜，”他慢腾腾地说，“我的确想过要卖掉它，可眼下我不想卖了。它造成的危害已经够大了。再说，人们不会买它。他们认为这是个神话，其中有些人，还有那些真的有些相信它的人要先试试，然后再付给我钱。”“要是你能提出另外三个愿望，”老头儿以锐利的目光瞧着他说，“那你会提吗？”“我不知道，”另一方说，“我不知道。”他拿起猴爪，夹在食指和大拇指中间摇晃着，突然把它扔到火上。怀特轻轻地喊了一声，弯下身子赶紧把它拿开。“最好让它烧掉。”当兵的严肃地说。“如果你不要它，莫里斯，”老头儿说，“把它给我吧。”“我不给，”他的朋友固执地说，“我把它扔到火里。要是你留着它，出了什么事儿可别责怪我。像个明智的人那样，再把它扔进火里吧。”另一方摇摇头，仔细察看他的新东西，“你怎样祝愿？”他问。“你右手拿起猴爪，大声祝愿，”军士长说，“可我警告你后果严重。”“听上去像天方夜谭似的，”怀特太太说，一面站起来开始摆饭餐，“你想你也许可以祝愿我长四双手吗？”她丈夫从口袋里拿出那个护符，军士长脸上带着一种警告的神色，抓住怀特先生的胳膊，全家三人不禁放声大笑。“如果你一定要祝愿，”他粗暴地说，“提出些合理的愿望吧。”\u2028　怀特先生把猴爪放回口袋，摆好椅子，示意他的朋友入席。吃晚饭的时候那护符有点儿被遗忘了，饭后三个人坐在那儿着了迷似地听军士长谈他在印度的第二部分冒险经历。“要是关于猴爪的故事不比他刚才告诉我们的事儿更真实，”当房门在客人身后关上，让他恰好能赶上末班火车的时候，赫勃特说，“那咱们从它那儿搞不出多少名堂。”“你得了这东西给了他点什么，爹爹？”怀特太太仔细察看着丈夫问道。“小意思，”他说，脸上微微发红，“他不要，可我让他拿着。他又逼我扔掉它。”“很可能，”赫勃特装出害怕的样子说。“嘿，咱们就要发财了，要出名，要幸福了。爹，先从祝愿你当个皇帝开始吧，那你就不会再受老婆的气了。”他猛地绕着桌子跑了起来，受到中伤的怀特太太拿着沙发背套在后面追赶他。怀特先生从口袋里拿出猴爪半信半疑地看着它。“我不知道该祝愿些什么，真的，”他慢腾腾地说，“依我看，我想要的一切都已经有了。”“要是你把这所房子的欠款付清了，你就很高兴了，对吗？”赫勃特把手放在肩上说，“好啦，那么祈求200英镑吧，正好付这笔帐。””“父亲因为自己的轻信，羞愧地微笑着，拿起了那个护符，这时他的儿子，带着一种若不是因为朝他母亲挤了下眼睛，本会更庄严的神色，在钢琴旁坐下，弹了几个感人的和弦。“我愿得到200英镑。”老头儿清晰地说。钢琴奏出的一阵猛烈的音响迎候了这句话，可是被老头儿战栗的叫喊声打断了。他的妻、儿向他奔去。“它动了，”他喊道，对躺在地上的那东西厌恶地瞥了一眼，“我祝愿的时候它就像条蛇一样在我手里扭动了。”“唉，我没有看到钱，”他儿子把它捡起来放在桌上说，“我打赌我永远见不到这笔钱了。”“这准是你的幻觉，爹爹。”他妻子焦急地瞧着他说。他摇摇头：“不过，没有关系，没受伤，可它还是让我受了惊吓。”他们又在炉边坐下，两个男人抽完了烟斗。外面，风势转猛，楼上的门砰地一响，老头儿紧张地动了一下。一种异常的、沉闷的寂静笼罩着全家三口人，直到老两口起来去就寝。“我希望你们会在床中间发现那笔款子捆在一个大包里，”赫勃特向他们道晚安时说，“而且在你们把那不义之财装进口袋里的时候，会有个可怕的东西蹲在衣柜顶上瞅着你们。”第二天早晨当冬日的阳光洒在早餐桌上时，赫勃特在明亮的阳光中嘲笑他的恐惧。屋子里有一种前一天晚上缺少的乏味的安全感，那个污秽而皱缩的小猴爪已被随意地放在餐具柜上，表示人们不那么相信它的效力。“我想所有的老兵全都一样，”怀特太太说，“咱们竟会听信这样的胡说八道！现在怎么还会有实现祝愿的事儿？就是能实现，二百英镑又怎么能伤着你呢，爹爹？”“也许会从天上掉到他脑袋上”轻浮的赫勃特说。“莫里斯说，事情发生得那么自然，”他父亲说。“虽然你是那样祝愿的，你也许还会认为那不过是巧合。”“好啦，我回来以前别动那笔钱，”赫勃特说，从桌旁站了起来。“我怕那会让你变成一个自私、贪婪的人，那我们就只好不承认和你有什么关系。”他妈妈笑了，跟着他走到门口，目送他上了路，又回到早餐桌旁，以她丈夫的轻信取乐。可这些并没有妨碍她一听到邮差敲门就匆匆跑向门口，当她发现邮差带来的是裁缝的帐单时，也没有妨碍她有点苛刻地提到退休的军士长爱喝酒的习惯。他们坐下来吃晚饭的时候，她说：“我想，赫勃特回家来，会有更多有趣的议论。”“尽管这样，”怀特先生说，给自己倒了一点啤酒，“我敢说，那个东面在我手里动了，我敢发誓。”“你认为它动了。”老太太安慰他说。“我说它动了，”另一个回答，“我当时并没有想到它；我刚——什么事儿？”他妻子没有回答。她在观察外面一个男人的神秘动作：他犹豫不决地向房里窥探，看来好像要下决心进屋。她心里联想起那200英镑，注意到陌生人衣着讲究，头戴一顶光亮崭新的绸帽。有三次他在门口停下来，然后又向前走开了。第四次他手把着门站在那儿，接着突然下决心打开大门走上了小径。就在同时怀特太太把双手放在身后，急忙解开围裙带子，把这件有用的服饰塞在椅垫底下。她把陌生人带进屋里，他似乎很不安。他偷偷地凝视怀特太太，当老太太对屋里那样儿和她丈夫身上那件通常在花园里穿的上衣表示道歉时，他全神贯注地倾听着。接着她以女性所能容许的耐心等待他宣布来意，可他最初却奇怪地沉默不语。“我——受命前来拜访，”他终于说，又俯身从裤子上摘下一段棉线，“我从毛－麦金斯公司来。”老太太吃了一惊。“出了什么事吗？”她屏住气问。“赫勃特出了什么事吗？什么事儿？什么事儿？”她丈夫插嘴了。“哎，哎，妈妈，”他急忙说，“坐下，别忙着下结论。我相信，你没有带来坏消息，先生。”他急切地瞅着另一个人。“我很抱歉——”客人开始说。“他受伤了吗？”母亲问。客人点点头。“伤得很厉害，”他平静地说，“可他一点儿也不痛苦。”“啊，感谢上帝！”老妇人紧握着双手说，“为了这感谢上帝！感谢──”她突然停住了，她开始明白了这项保证的不祥意义。而且从另一个人躲闪的神色中看出她的恐惧得到了可怕的证实。她屏住气息，转向智力比较迟钝的丈夫，把她颤抖的衰老的手放在他的手上。屋里一阵长时间的沉默。“他被机器卷住了。”客人最后低声说。“被机器卷住了，”怀特先生迷惑地重复道，“是的。”他坐在那儿茫然若失地凝视着窗外，把他妻子的手握在他自己的手里，紧紧地捏着，就像将近40年以前他互相求爱时他惯于做的那样。“他是留给我们的唯一的孩子，”他轻轻地转身对客人说。“这太残酷了。”另一个人咳嗽了几声站起来，慢慢走向窗口。“公司希望我向你们转达，对你们的巨大损失他们表示真挚的同情，”他说道，也不看他的周围，“我请求你们谅解，我仅仅是他们的仆人，只是服从他们的命令。”没有回答；老妇人脸色苍白，她两眼直视，听不见她的呼吸声，她丈夫脸上的神色就像他的朋友军士长初次投入战斗时的样子。“我要说明毛－麦金斯公司否认负有任何责任，”另一方继续说，“他们不承担任何义务，但是考虑到你们的儿子为公司效劳，他们愿意赠送你们一笔款子作为补偿。”怀特先生放下妻子的手，站了起来，恐惧地注视他的客人。他那干枯的嘴唇动了动，形成了两个字：“多少？”回答是：“200英镑。”老头儿没有感觉到妻子的尖叫，衰弱地微笑了，仿佛双目失明的人那样伸出了双手，接着像一堆毫无知觉的东西那样倒在地上。在离家大约两英里的巨大的新坟地上，老两口埋葬了他们死去的儿子，回到了沉浸在阴影和寂静中的房子里。这一切那么快就过去了，最初他们简直没有意识到，停留在一种期待状态，仿佛还有别的什么事儿会发生——别的能减轻这个负担的事儿，这个负担对于年老的心是太沉重了。可是日子过去了，期待让位于顺从——对过去的一切的无望的顺从，有时被误称为冷漠。有时候他们俩几乎一句话也不交谈，因为现在他们没有什么可谈的了，他们的日子漫长无聊，令人厌倦。在那以后大约一星期的一个夜晚，老头儿突然惊醒，伸出手来一摸，发现只有他一个人。屋里一片漆黑，从窗口传来轻轻的哭泣声。他在床上抬起身来倾听。“回来，”他温柔地说，“你会冷的。”“对我儿子来说天气更冷。”老妇人说着，又哭了起来。她的啜泣声渐渐从他耳边消失了。床上很暖和，睡意使他眼皮沉重。他一阵一阵地打盹，然后睡着了，直到他妻子的一阵突然的狂暴喊声把他惊醒。“猴爪！”她狂暴地叫嚷，“猴爪！”他惊恐地跳了起来：“哪儿？它在哪儿？出了什么事儿？”她跌跌撞撞地从屋子的另一边向他走来。“我要它，”她平静地说，“你没有把它毁掉吧？”“在客厅里，托架上面，”他回答，感到很惊奇。“为什么？”她又哭又笑，弯下身来吻他的面颊。“我才想到它，”她歇斯底里地说，“为什么以前我没有想到它？为什么你没有想到它？”“想到什么？”他问道。“另外两个愿望，”她很快地回答，“咱们只祝愿了一次。”“那一次还不够吗？”他凶狠狠地问。“不，”她得意地叫喊，“咱们还要祝愿一次。快下去把它拿来，祝愿咱们的孩子复活。”老头儿在床上坐起来，掀开被子，露出他那颤抖的下肢。“天啊，你疯了！”他喊着说，吓呆了。“去把它拿来，”她气喘吁吁地说，“快把它拿来，祝愿——呵，我的孩子，我的孩子！”她丈夫划了一根火柴，点上蜡烛。“回到床上来吧，”他不太坚决地说，“你不知道你在说些什么。”“咱们第一个愿望实现了。”老妇人狂热地说；“为什么第二次不会实现呢？”“一次巧合。”老头儿结结巴巴地说。“去把它拿来祝愿。”老妇人叫嚷，把他拖向门边。他在一片黑暗中走下楼，摸索到客厅里，然后又摸索到壁炉台。那个护符就在老地方，他感到非常恐惧，生怕那个没有说出来的愿望，也许会让他肢体残缺的儿子在他逃出屋子以前出现在他面前，他发现自己找不到门的方向时，气都喘不上来了。他眉毛上出了冷汗，他绕着桌子摸索，沿着墙壁摸索，直到发现自己到了小过道上，手里拿着那讨厌的东西。他进屋的时候连他妻子的脸好像也变了。那张脸颜色苍白、带着期待的神色，使他害怕的是那脸上好像有种不自然的表情。他感到害怕她。“祝愿！”她叫喊，声音强硬。“这是愚蠢邪恶的。”他带着发颤的嗓音说。“祝愿！”他妻子又说。他举起手来：“我祝愿我的儿子复活。”那护符掉在地板上，他战战兢兢地瞅着它。当老妇人带着炽烈热切的眼神，走向窗口掀起帘子的时候，他哆哆嗦嗦地倒在椅子上。他坐着，偶尔瞧瞧在窗口向外窥视的老妇人的身影，直到他冻得发冷。在陶瓷烛台的边缘下燃烧的蜡烛头，不断地向天花板和墙上投下跳动的影子，直到烛火猛烈地摇曳了一下熄灭为止。老头儿由于护符的失灵，感到说不出的宽慰，爬向床上，一两分钟以后老妇人悄悄地上了床，冷漠地躺在他身边。谁都没有说话，两口子都静静地倾听着钟发出滴滴答答的声音。一级楼梯嘎吱嘎吱地响，一只吱吱作响的耗子吵闹着急匆匆地窜过墙壁。黑暗使人感到压抑，躺了一会儿之后，丈夫鼓起勇气，拿起火柴盒点燃一根火柴，下楼去拿蜡烛。在楼梯脚下火柴熄灭了，他停下来再划另一根火柴。就在这同一时刻，前门上发出了一下敲击声，这声音是那么轻悄，几乎听不见。火柴从他手上掉了。他一动不动地站着，呼吸也停住了，直到又听见敲门声。于是他转身飞快地跑回房间，关上身后的门。第三下敲门声响彻了整所房子。“那是什么？”老妇人喊道，猛地抬起身来。“一只耗子，”老头儿说，声音发颤——“一只耗子。它在楼梯上从我身边跑过。”他妻子在床上坐起来倾听。一阵响亮的敲门声在整所房子里回荡。“是赫勃特！”她尖声叫喊，“是赫勃特！”她朝门口跑去，可她丈夫在她前面，他抓住她的胳膊，紧紧地抱住她。“你要干什么？”他嘶哑地低语。“这是我的孩子，是赫勃特！”她哭喊着说，一边机械地挣扎着，“我刚才忘了坟地在两英里以外。你抱住我干什么？让我去，我得开门。”“看在上帝面上别让他进来。”老头儿哆嗦着喊道。“你害怕你自己的儿子，”她挣扎着叫嚷。“让我去。我来了，赫勃特，我来了。”又是一下敲门声，跟着又一下。老妇人突然一扭，脱开身，从屋子里跑出来。她急急忙忙下楼的时候，她丈夫跑到楼梯平台上哀求着喊她。他听见门链格格地响，底下的插销被慢慢地费劲地从插孔里拔出来。接着是老妇人用力的、气喘吁吁的声音。“插销，”她大声叫喊，“下来，我够不着。”可她丈夫四肢趴在地上，疯狂地摸来摸去，寻找那个猴爪。要是他能在外面那个东西进来以前找到它就好了。一连串猛烈的敲门声在房子里回荡，当他妻子在过道里把椅子靠门放下时，他听见椅子发出的摩擦声。他听见插销慢慢出来时吱吱嘎嘎的响声，就在同时他找到了猴爪，疯狂地低声说出了他的第三个，也是最后一个愿望。敲门声突然消失了，虽然它的回音仍在房子里荡漾。他听见椅子被拉回来，房门打开了。一阵冷风冲上楼梯。他妻子发出一声长长的、高声的、失望而痛苦的哀号，这使他鼓起勇气跑下去赶到她身旁，接着跑到门外。对面闪烁不定的街灯照射着寂静荒凉的大路。",
    "time": "2022-06-03"
}