{
    "title": "狙击手的一个早晨",
    "author": "弗·格·索罗金",
    "content": "八点钟，狙击手在厨房里喝茶，从这时起开始下密密的湿雪了。飞舞的雪片很快就填满了窗外的灰色空间，沾满了檐板。狙击手喝完茶，冲洗一下杯子，打开气窗，朝街上看了一会儿。屋顶和树已经变白，但潮湿的柏油马路却顽强地从雪中现出身来。狙击手吐了一口唾沫，砰的一声关上气窗，开始收拾行装。费劲地穿上红色的高领绒线衫、厚实的棉裤，戴上护耳皮帽后，他套上白色伪装衣，背上双肩帆布背包，拎起一只装着卡宾枪的同一种料子做的套子，打开了房门。外面很潮湿。大雪纷飞，集装箱附近有两个人在遛狗，一辆货车在商店门口转弯。狙击手背上套子，戴上白手套，啪嗒啪嗒地踩着柏油路面走了起来。打从遛狗人身旁走过时，他同其中的一个人打了个招呼。那个人善意地点了点头作为回答。尽管是星期天，电车里还是挤满了乘客。狙击手吃力地挤到了售票处跟前，扔进三个戈比，并撕下了一张票子。朝车厢里挤去时，他的背包碰到了一个男人。“乘电车时，最好还是摘下自己的驼背包……”那个男人一边把帽子扶扶正，一边恼火地说。狙击手默默地朝前挤过去，并在一个空位子上坐了下去。过了六站后，在超级市场附近，几乎所有的乘客都下车了，于是狙击手微笑着环视了一下半空的车厢，坐得更舒服一点了。过了三站后，他也下车了。“第三条马林科夫横巷，8号……”他一边仔细看着一张小纸条，一边喃喃地说。“就在旁边的某个地方……”狙击手扶正套子，顺着街道迈步走了起来。周围都是预制板砌成的房子。“8号吗？”一位老太太从长凳上欠起身来反问一遍。“瞧，就是它！”她朝不远处的一组房子翘了一下下巴。“其中的哪一幢？”狙击手把眼睛眯缝了起来。“就是那一幢，在左边的。它就是8号。”“谢谢。”“不用谢。”狙击手跳过水沟，朝房子那边走去了。他很快就找到了房屋管理员的住房。听到门铃后走出来一个身穿汗衫、有点儿谢顶的小个子男人，把嘴里的东西咀嚼完毕后，摇晃了一下头：“找我吗？请进。”“不，谢谢，”狙击手回答。“我是由于顶层阁楼……我……这就是我的证件。”他把一只手伸进了伪装衣的翻领里。“最好还是进来吧，”房屋管理员微微一笑。“为什么要隔着一道门槛……”狙击手不大情愿地进了屋，递上了证件。房屋管理员迅速地扫了它一眼：“嗯，清楚了……请等一等……”他走掉了，但很快就带着一串钥匙回来了。“在开门时，请往上用点力，门下陷了，”房屋管理员边说边把那把要用的钥匙从钥匙串里摘下来。“在上面要小心一点，那里有许多碎玻璃……”狙击手点了点头，把钥匙塞进一只手套里。顶层阁楼的门很长时间也没打开。狙击手摇晃着门，转动着钥匙，直到用一只膝盖重重地顶了一下后才把它打开。顶层阁楼里又暗又潮。有一股水泥味和猫腥味。狙击手吐了一口唾沫，锁上门，开始小心地朝小窗口走去。脚下，煤渣喀嚓喀嚓地响了起来，玻璃开始发出噼啪噼啪的破裂声。狙击手打开小窗，卸下背包，并把它放在自己的脚旁。然后从套子里取出卡宾枪，小心地把它放在屋顶上。一只鸽子从已盖上一层薄雪的石棉水泥板上飞了起来，啪啪地拍起翅膀，消失到下面去了。狙击手打开背包，取出一本登记簿和一只装有子弹的小帆布袋。他把小袋子放在卡宾枪旁边，把簿子翻到要用的一页：“就这样……第三条马林科夫巷，房子……8，9，9a……啊哈……30。”他从背包里掏出一枝钢笔，把它夹在要用的那一页上，然后轻轻拿着簿子爬到屋顶上去了。雪仍旧在下，但已经下得较稀和较小了。蒙上雪的石棉水泥板在脚下不时发出噼啪的干裂声。狙击手用皮带把卡宾枪拖到左手旁边，并带着簿子和小袋子小心地往下走去——走到了屋顶的边缘处。这里排水坡的小排水沟旁边有一道装上锈铁丝网的不大高的铁栅栏。狙击手与栅栏平行地躺在排水坡上，从小袋子里掏出一只有一股油气味的弹夹，并把它插入卡宾枪里，然后从表带下面抽出一小块麂皮抹布，仔细地擦干净光学瞄准器的透镜。“8，9，9a……”他看了看被8号、9号、9a号房子围起来的露天院子，把嘴唇撮成喇叭状，慢慢地呼出一口气。院子很大。院子中央有一个用木栏板隔开的滑冰场，旁边耸立着儿童游戏场的几只已盖上一层薄雪的蘑菇状凉棚，稍远处有一排汽车库。狙击手把登记簿移到自己身旁，并把它翻开。第三条马林科夫横巷，8号、9号、9a号房子——是写在页面上边的，而下面画了一个由三十个小格子组成的狭长方形。狙击手松开保险器，一拉枪机，把枪托紧贴在肩上，并把顶端上有一只圆镶头似的消音器的黑色枪管垂了下去。院子里已经有人了——滑冰场上、游戏场上、台阶和车库旁边都有人。他用目镜扫视了一下车库：其中一间的门是敞开着的，那儿的深处有个人钻到了一辆“扎波罗热人”牌汽车下面。另一辆旁边站着三个人。狙击手把目标锁定在三个人身上，但有一个女人打从目镜中闪过。他开始跟随着她移动枪管。女人长得胖胖的，穿着一件绿色的连衫裙，手里拎着一只带盖桶和一只装有食品的网袋在走。狙击手在目镜的十字交叉点中捕捉到了她的棕色头巾，屏住呼吸，一边继续移动着枪管，一边扣下了扳机。响起了熟悉的低沉的枪声：啪！卡宾枪撞了一下他的肩膀。女人摇晃了一下，她那两只拎着东西的手伸向了上方，双脚瘫软了。她向后倒下了。空桶掉落到了柏油路面上，过一秒钟后，狙击手听到了它的丁当声。三个男人奔到了女人跟前。狙击手等到他们朝她俯下身去时把一颗子弹射进了其中一个人的后脑勺。朋友们托起他，抬着他朝车库走去，但是白费劲——走了两步后，其中的一个人全身抽搐了一下，扑通一声脸朝下地倒下了，另一个捧住肚子，在旁边把身子缩成了一团。双脚从“扎波罗热人”下面露出来的那个人爬了出来，边跑边在围裙上擦着双手奔到三个人跟前。他个子很高，长着棕红色的头发。狙击手用十字交叉点捕捉到他的头部中心点，并开了一枪。棕红色头发的人倒下了，好像是被一把看不见的锤子打倒的，但突然一跃而起，把双手按在胸口上，跑了几米，撞上一张长凳，翻过它，倒下了——头栽进了雪堆里。狙击手换了一只弹夹，挥去枪管上的雪花化成的几滴水，俯身于簿子上方，在五个格子里打上了端正的叉。在这段时间里，雪几乎停下了——只有稀疏的雪花飘落到打开的簿子上，在狙击手的上方飘荡，消失在屋顶的边缘之外。坐落在对面的那幢房子的大门里走出来一个男人和一个女人。狙击手把他们收入了目镜。男人穿着一件熟羊皮短皮袄，并戴着一顶毛茸茸的白色皮帽子。他挽着女人的一条胳膊，一边用空着的那只手做着手势，一边微笑着快速地对她说着什么话。她把微笑着的嘴藏在北极狐皮领子里，饶有兴趣地听着他的话。狙击手在十字交叉点中捕捉住了男人的大皮帽，并扣下了扳机。啪！那个男人身子一歪，扑通一声脸朝下地栽倒在路上了。女人不知所措地停了下来，但突然扔掉了手提包，她的叫声迟迟才传到狙击手的耳中。十字交叉点在她的背上掠过。啪！她一屁股坐到路面上，并慢慢地侧身倒下了。坐在离得最近的那张长凳上的两个老太婆站了起来，纳闷地盯着躺着的人看。十字交叉点停在了其中一位的灰色头巾上。啪！这个老太婆张开双手，向后倒下了。另一个叫了起来，笨拙地摇晃着身子，朝房子那儿跑去了。啪！老太婆打了个趔趄，往旁边迈了一步。她的双腿变得瘫软无力，于是她倒下了。一辆红色的“莫斯科人”开进了院子。滑行到车库旁边后，它在被杀害的那些人旁边停了下来。车门打开了，从“莫斯科人”里走出来一个穿着蓝色高领绒线衫的胖子，他跑到躺着的人跟前，看到一摊摊血泊后，用双掌按住了发白的脸。啪！胖子张开了嘴，他的头向后一仰，胸部当中的一个小洞里开始喷出血来了。胖子慢慢地把身子向后弯下去，好像打算弯腰搭“桥”似的，他的双手收拢在下巴旁边。他一动也不动地停住了一会儿，然后就扑通一声朝后倒下了。他的双脚无力地抽动着，瞪得圆圆的眼睛凝视着天空。狙击手换了一只弹夹，并打了五个新的叉。近在一旁的下面传来了轻微的敲击声，——大概是最高一层楼上有人打开了气窗。立即就听到了无线电广播。按尖利刺耳的含讥笑意味的声音和频繁的哄堂大笑声来判断，厅里正在转播莱金的演说。狙击手捞起一把新鲜的雪，塞进嘴里。有两个人——一个穿着汗衫和肥大睡裤的老头以及一个穿着一件敞开衣襟的长袍的上了年纪的女人，朝被打死的男人和女人奔去。老头子率先跑到他们跟前，扑到那个女人的身边，把她那张一动不动的脸转向自己，摇晃了起来：“萨莎！萨申卡！萨莎！”狙击手听到了他嘶哑的声音。上了年纪的女人跑到了跟前，推开老头子，歇斯底里地用双手在被打死的那个女人的毛皮大衣上摸索了起来。老头子跪了下来，用双掌捂住了脑袋。啪！老头子的脑袋猛然一抖，后脑勺上喷出了暗红色的血点。他开始转动身子，头也不抬地侧身倒下了。啪！他的女伴捂住了脸，血迅速地从她那双布满皱纹的手里渗透出来了。她俯首倒下了——倒在死去的女人的胸脯上。狙击手用目镜扫视了一下各个窗口。一个年轻的姑娘拉开纱窗帘，恐惧地望着下面。啪！她倒下了。窗玻璃上显现出一只边缘不齐的小洞。另一个窗口里的另一个女人匆忙地打开气窗，探出头，把双掌放在口红涂得很鲜艳的嘴唇旁边，朝下面叫喊了一阵。啪！气窗上飞出了一块木片，叫喊声刚到那个女人的嘴边就停住了。她开始慢慢地朝前移动身子，好像打算跳下去似的，她的眼睛瞪圆了。女人的头垂落到两只手上，抬起来后又垂落了下去。血从嘴里涌了出来，开始在手上流淌。一个高个儿男人从房间后面的深处跑到女人跟前，叫着抱住了她的双肩。啪！男人不见了。莱金一口气说出一句很长的话，并笑了起来，——笑得很久，笑声中还夹带着咝音。接着突然轻轻地问了一句。厅里喧哗了起来。莱金又问了一遍——声音响了一点。厅里喧哗得更厉害了。他等到了一次长长的停顿，并说了一番话——口气平静而又严肃。厅里开始隆隆作响了。狙击手画上了叉，换了一只弹夹，拉开了枪机。有三个人抬起被打死的老太婆，朝大门走去。另外四个人在抬第二具女尸。狙击手选中了这四个人中的一个身穿短皮袄的高个子宽肩膀的小伙子，并把一颗子弹射进了他的两块肩胛骨中间的地方。小伙子无力地倒在雪地上，不知所措地扯动一会儿双手，但突然一跃而起，撒腿跑开了。跑了十步后，他的双腿变得瘫软无力，于是他倒下了。剩下的三个人分散地落荒而逃了。莱金的话说得很快很快，隆隆作响的大厅里的人跟不上他的速度。狙击手瞄准了一个小伙子，扣下了扳机。子弹打从他的头旁掠过，打中了另一个小伙子的腿。“……”狙击手嘟囔了一声，并把受伤的那个人打死了。莱金又笑了起来，打了个嗝儿，并大声说出了最后一句话。接踵而来的鼓掌欢呼声被《早安！》这首歌打断了。女播音员的精神饱满的声音在与无线电听众告别。老太婆已经快要被抬进大门了——一个穿蓝大衣的女人把门稍稍挡住，两个男人摇摇晃晃地抬着被打死的老太婆。啪！后面的男人软绵绵地朝后倒下了。啪！另一个倒在了老太婆身上。穿蓝大衣的女人躲进门里，但过了一会儿又探头朝外一看，抓住了垂死者的一只手。啪！她抽搐了一下，倒在了男人身上。狙击手画上了叉。还剩下五个格子要填。他在袋子里摸到一条弹夹，把它掏了出来，但弹夹滑出了手指，在排水沟上碰了一下，落到了屋顶边缘外面，看不见了。狙击手跃身而起，翻过栏杆：“还不够……”弹夹掉在长凳旁边——像一个小黑点。狙击手把目镜对准了它——的确是它。他又在栏杆旁边躺了下来，插入一只新的弹夹，并朝下看了一会儿。院子里空无一人。二十具尸体黑糊糊地横在雪地上。一只花斑狗在车库旁边跑来跑去，嗅着空气，狂吠不已，却又不敢靠近死人。狙击手开始察看各个窗口。它们几乎全都严严实实地挂着窗帘。目镜的圆圈慢慢地沿着窗口在移动。一个窗口里的窗帘波动了一下。狙击手一动不动地停了下来。窗帘稍稍移开了一点，黑糊糊的开口处就露出了一张戴眼镜的脸。十字交叉点落到了它上面。啪！窗帘波动了一下，脸不见了。目镜重新开始沿着窗口迅速轻巧地移动。听到了下面传来的嗡嗡声。一辆灰色的“伏尔加”从侧面那幢房子的角落后面开进了院子。它停在了被打死的那个小伙子旁边，车门打开了，从车里跃出来两个人——一个身穿红色运动衫的男人和一个身穿熟羊皮短袄的女人。男人立即动手把那个躺在血泊中的小伙子翻转身来，女人害怕地走上前去，把双手紧按在嘴上，摇起头来了。啪！她无力地叫了一声，倒在路上了。啪！男人在一旁把身子缩成了一团。狙击手抓起一点雪，塞进嘴里。男人把双腿收到腹部处，翻了个身，仰面朝天地倒下了。上面响起了啪啪的振翅声。一只瓦灰鸽降落在离狙击手不远的栏杆上，用一对傻呵呵的眼睛望着他。狙击手朝鸽子扔去一把雪。鸽子飞走了。下面很远处有扇门砰的响了一声，过了一会儿路上出现了一条人影。狙击手把它收入了目镜。在人行道上行走的是房屋管理员。走到三具尸体处，他停了下来，叹了口气，斜眼看了看各个窗口。那个穿运动衫的男人仍旧仰面朝天地躺在地上，“伏尔加”的门敞开着，它的马达还在运转。房屋管理员俯身看了看尸体，然后挺直身子，摇摇头。狙击手把他的脑袋收进了目镜，本来是要扣下扳机的，但他想起了那把钥匙，就不开枪了。房屋管理员接着朝前走去，并在房子尽头处撞上了一个精神矍铄地从房角背后窜出来的、手里拎着一只网兜的、个儿不高的老头子。老人开心地向房屋管理员伸出了一只手，但后者对他说了几句要紧话，还朝院子里点了一下头。老人瞪大了眼睛。房屋管理员又说了几句话。老人惊恐地听着他说，偶尔还隔着他的肩膀朝院子里张望。狙击手把老人的脑袋收入目镜中，并扣下了扳机。啪！用旧了的护耳皮帽从老人的头上飞落下来，他受惊地蹲了下去，但突然敏捷地接住帽子，撒腿就逃。啪！子弹从他的肩膀上方飞过。老人的身影在房角后面消失了。房屋管理员也跟随着他，一边回头张望，一边跌跌撞撞溜走了。狙击手啐了一口唾沫，插入了一只新弹夹。院子里仍旧空无一人。狗仔细地嗅着那个被打死的小伙子的双脚。下面在转播新闻，还听得到有个姑娘正在笑着对自己的父亲讲一件事。一个小男孩和一个小姑娘走进了院子。狙击手把他们收入了光学瞄准器。他们是到滑冰场去的——他们的脚时常往两边出溜，小姑娘吊在小男孩的一条手臂上。他在对她讲一件事，她在笑，摇晃着两根从圆形软帽底下钻出来的小辫子。走过杨树组成的林阴道后，他们爬过栏板，开始滑冰了——小男孩很自信，小姑娘有点胆怯。狙击手瞄准了小男孩。啪！小男孩跌倒了，坐在地上，把腿蜷曲在自己身下。他嘴里流出血来了。他身子一晃，朝侧面倒下了。小姑娘滑到了他跟前。啪！她双手往上一扬，跌倒在冰上了。圆形软帽从她头上飞落了下来。狙击手画上最后两个叉，写上日期，签好字，啪的一声合上了簿子。然后退出卡宾枪里的子弹，收拢空弹壳，并把它们装入袋子里。下面正在转播音乐。狙击手爬进窗口，把袋子和簿子装进背囊里，把卡宾枪装入套子中，朝一堆已变成褐色的玻璃棉上撒了一泡尿，然后就朝门口走去了。他把顶层阁楼的钥匙交给房屋管理员的妻子——房屋管理员本人不在家里。狙击手在院子里碰到了两个人——他们站在被打死的那对男女旁边。“伏尔加”的车门仍旧开着，马达在运转，收音机也在轻轻地播音。“真是一场噩梦……”一个脸色苍白的高个子男人喃喃地说，并信任地朝已走到跟前的狙击手的眼睛看了一眼。“这到底是怎么回事？啊？！我们的大受吹捧的民警队在哪儿呢？！是不是在打山羊？！”狙击手表示赞同地点了一下头，跺了跺脚，然后继续朝前走去了。走到第三张长凳旁边时，他迅速地弯下腰，捡起弹夹，并把它塞进口袋里。侧面那幢房子的后面有一家商店。入口处就有人在卖热的小灌肠。狙击手排进队伍里，暗自觉察到，他就排在他没打中的那个老头子后面。过半小时后，轮到了老头子。他把网兜塞满小灌肠，塞给女售货员三卢布和六戈比零钱。女售货员把铜币扔进一只有瘪印的锅里，转过身来问狙击手：“您要多少？”“一公斤，”狙击手声音又低又不清楚地说，并把预先备好的背囊伸了过去。",
    "time": "2022-06-03"
}