{
    "title": "后门大街",
    "author": "朱光潜",
    "content": "人生第一乐趣是朋友的契合。假如你有一个情趣相投的朋友居在邻近，风晨雨夕，彼此用不着走许多路就可以见面，一见面就可以毫无拘束地闲谈，而且一谈就可以谈出心事来，你不嫌他有一点怪脾气，他也不嫌你迟钝迂腐，像约翰生和包斯威尔在一块儿似的，那你就没有理由埋怨你的星宿。这种幸福永远使我可望而不可攀。第一，我生性不会谈话，和一个朋友在一块儿坐不到半点钟，就有些心虚胆怯，刻刻意识到我的呆板干枯叫对方感到乏味。谁高兴向一个只会说“是的”，“那也未见得”之类无谓语的人溜嗓子呢?其次，真正亲切的朋友都要结在幼年，人过三十，都不免不由自主地染上一些世故气，很难结交真正情趣相投的朋友。“相识满天下，知心能几人?”虽是两句平凡语，却是慨乎言之。因此，我惟一的解闷的方法就只有逛后门大街。居过北平的人都知道北平的街道像棋盘线似的依照对称原则排列。有东四牌楼就有西四牌楼，有天安门大街就有地安门大街。北平的精华可以说全在天安门大街。它的宽大，整洁，辉煌，立刻就会使你觉到它象征一个古国古城的伟大雍容的气象。地安门(后门)大街恰好给它做一个强烈的反衬。它偏僻，阴暗，湫隘，局促，没有一点可以叫一个初来的游人留恋。我住在地安门里的慈慧殿，要出去闲逛，就只有这条街最就便。我无论是阴晴冷热，无日不出门闲逛，一出门就很机械地走到后门大街。它对于我好比一个朋友，虽是平凡无奇，因为天天见面，很熟习，也就变成很亲切了。从慈慧殿到北海后门比到后门大街也只远几百步路。出后门，一直向北走就是后门大街，向西转稍走几百步路就是北海。后门大街我无日不走，北海则从老友徐中舒随中央研究院南迁以后(他原先住在北海)，我每周至多只去一次。这并非北海对于我没有意味，我相信北海比我所见过的一切园子都好，但是北海对于我终于是一种奢侈，好比乡下姑娘的惟一一件的漂亮衣，不轻易从箱底翻出来穿一穿的。有时我本预备去北海，但是一走到后门，就变了心眼，一直朝北去走大街，不向西转那一个弯。到北海要买门票，花二十枚铜子是小事，免不着那一层手续，究竟是一种麻烦；走后门大街可以长驱直入，没有站岗的向你伸手索票，打断你的幻想。这是第一个分别。在北海逛的是时髦人物，个个是衣裳楚楚，油头滑面的。你头发没有梳，胡子没有光，鞋子也没有换一双干净的，“囚首垢面而谈诗书”，已经是大不韪，何况逛公园?后门大街上走的尽是贩夫走卒，没有人嫌你怪相，你可以彻底地“随便”。这是第二个分别。逛北海，走到“仿膳”或是“漪澜堂”的门前，你不免想抬头看看那些喝茶的中间有你的熟人没有，但是你又怕打招呼，怕那里有你的熟人，故意地低着头匆匆地走过去，像做了什么坏事似的。在后门大街上你准碰不见一个熟人，虽然常见到彼此未通过姓名的熟面孔，也各行其便，用不着打无味的招呼。你可以尽量地饱尝着“匿名者”的心中一点自由而诡秘的意味。这是第三个分别。因为这些缘故，我老是牺牲北海的朱梁画栋和香荷绿柳而独行踽踽于后门大街。到后门大街我很少空手回来。它虽然是破烂，虽然没有半里路长，却有十几家古玩铺，一家旧书店。这一点点缀可以见出后门大街也曾经过一个繁华时代，阅历过一些沧桑岁月，后门旧为旗人区域，旗人破落了，后门也就随之破落。但是那些破落户的破铜破铁还不断地送到后门的古玩铺和荒货摊。这些东西本来没有多少值得收藏的，但是偶尔遇到一两件，实在比隆福寺和厂甸的便宜。我花过四块钱买了一部明初拓本《史晨碑》，六块钱买了二十几锭乾隆御墨，两块钱买了两把七星双刀，有时候花几毛钱买一个磁瓶，一张旧纸，或是一个香炉。这些小东西本无足贵，但是到手时那一阵高兴实在是很值得追求。我从前在乡下时学过钓鱼，常蹲半天看不见浮标晃影子，偶然钓起来一个寸长的小鱼，虽明知其不满一咽，心里却非常愉快，我究竟是钓得了，没有落空。我在后门大街逛古董铺和荒货摊，心情正如钓鱼。鱼是小事，钓着和期待着有趣，钓得到什么，自然更是有趣。许多古玩铺和旧书店的老板都和我由熟识而成好朋友。过他们的门前，我的脚不由自主地踏进去。进去了，看了半天，件件东西都还是昨天所见过的。我自己觉得翻了半天还是空手走，有些对不起主人；主人也觉得没有什么新东西可以卖给我，心里有些歉然。但是这一点不尴尬，并不能妨碍我和主人的好感，到明天，我的脚还是照旧地不由自主地踏进他的门，他也依旧打起那副笑面孔接待我。后门大街龌龊，是无用讳言的。就目前说，它虽不是贫民窟，一切却是十足的平民化。平民的最基本的需要是吃，后门大街上许多活动都是根据这个基本需要而在那里川流不息地进行。假如你是一个外来人，在后门大街走过一趟之后，坐下来搜求你的心影，除着破铜破铁破衣破鞋之外，就只有青葱大蒜，油条烧饼，和卤肉肥肠，一些油腻腻灰灰土土的七三八四和苍蝇骆驼混在一堆在你的昏眩的眼帘前晃影子。如果你回想你所见到的行人，他不是站在锅炉边嚼烧饼的洋车夫，就是坐在扁担上看守大蒜咸鱼的小贩。那里所有的颜色和气味都是很强烈的。这些混乱而又秽浊的景象有如陈年牛酪和臭豆腐乳，在初次接触时自然不免惹起你的嫌恶；但是如果你尝惯了它的滋味，它对于你却有一种不可抵御的引诱。别说后门大街平凡，它有的是生命和变化！只要你有好奇心，肯乱窜，在这不满半里路长的街上和附近，你准可以不断地发见新世界。我逛过一年以上，才发见路西一个夹道里有一家茶馆。花三大枚的水钱，你可以在那儿坐一晚，听一部《济公传》或是《长坂坡》。至于火神庙里那位老拳师变成我的师傅，还是最近的事。你如果有幽默的癖性，你随时可以在那里寻到有趣的消遣。有一天晚上我坐在一家旧书铺里，从外面进来一个跛子，向店主人说了关于他的生平一篇可怜的故事，讨了一个铜子出去。我觉得这人奇怪，就起来跟在他后面走，看他跛进了十几家店铺之后，腿子猛然直起来，踏着很平稳安闲的大步，唱“我好比南来雁”，沉没到一个阴暗的夹道里去了。在这个世界里的人们，无论他们的生活是复杂或简单，关于谁你能够说“我真正明白他的底细”呢?一到了上灯时候，尤其在夏天，后门大街就在它的古老躯干之上尽量地炫耀近代文明。理发馆和航空奖券经理所的门前悬着一排又一排的百支烛光的电灯，照像馆的玻璃窗里所陈设的时装少女和京戏名角的照片也越发显得光彩夺目。家家洋货铺门上都张着无线电的大口喇叭，放送京戏鼓书相声和说不尽的许多其他热闹玩艺儿。这时候后门大街就变成人山人海，左也是人，右也是人，各种各样的人。少奶奶牵着她的花簇簇的小儿女，羊肉店的老板扑着他的芭蕉叶，白衫黑裙和翻领卷袖的学生们抱着膀子或是靠着电线杆，泥瓦匠坐在阶石上敲去旱烟筒里的灰，大家都一齐心领神会似的在听，在看，在发呆。在这种时候，后门大街上准有我；在这种时候，我丢开几十年教育和几千年文化在我身上所加的重压，自自在在地沉没在贤愚一体，皂白不分的人群中，尽量地满足牛要跟牛在一块儿，蚂蚁要跟蚂蚁在一块儿那一种原始的要求。我觉得自己是这一大群人中的一个人，我在我自己的心腔血管中感觉到这一大群人的脉搏的跳动。后门大街，对于一个怕周旋而又不甘寂寞的人，你是多么亲切的一个朋友！",
    "time": "2022-06-03"
}