{
    "title": "抱孙",
    "author": "老舍",
    "content": "难怪王老太太盼孙子呀；不为抱孙子，娶儿媳妇干吗？也不能怪儿媳妇成天着急；本来吗，不是不努力生养呀，可是生下来不活，或是不活着生下来，有什么法儿呢！就拿头一胎说吧：自从一有孕，王老太太就禁止儿媳妇有任何操作，夜里睡觉都不许翻身。难道这还算不小心？哪里知道，到了五个多月，儿媳妇大概是因为多眨巴了两次眼睛，小产了！还是个男胎；活该就结了！再说第二胎吧，儿媳妇连眨巴眼都拿着尺寸；打哈欠的时候有两个丫环在左右扶着。果然小心谨慎没错处，生了个大白胖小子。可是没活了五天，小孩不知为了什么，竟自一声没出，神不知鬼不觉的与世长辞了。那是十一月天气，产房里大小放着四个火炉，窗户连个针尖大的窟窿也没有，不要说是风，就是风神，想进来是怪不容易的。况且小孩还盖着四床被，五条毛毯，按说够温暖的了吧？哼，他竟自死了。命该如此！现在，王少奶奶又有了喜，肚子大得惊人，看着颇象轧马路的石碾。看着这个肚子，王老太太心里仿佛长出两只小手，成天抓弄得自己怪要发笑的。这么丰满体面的肚子，要不是双胎才怪呢！子孙娘娘有灵，赏给一对白胖小子吧！王老太太可不只是祷告烧香呀，儿媳妇要吃活人脑子，老太太也不驳回。半夜三更还给儿媳妇送肘子汤，鸡丝挂面……儿媳妇也真作脸，越躺着越饿，点心点心就能吃二斤翻毛月饼：吃得顺着枕头往下流油，被窝的深处能扫出一大碗什锦来。孕妇不多吃怎么生胖小子呢？婆婆儿媳对于此点完全同意。婆婆这样，娘家妈也不能落后啊。她是七趟八趟来“催生”，每次至少带来八个食盒。两亲家，按着哲学上说，永远应当是对仇人。娘家妈带来的东西越多，婆婆越觉得这是有意羞辱人；婆婆越加紧张罗吃食，娘家妈越觉得女儿的嘴亏。这样一竞争，少奶奶可得其所哉，连嘴犄角都吃烂了。收生婆已经守了七天七夜，压根儿生不下来。偏方儿，丸药，子孙娘娘的香灰，吃多了；全不灵验。到第八天头上，少奶奶连鸡汤都顾不得喝了，疼得满地打滚。王老太太急得给子孙娘娘跪了一股香，娘家妈把天仙庵的尼姑接来念催生咒；还是不中用。一直闹到半夜，小孩算是露出头发来。收生婆施展了绝技，除了把少奶奶的下部全抓破了别无成绩。小孩一定不肯出来。长似一年的一分钟，竟自过了五六十来分，还是只见头发不见孩子。有人说，少奶奶得上医院。上医院？王老太太不能这么办。好吗，上医院去开肠破肚不自自然然的产出来，硬由肚子里往外掏！洋鬼子，二毛子，能那么办；王家要“养”下来的孙子，不要“掏”出来的。娘家妈也发了言，养小孩还能快了吗？小鸡生个蛋也得到了时候呀！况且催生咒还没念完，忙什么？不敬尼姑就是看不起神仙！又耗了一点钟，孩子依然很固执。少奶奶直翻白眼。王老太太眼中含着老泪，心中打定了主意：保小的不保大人。媳妇死了，再娶一个；孩子更要紧。她翻白眼呀，正好一狠心把孩子拉出来。找奶妈养着一样的好，假如媳妇死了的话。告诉了收生婆，拉！娘家妈可不干了呢，眼看着女儿翻了两点钟的白眼！孙子算老几，女儿是女儿。上医院吧，别等念完催生咒了；谁知道尼姑们念的是什么呢，假如不是催生咒，岂不坏了事？把尼姑打发了。婆婆还是不答应；“掏”，行不开！婆婆不赞成，娘家妈还真没主意。嫁出的女儿泼出的水，活是王家的人，死是王家的鬼呀。两亲家彼此瞪着，恨不能咬下谁一块肉才解气。又过了半点多钟，孩子依然不动声色，干脆就是不肯出来。收生婆见事不好，抓了一个空儿溜了。她一溜，王老太太有点拿不住劲儿了。娘家妈的话立刻增加了许多分量：“收生婆都跑了，不上医院还等什么呢？等小孩死在胎里哪！”“死”和“小孩”并举，打动了王太太的心。可是“掏”到底是行不开的。“上医院去生产的多了，不是个个都掏。”娘家妈力争，虽然不一定信自己的话。王老太太当然不信这个；上医院没有不掏的。幸而娘家爹也赶到了。娘家妈的声势立刻浩大起来。娘家爹也主张上医院。他既然也这样说，只好去吧。无论怎说，他到底是个男人。虽然生小孩是女人的事，可是在这生死关头，男人的主意多少有些力量。两亲家，王少奶奶，和只露着头发的孙子，一同坐汽车上了医院。刚露了头发就坐汽车，真可怜的慌，两亲家不住的落泪。一到医院，王老太太就炸了烟①。怎么，还得挂号？什么叫挂号呀？生小孩子来了，又不是买官米打粥，按哪门子号头呀？王老太太气坏了，孙子可以不要了，不能挂这个号。可是继而一看，若是不挂号，人家大有不叫进去的意思。这口气难咽，可是还得咽；为孙子什么也得忍受。设若自己的老爷还活着，不立刻把医院拆个土平才怪；寡妇不行，有钱也得受人家的欺侮。没工夫细想心中的委屈，赶快把孙子请出来要紧。挂了号，人家要预收五十块钱。王老太太可抓住了：“五十？五百也行，老太太有钱！干脆要钱就结了，挂哪门子浪号，你当我的孙子是封信呢！”医生来了。一见面，王老太太就炸了烟，男大夫！男医生当收生婆？我的儿媳妇不能叫男子大汉给接生。这一阵还没炸完，又出来两个大汉，抬起儿媳妇就往床上放。老太太连耳朵都哆嗦开了！这是要造反呀，人家一个年青青的孕妇，怎么一群大汉来动手脚的？“放下，你们这儿有懂人事的没有？要是有的话，叫几个女的来！不然，我们走！”恰巧遇上个顶和气的医生，他发了话：“放下，叫她们走吧！”王老太太咽了口凉气，咽下去砸得心中怪热的，要不是为孙子，至少得打大夫几个最响的嘴巴！现官不如现管，谁叫孙子故意闹脾气呢。抬吧，不用说废话。两个大汉刚把儿媳妇放在帆布床上，看！大夫用两只手在她肚子上这一阵按！王老太太闭上了眼，心中骂亲家母：你的女儿，叫男子这么按，你连一声也不发，德行！刚要骂出来，想起孙子；十来个月的没受过一点委屈，现在被大夫用手乱杵，嫩皮嫩骨的，受得住吗？她睁开了眼，想警告大夫。哪知道大夫反倒先问下来了：“孕妇净吃什么来着？这么大的肚子！你们这些人没办法，什么也给孕妇吃，吃得小孩这么肥大。平日也不来检验，产不下来才找我们！”他没等王老太太回答，向两个大汉说：“抬走！”王老太太一辈子没受过这个。“老太太”到哪儿不是圣人，今天竟自听了一顿教训！这还不提，话总得说得近情近理呀；孕妇不多吃点滋养品，怎能生小孩呢，小孩怎会生长呢？难道大夫在胎里的时候专喝西北风？西医全是二毛子！不便和二毛子辩驳；拿娘家妈杀气吧，瞪着她！娘家妈没有意思挨瞪，跟着女儿就往里走。王老太太一看，也忙赶上前去。那位和气生财的大夫转过身来：“这儿等着！”两亲家的眼都红了。怎么着，不叫进去看看？我们知道你把儿媳妇抬到哪儿去啊？是杀了，还是剐了啊？大夫走了。王老太太把一肚子邪气全照顾了娘家妈：“你说不掏，看，连进去看看都不行！掏？还许大切八块呢！宰了你的女儿活该！万一要把我的孙子——我的老命不要了。跟你拚了吧！”娘家妈心中打了鼓，真要把女儿切了，可怎办？大切八块不是没有的事呀，那回医学堂开会不是大玻璃箱里装着人腿人腔子吗？没办法！事已至此，跟女儿的婆婆干吧！“你倒怨我？是谁一天到晚填我的女儿来着？没听大夫说吗？老叫儿媳妇的嘴不闲着，吃出毛病来没有？我见人见多了，就没看见一个象你这样的婆婆！”“我给她吃？她在你们家的时候吃过饱饭吗？”王太太反攻。“在我们家里没吃过饱饭，所以每次看女儿去得带八个食盒！”“可是呀，八个食盒，我填她，你没有？”两亲家混战一番，全不示弱，骂得也很具风格。大夫又回来了。果不出王老太太所料，得用手术。手术二字虽听着耳生，可是猜也猜着了，手要是竖起来，还不是开刀问斩？大夫说：用手术，大人小孩或者都能保全。不然，全有生命的危险。小孩已经误了三小时，而且决不能产下来，孩子太大。不过，要施手术，得有亲族的签字。王老太太一个字没听见。掏是行不开的。“怎样？快决定！”大夫十分的着急。“掏是行不开的！”“愿意签字不？快着！”大夫又紧了一板。“我的孙子得养出来！”娘家妈急了：“我签字行不行？”王老太太对亲家母的话似乎特别的注意：“我的儿媳妇！你算哪道？”大夫真急了，在王老太太的耳根子上扯开脖子喊：“这可是两条人命的关系！”“掏是不行的！”“那么你不要孙子了？”大夫想用孙子打动她。果然有效，她半天没言语。她的眼前来了许多鬼影，全似乎是向她说：“我们要个接续香烟的，掏出来的也行！”她投降了。祖宗当然是愿要孙子；掏吧！“可有一样，掏出来得是活的！”她既是听了祖宗的话，允许大夫给掏孙子，当然得说明了——要活的。掏出个死的来干吗用？只要掏出活孙子来，儿媳妇就是死了也没大关系。娘家妈可是不放心女儿：“准能保大小都活着吗？”“少说话！”王老太太教训亲家太太。“我相信没危险，”大夫急得直流汗，“可是小孩已经耽误了半天，难保没个意外；要不然请你签字干吗？”“不保准呀？乘早不用费这道手！”老太太对祖宗非常的负责任；好吗，掏了半天都再不会活着，对的起谁！“好吧，”大夫都气晕了，“请把她拉回去吧！你可记住了，两条人命！”“两条三条吧，你又不保准，这不是瞎扯！”大夫一声没出，抹头就走。王老太太想起来了，试试也好。要不是大夫要走，她决想不起这一招儿来。“大夫，大夫！你回来呀，试试吧！”大夫气得不知是哭好还是笑好。把单子念给她听，她画了个十字儿。两亲家等了不晓得多么大的时候，眼看就天亮了，才掏了出来，好大的孙子，足分量十三磅！王老太太不晓得怎么笑好了，拉住亲家母的手一边笑一边刷刷的落泪。亲家母已不是仇人了，变成了老姐姐。大夫也不是二毛子了，是王家的恩人，马上赏给他一百块钱才合适。假如不是这一掏，叫这么胖的大孙子生生的憋死，怎对祖宗呀？恨不能跪下就磕一阵头，可惜医院里没供着子孙娘娘。胖孙子已被洗好，放在小儿室内。两位老太太要进去看看。不只是看看，要用一夜没洗过的老手指去摸摸孙子的胖脸蛋。看护不准两亲家进去，只能隔着玻璃窗看着。眼看着自己的孙子在里面，自己的孙子，连摸摸都不准！娘家妈摸出个红封套来——本是预备赏给收生婆的——递给看护；给点运动费，还不准进去？事情都来得邪，看护居然不收。王老太太揉了揉眼，细端详了看护一番，心里说：“不象洋鬼子妞呀，怎么给赏钱都不接着呢？也许是面生，不好意思的？有了，先跟她闲扯几句，打开了生脸就好办了。”指着屋里的一排小篮说：“这些孩子都是掏出来的吧？”“只是你们这个，其余的都是好好养下来的。”“没那个事，”王老太太心里说，“上医院来的都得掏。”“给孕妇大油大肉吃才掏呢，”看护有点爱说话。“不吃，孩子怎能长这么大呢！”娘家妈已和王老太太立在同一战线上。“掏出来的胖宝贝总比养下来的瘦猴儿强！”王老太太有点觉得不掏出来的孩子没有住医院的资格。“上医院来‘养’，脱了裤子放屁，费什么两道手！”无论怎说，两亲家干瞪眼进不去。王老太太有了主意，“丫环，”她叫那个看护，“把孩子给我，我们家去。还得赶紧去预备洗三请客呢！”“我既不是丫环，也不能把小孩给你，”看护也够和气的。“我的孙子，你敢不给我吗？医院里能请客办事吗？””用手术取出来的，大人一时不能给小孩奶吃，我们得给他奶吃。”“你会，我们不会？我这快六十的人了，生过儿养过女，不比你懂得多；你养过小孩吗？”老太太也说不清看护是姑娘，还是媳妇，谁知道这头戴小白盔的是什么呢。“没大夫的话，反正小孩不能交给你！”“去把大夫叫来好了，我跟他说；还不愿意跟你费话呢！”“大夫还没完事呢，割开肚子还得缝上呢。”看护说到这里，娘家妈想起来女儿。王老太太似乎还想不起儿媳妇是谁。孙子没生下来的时候，一想起孙子便也想到媳妇；孙子生下来了，似乎把媳妇忘了也没什么。娘家妈可是要看看女儿，谁知道女儿的肚子上开了多大一个洞呢？割病室不许闲人进去，没法，只好陪着王老太太瞭望着胖小子吧。好容易看见大夫出来了。王老太太赶紧去交涉。“用手术取小孩，顶好在院里住一个月，”大夫说。“那么三天满月怎么办呢？”王老太太问。“是命要紧，还是办三天要紧呢？产妇的肚子没长上，怎能去应酬客人呢？”大夫反问。王老太太确是以为办三天比人命要紧，可是不便于说出来，因为娘家妈在旁边听着呢。至于肚子没长好，怎能招待客人，那有办法：“叫她躺着招待，不必起来就是了。”大夫还是不答应。王老太太悟出一条理来：“住院不是为要钱吗？好，我给你钱，叫我们娘们走吧，这还不行？”“你自己看看去，她能走不能？”大夫说。两亲家反都不敢去了。万一儿媳妇肚子上还有个盆大的洞，多么吓人？还是娘家妈爱女儿的心重，大着胆子想去看看。王老太太也不好意思不跟着。到了病房，儿媳妇在床上放着的一张卧椅上躺着呢，脸就象一张白纸。娘家妈哭得放了声，不知道女儿是活还是死。王老太太到底心硬，只落了一半个泪，紧跟着炸了烟：“怎么不叫她平平正正的躺下呢？这是受什么洋刑罚呢？”“直着呀，肚子上缝的线就绷了，明白没有？”大夫说。“那么不会用胶粘上点吗？”王老太太总觉得大夫没有什么高明主意。娘家妈想和女儿说几句话，大夫也不允许。两亲家似乎看出来，大夫不定使了什么坏招儿，把产妇弄成这个样。无论怎说吧，大概一时是不能出院。好吧。先把孙子抱走，回家好办三天呀。大夫也不答应，王老太太急了。“医院里洗三不洗？要是洗的话，我把亲友全请到这儿来；要是不洗的话，再叫我抱走；头大的孙子，洗三不请客办事，还有什么脸得活着？”“谁给小孩奶吃呢？”大夫问。“雇奶妈子！”王老太太完全胜利。到底把孙子抱出来了。王老太太抱着孙子上了汽车，一上车就打嚏喷，一直打到家，每个嚏喷都是照准了孙子的脸射去的。到了家，赶紧派人去找奶妈子，孙子还在怀中抱着，以便接收嚏喷。不错，王老太太知道自己是着了凉；可是至死也不能放下孙子。到了晌午，孙子接了至少有二百多个嚏喷，身上慢慢的热起来。王老太太更不肯撒手了。到了下午三点来钟，孙子烧得象块火炭了。到了夜里，奶妈子已雇妥了两个，可是孙子死了，一口奶也没有吃。王老太太只哭了一大阵；哭完了，她的老眼瞪圆了：“掏出来的！掏出来的能活吗？跟医院打官司！那么沉重的孙子会只活了一天，哪有的事？全是医院的坏，二毛子们！”王老太太约上亲家母，上医院去闹。娘家妈也想把女儿赶紧接出来，医院是靠不住的！把儿媳妇接出来了；不接出来怎好打官司呢？接出来不久，儿媳妇的肚子裂了缝，贴上“产后回春膏”也没什么用，她也不言不语的死了。好吧，两案归一，王老太太把医院告了下来。老命不要了，不能不给孙子和媳妇报仇！",
    "time": "2022-06-03"
}