{
    "title": "孤独的长跑者",
    "author": "三毛",
    "content": "我的父亲陈嗣庆先生，一生最大的想望就是成为一个运动家。虽然往后的命运使他走上法律这条路，可是在日常生活中他仍是个勤于活动四肢的人。父亲小学六年级开始踢足球，网球打得可以，撞球第一流，乒乓球非常好，到了六十多岁时开始登山。目前父亲已经七十五岁了，他每天早晨必做全身运动才上班，傍晚下班时，提早两三站下公车，走路回家。这种持之以恒的精神，其实就是他一生做人做事负责认真的表率。我的母亲在婚前是学校女子篮球校队的一员，当后卫。婚后，她打的是牺牲球。父亲对于我们子女的期望始终如一；他希望在这四个孩子中，有一个能够成为运动家，另一个成为艺术家，其他两个“要做正直的人”，能够自食其力就好。很可惜的是，我的姐姐从小受栽培，她却没有成为音乐家，而今她虽是一个钢琴老师，却没能达到父亲更高的期许。我这老二在小学时运动和作文都好，单杠花样比老师还多，爬树跟猴子差不多利落，而且还能自极高处蹦下，不会跌伤。溜冰、骑车、躲避球都喜欢，结果还是没成大器，一头跌进书海里去，终生无法自拔。大弟的篮球一直打到服兵役时都是队中好手，后来他做了个不喜欢生意太好的淡泊生意人。小弟乒乓球得过师大附中高中组冠军，撞球只有他可以跟父亲较量，而今他从事的却是法律，是个专业人才以及孩子的好玩伴。小弟目前唯一的运动是——趴在地上当马儿，给他的女儿骑来骑去。在我们的家人里，唯有我的丈夫荷西，终生的生活和兴趣跟运动有着不可分割的关系。他打网球、游泳、跳伞、驾汽艇，还有终其一生对于海洋的至爱——潜水。他也爬山、骑摩托车、跑步，甚而园艺都勤得有若运动。我们四个子女虽然受到栽培，从小钢琴老师、美术老师没有间断，可是出不了一个艺术家。运动方面，篮球架在过去住在有院落的日本房子里总是架着的，父亲还亲自参与拌水泥的工作，为我这个酷爱“轮式冰鞋”的女儿在院中铺了一个方形的小冰场。等到我们搬到公寓中去住时，在家庭经济并非富裕的情形下，父亲仍然买来了撞球台和乒乓球桌，鼓励我们全家运动，巷内的邻居也常来参加，而打得最激烈的就是父亲自己。记得当年的台湾物质缺乏，姐姐学钢琴和小提琴，父亲根本没有能力在养家活口之外再买一架昂贵的钢琴，后来他拿出了小心存放着预备给孩子生病时用的“急救金”，换了一架琴。自那时起，为了物尽其用和健康的理由，我们其他三个孩子都被迫学音乐。那几年的日子，姐姐甘心情愿也罢了，我们下面三个，每天黄昏都要千催万请才肯上琴凳，父亲下班回来即使筋疲力尽都会坐在一旁打拍子，口中大声唱和。当时我们不知父亲苦心，总是拉长了脸给他看，下琴时欢呼大叫，父亲淡淡的说了一句：“我这样期望你们学音乐，是一种准备，当你们长大的时候，生命中必有挫折，到时候，音乐可以化解你们的悲伤。”我们当年最大的挫折和悲伤就是弹琴，哪里懂得父亲深远的含意。至于运动，四个孩子都淡漠了，连父亲登山都不肯同去，倒是母亲，跟着爬了好几年。当然，那只是些不太高的山，他们的精神是可佩的。我的丈夫深得父亲喜爱并不完全因为他是半子，父亲在加纳利群岛时，每天跟着女婿去骑摩托车，两人一跑就不肯回家吃饭，志同道合得很。回想有一年我开始学打网球时，父亲兴奋极了，那一年是我出国后第一次回国，在教德文，收入极有限，可是父亲支助我买二手球拍、做球衣，还付教练费，另外给我买了一辆脚踏车每日清晨骑去球场。这还不够他的欢喜，到后来，父亲下班提早，也去打球。他的第一个球伴是球场中临时碰上的——而今的国民楷模孙越。父亲打球不丢脸，抽球抽得又稳又好，他不会打竞争的，他是和平球。等到我又远走他乡一去不返时，我的生活环境有了很大的变迁，我住北非沙滨去了。那时最普通的运动就是走路，买菜走上来回两小时，提水走上一小时，夜间去镇上看电影走上两小时，结婚大典也忘了可以借车，夫妻两人在五十度的气温下又走上来回一百分钟。那一阵，身心都算健康，是人生中灿烂非凡的好时光。后来搬去了加纳利群岛，我的日子跟大自然仍然脱不了关系，渔船来时，夫妻俩苦等着帮忙拉渔网，朋友来时，一同露营爬山拾柴火，平日种花、种菜、剪草、擦地、修房子，运动量仍算很大。夏日每天“必去”海滩。我泡水、先生潜水，再不然，深夜里头上顶了矿工灯，岩石缝中摸螃蟹去，日子过得自然而然，肤色总是健康的棕色。虽然如此，夫妻两人依旧看书、看电影、听音乐、跳舞、唱歌，双重生活，没有矛盾。回想起来，夫妻之间最不肯关心的就是事业，我们安稳的拿一份死薪水，绝对不想创业，这自然是生活中烦恼不多的大好条件。有一年，偶尔回国，在电视上看见了纪政运动生涯的纪录片，我看见她如何在跑前热身，如何起跑，如何加速，如何诉说本身对于运动的理想和热爱……我专注的盯住画面不能分心，我分解她每一个举手投足的姿势，我观察她的表情，我回想报章杂志上有关她的半生故事，我知道她当时正跑出了世界纪录，我被她完全吸引住了的原因，还是她那运动大将的气质和风度，那份从容不迫，真是叹为观止。一个运动家，可以达到完美的极致，在纪政身上，又一次得到证明。没过了几年，我们家的下一代，也就是大弟的双生女儿陈天恩、陈天慈进入了小学。父亲经历了对于我们的失望之后，在他的孙女身上又重新投入了希望。他渴望他的孙女中有一个成为运动家。暑假到了，当其他的孩子在补习各种才艺的时候，父亲恳请纪政，为我们的小女孩请来了“体育家教”。天恩、天慈开始每天下午，由体育老师带着，在市立体育场上课。记得初初上体育课时，父亲非常兴奋，他说，如果孙女有恒心，肯努力，那么小学毕业就要不计一切送到澳州去训练打网球。又说，经济来源不成问题，为了培植孙女，他可以撑着再多做几年事不谈退休。很可惜的是，天恩、天慈所关心的只是读学校的书，她们无视于祖父对她们的热爱。不听祖父一再的劝告：“书不要拚命念，及格就好。”她们在家人苦苦哀求之下无动于衷，她们自动自发的读书，跑了一个半月的体育场，竟然哭着不肯再去。我们是一个配合国策迈向民主的家庭，绝对不敢强迫孩子，在这种情形下，父亲叹了口气，不再说什么。孙女没有运动下去，父亲居然又转回来注意到了我。那一年我回国教书，父亲见我一日一日消瘦，母亲天天劝我：“睡觉、吃饭！”倒是父亲，他叫我不要休息，应该运动。我选择了慢跑。有半年多的时间，每个星期绝有三天左右的晚上，我开车到内湖的大湖公园，绕着湖水开始慢跑，总要跑到全身放松了，出汗了，这才回家继续工作。就有那么一个夜晚，我一个人在大湖公园的人行道上慢跑，不远处来了两辆私家车，车上的人看我跑步，就放慢了车速开始跟我，我停步不跑了，车上下来七个男子，他们慢慢向我围上来，把我挤在他们的人圈里。其中一个人说：“小姐一个人散心不寂寞？”我看看四周，没有其他的行人，只有车辆快速的在路边驶过。我用开玩笑的口吻对待这一群家伙，说了几句不轻不重的双关语，“笑问”他们是哪一个角的。他们一听我说起什么角什么角，就有些不自在，我把其中挡路的一个轻轻推开，头也不回的再跑，很有把握的跑进对岸丛林小路中再绕公园出来，那批人已经走了。从那次之后，我停止了夜间的慢跑，而清晨尚在读书，不能跑，这再次的运动也就停了。“角”的意思就是黑话“帮派”，看杂志看来的，居然用得顺口。我们的家族运动小史并没有告一段落。小弟的大女儿天明今年八岁，得的奖状里虽然包括体育，可是她最痴迷疯狂的还是在阅读上。小学二年级就在看我的《红楼梦》，金陵十二金钗都能背，她只运动那翻书的小指头。小弟的二女儿天白在两岁多时由茶几上跳下来，父亲观察她的动作，她不是直着脚跳的，她先弯下膝盖才借双脚的力一蹦落地，这发现又使父亲大喜，连说：“恐怕是这一个，可以训练。”从那时起，天白每与父亲见面时，祖孙两人就在游玩一种暗藏心机的运动游戏。可是天白现在已经四岁多了，她最大的成就却是：追赶着家中大人讲鬼故事。我们被她吓得哀叫，她是一句一句笑笑的逼上来，用词用句之外，气氛铺陈诡异、森冷、神秘，是个幻想魔术师——眼看她走上司马中原之路。她只做这种运动，四肢不算灵。每听孙女造鬼不疲，父亲总也叹一口气，他的期望这一次叫做活见鬼。其实，要一个家庭中的成员做为运动家或艺术家并不那么简单，可是保有活泼而健康的心态去参与，不必成家也自有意义。拉杂写来，由家庭中的运动小史铺展到马拉松，内心的联想很多。其实每一个人，自从强迫出生开始都是孤独的长跑者，无论身边有没有人扶持，这条“活下去”的长路仍得依靠自己的耐力在进行。有时我们感到辛酸遭受挫折，眼看人生艰难，实在苦撑着在继续，可是即使如此，难道能够就此放弃吗？有许多人，虽然一生成不了名副其实的运动员，可是那份对于生活的坚持，就是一种勇者的行为。我自然也是一群又一群长跑人类中的一员，但诚实的说，并不是为了父亲的期望而跑，支持着我的，是一份热爱生命的信念，我为不负此生而跑。我只鼓励自己，跟那向上的心合作。这些年来，越跑越和谐，越跑越包容，越跑越懂得享受人与人之间一切平凡而卑微的喜悦。当有一天，跑到天人合一的境界时，世上再也不会出现束缚心灵的愁苦与欲望，那份真正的生之自由，就在眼前了。",
    "time": "2022-06-03"
}