{
    "title": "人群中的人",
    "author": "爱伦·坡",
    "content": "据说有那么一部德文书不允许自己被人读。世上也有那么些秘密不允许自己被人讲。每夜都有人在自己的床上死去，临死前紧握住忏悔牧师苍白的手．乞哀告怜地望着神父的眼睛——随着心灵的绝望和喉头的痉挛与世长辞，这都是因为他们心中包藏着不堪泄露的可怕的秘密。唉，人的良心时常承受起一个太沉重而可怕的负担，以至于只有躺进坟墓才能卸下。而所有罪恶之本就这样未能大白于天下。不久前一个秋日下午将近黄昏的时候，我坐在伦敦D饭店咖啡厅宽敞的凸窗旁边。前几个月我一直健康欠佳，但是当久病初愈，精力恢复．我觉得自己正处于一种与倦怠截然相反的愉快心境——欲望最强烈的心境，此时那层薄雾从心头飘去。——而惊醒的理智远远超越它平日的状态，会像莱布尼茨那样生动而公正地推理，会像高尔吉亚那样疯狂而浮夸地雄辩。当时我连呼吸都觉得是享受，我甚至从许多正统的痛苦之源中得到真正的乐趣。我感受到一种宁静，但对一切都觉得好奇。嘴里叼着雪茄，膝上摊着报纸，大半个下午我就这样自得其乐，一会儿细读报纸上那些广告，一会儿观察咖啡厅里杂乱的人群，一会儿又透过被烟熏黑的玻璃凝望窗外的大街。那条大街是伦敦的主要街道，终日里车水马龙，熙熙攘攘。而随着黄昏的临近，人群又不断增加；到灯光闪亮的时候，从咖啡厅门前匆匆而过的行人比白天多了一倍。在黄昏这个特定的时刻，我以前从不曾呆在这样一个位置，所以窗外那人头涌动的海洋使我心中充满了一种趣味无穷的新奇感。我最后完全不再理会咖啡厅里的情景，而是全神贯注地望着窗外的场面。开始我的注意力还有点浮泛。我看着熙来攘往的行人想到的是他们的群体关系。但不久我就开始注意细节，开始饶有兴趣地注视那形形色色的身姿、服饰、神态、步法、面容以及那些脸上的表情。行人中的很大一部分都显出一种心满意足、有条有理的神态，似乎他们所思所想的就只是穿过那蜂拥的人群。他们的眉头皱在一起，他们的眼睛飞快地转动；被人推搡碰撞之时他们也不急不躁，只是整理一下自己的衣服又匆匆前行。另有数量也不少的一部分人姿态中透出不安，他们红着脸一边走一边自言自语，比比划划，仿佛他们在摩肩擦背的人流中感到寂寞。当行路受阻时，这些人会突然停止嘀咕，但会比划得更厉害，嘴角露出一种心不在焉且过分夸张的微笑，等着前面挡路的人让开道路。如果被人碰撞到，他们会毫不吝啬地向碰撞人鞠躬，显得非常地窘迫不安。——除了我所注意到的这些，这两大类人没有更显著的特征。他们的衣着属于那种被直截了当地称之为正派的一类。他们无疑都是些上等人、生意人、代理人、手艺人和股票经纪人——世袭之贵族和社会的中坚——悠闲自在的人和忙于事务的人——自作主张、自行其是的人。他们没有引起我太多的注意。职员是人群中一个明显的部分，我看出他们分为引人注目的两类。一类是住寄宿房间的低级职员一群西服紧身、皮靴锃亮、油头粉面、自命不凡的年轻绅士。抛开了那股由于没有更恰当的字眼而只能称为办公室风度的矫健活泼的伶俐劲儿，他们的风度在我看来完全是流行于十二个月或十八个月以前的优雅风度之惟妙惟肖的模仿。他们附庸风雅，抬上流社会之牙慧；——我相信这一点已对这类人作出了最好的解释。那些精明强干或“老成持重”的高级职员不可能被人误认。辨认这些人的标志是他们那身剪裁得能很舒服地坐下的黑色或棕色的衣裤，配着白色的领带和西服背心，以及看上去很结实的宽边皮鞋和厚厚的长统袜或者腿套。——他们都有点微微秃顶，右耳朵由于长期夹铅笔而古怪地向外翘着耳端。我注意到他们总是用双手摘帽或是戴帽，总是用一种结实的老式短金表链系表。他们的举止是一种体面人的矫揉造作——如果真有那么体面的矫揉造作的话。人群中有许多穿得漂漂亮亮的家伙，我一眼就看出他们属于每个大城市都少不了的第一流的扒手。我怀着极大的好奇心观察这些家伙，发现很难想像他们怎么会被真正的绅士们误认为是绅士。他们的袖口宽大得过分坦率，本该使他们一下就原形毕露。我曾多次描写过的赌徒也很容易辨认。他们穿着各式各样的服装，从铤而走险的骗子恶棍穿戴的丝绒背心、杂色围巾、镀金表链和过分精致的纽扣到谨小壤微的牧师穿的朴素得不容人起丝毫怀疑之心的教服。识别这些人凭的是他们因酗酒而显得麻木的黝黑脸庞、朦胧而浑浊的眼睛和苍白而干瘪的嘴唇。此外他们还有两种我通常能据此辨认出他们的特征——一是他们说话时小心谨慎的低调，二是他们的拇指太经常地以直角与其他指头分开。——在与这些骗子的交往中，我常常注意到他们虽说习性稍有不同，但毕竟还是一丘之貉。也许可以把他们称为一群靠耍小聪明过日子的绅士。他们诈骗的对象似乎分为两类——一类是花花公子，一类是当兵的。前者的主要特征是蓄着长发，满脸微笑；后者的主要特征是身着军装，横眉竖眼。降到我们称之为上等人的尺度之下，我发现了一些值得我思索的更阴暗更深刻的主题。我看见闪着敏锐目光的犹太商贩，他们的每一个面部特征都只呈现出一种奴才相；我看见身强力壮的职业乞丐瞪眼怒视比他们更名副其实的同类，那些同类仅仅足被绝望驱赶到街头来获取博爱；我看见一些身体虚弱、面容苍白的病者，死神离他们已只有咫尺之遥，他们侧着身子蹒跚在人群之中，可怜巴巴地望着每一张脸庞，似乎在寻求一种偶然的慰藉，寻求一种失落的希望；我看见一些质朴的年轻姑娘，干完长长的一天活后正回她们没有欢乐的家．她们悲愤地躲避歹徒恶棍的盯视，而实际上她们甚至连更直接的伤害也没法避免；我看见各种类型各种年龄的街头妓女——她们那种袒胸露臂的女性成熟之美使人想到卢奇安笔下的那尊雕像，表面是帕罗斯岛的白色大理石，里边却塞满了污泥烂淖——华丽的衣裙包裹的令人作呕而无可救药的麻风病患者用珠宝首饰、白粉红脂掩盖皱纹，作最后一番努力要留住青春的老太婆——还有一些体形尚未发育成熟的女孩，但她们已在长时问的卖俏生涯中成了搔首弄姿、卖弄风情的老手，正雄心勃勃地要在这伤风败俗的行当中与她们的老大姐们并驾齐驱；我还看见许多难以形容的酒鬼——其中有一些衣衫褴褛、偏偏倒倒、口齿不清，他们往往满脸青肿，两眼无光——一些身着肮脏但还成套的衣服，步履踉跄却依然昂首阔步，他们通常有厚厚的色迷迷的嘴唇，有容光焕发的红润脸庞——另一些人穿着曾一度非常体面、现在也用心刷过的衣服，他们走起路来有一种稳实轻快得不太自然的步态，但他们的脸白得令人心惊，他们的眼睛红得令人胆颤，而当他们穿过人群之时，他们发抖的手指会抓住每一样他们能够抓住的东西；除了上述几类人，我还看见卖馅饼的、搬行李的、运煤炭的、扫烟囱的、摇风琴的、耍猴戏的、卖艺的和卖唱的，以及各类蓬头垢面的工匠和精疲力竭的苦力，这所有的人汇成一股沸沸扬扬闹闹哄哄的巨流，使人觉得聒噪刺耳，目不暇接。随着夜色的加深，我对窗外景象的兴趣也越发浓厚；这不仅因为人群的属性起了实质性的变化(由于循规蹈矩的那部分人纷纷回家，街头优雅的身影渐渐稀少，而粗鲁的身影更加突出，黑夜从阴暗处带来各种丑恶)，而且还因为刚才还在与残留的暮色相争的煤气灯光此刻已终于占了上风，在所有的物体上投下一阵阵绚丽夺目的光亮。所有一切都黑暗但又辉煌——就像一直被比喻为德尔图良风格的黑檀木。灯光的强烈效果使我的目光只能局限于每个行人的脸；尽管窗前灯光闪烁非常急促，只允许我对每张脸匆匆瞥上一眼，但我在当时特殊的精神状态下，竟似乎能在那么短促的一瞥之间，从一张脸上陵出一部长长的历史。我就那样把额头靠在窗玻璃上，凝神细看街上的行人。突然，一张面孔闪进我的视野(那是一位大约六十五或七十岁的老人的脸)——由于那副面孔所具有的绝对独一无二的神情，我一下就被完全吸引住了。我以前从不曾见过哪怕与这种神情有丝毫相似的任何表情。我现在还清楚地记得当我第一眼看见那张脸时，脑子里闪过的第一个念头，我想假若雷茨希k见到了这张脸，他一定会非常乐意把他作为他画那魔鬼的原型。当我在那转瞬即逝的一瞥之间力图从那种神情中分析出某种意义之时，我脑子里闪过一大堆混乱而矛盾的概念：谨慎、吝啬、贪婪、沉着、怨恨、凶残、得意、快乐、紧张、过分的恐惧——极度的绝望。我感到异常地激动、震惊和迷惑。我暗自叹道：“那胸膛里书写着一部多么疯狂的历史!”接着我产生了一种想再看见他、更多地了解他的强烈欲望。匆匆穿上外套，抓起帽子和拐杖，我一头冲上大街，汇入人流，朝我刚才所看见的老人消失的方向挤去。经过一番磕头碰脑摩肩擦背，我终于看见了他的背影，我向他靠拢，紧跟在他的身后，小心翼翼地，以免引起他的注意。我现在有机会把他仔细打量一番。他身材又矮又瘦，看上去非常虚弱。他的衣着总体上又脏叉破，但借着不时强烈闪亮的灯光，我发现他的亚麻衬衫虽说很脏，但质地精良；要么是我的眼睛欺骗了我，要么就是我真的从他那件显然是二手货的纽扣密集的长大衣的一个裂缝间瞥见了一颗钻石和一柄匕首，这一发现更加激起了我的好奇心，我决定紧紧跟着这老人，无论他去什么地方。此时天色已完全黑下来，悬浮于城市上空的一层浓云密雾不久就化作了一场连绵不断的大雨。这一天气变化在人群中产生出一种奇妙的效果，他们顿时陷入—场新的骚动，全部躲到一张张伞下。人群的晃动、推挤和嘈杂声比刚才增加了十倍。我对那场雨倒不太在乎——一种长期潜伏于我体内的热病使浇在我身上的雨水虽说危险但却令人感到几分惬意。我用一张手巾蒙住嘴，继续跟踪前行。老人用了半个小时费力地挤过那条大街；我一直紧跟在他身边，唯恐把他丢失。他一次也没有回头张望，因而也没有发现我的跟踪。不久他拐上了一条横街，虽然那条横街也人来人往，但不如刚才那条大街拥挤。这时他的行动有了明显的变化。他比刚才走得更慢，更显得没有目的——更露出几分迟疑。他毫无目的地忽儿走到街的一边忽儿又走到另—侧。街上行人依然很多，他每次穿过街道我都不得不紧紧相随。那条横街又窄又长，他差不多走了一个小时，其间路上的行人慢慢减少，最后达到了中午时分百老汇大街靠近公园那一段的行人密度——美国最繁华城市的人口与伦敦的人口相比也有天壤之别。第二次拐弯把我们带到了一个灯火辉煌、人声鼎沸的广场。在这儿那陌生老人又展现出他在大街上时的风采。他的下巴垂到胸前，眼睛在皱紧的眉头下飞快地转动，扫视围在他身边的人群。他坚定不移地挤开他前行的道路。可我吃惊地发现，当他绕着广场走完一圈之后，他又转身开始绕第二圈。更令我惊讶的是他竞这样反反复复地绕着广场走了好几圈——有一次他猛然调头时差点发现我。他就这样在广场上消磨了又一个小时；当他绕最后一圈时，挡住他去路的行人比起他绕第一圈时已大大减少。雨下得很急，空气渐渐变凉，人们正在纷纷回家。他以一种急切的姿势钻进了广场旁边的一条比较偏僻的街。沿着那条大约四分之一英里长的街，他以一种我做梦也想不到如此年迈的老人会具有的敏捷匆匆而行，这使我费了一番劲儿才把他跟上。几分钟后我们来到了一个热闹的大商业区，那陌生老人似乎很熟悉那儿的方向位置，他又开始故伎重演，在买者卖者的人群中来来回回地挤来挤去。在穿行于商业区的大约一个半小时中，我需要格外小心，以既跟上他又不被他察觉。幸好那天我穿着一双橡胶套鞋，走起路来可以没有一丝声响。他从一家家商店进进出出，既不问价也没说别的，而是以一种急切而茫然的耳光扫视一切。现在我对他的行为更是大为惊异，下定决心要一跟到底．直到我对他的好奇心多少得到满足。一座大钟沉重地敲了十一下，商业区的人群很快散去。一家商店老板关铺门时碰到了那位老人，我看见老人浑身猛然一阵颤栗。他仓猝间冲到街上，焦虑地四下张望了一阵，然后以惊人的速度穿过一条条弯弯拐拐、无人行走的小巷，直到我们又重新回到他最初出发的那条大街——D饭店所在的那条大街。可大街上早已不是刚才那番光景。虽说它依然被煤气灯照得通亮。此时大雨如注，行人稀少。郝陌生老人的脸慢慢变白。他郁郁不乐地顺着不久前还熙熙攘攘的大街走了几步，然后重重地叹了口气，转身朝着泰晤士河的方向走去，穿过了许多僻静的背街小巷，最后来到一座大剧院附近。当时正值散场的时候，观众正从剧院大门蜂拥而出。我看见老人大口喘息，仿佛重新投入人群使他透不过气来；但我认为他脸上那种极度的苦恼已大大缓解。他的头又重新垂到胸前，他看上去又像我第一眼看见他时那样。我注意到他这一次挑选了观众最多的那个方向——可我对他这些反复无常的行为基本上还是大惑不解。越往前走人群越是渐渐散去，他又恢复了不安和犹豫。他一度紧随一伙由十一二人组成的喧闹的人群，可那伙人越来越少，到一个又窄又暗的僻静小巷时，前面足剩下三个人了。陌生老人停下脚步，一时间好像在出神思考；最后他显出激动不安，大步流星地踏上了一条路，那条路把我们引到城市的边缘，来到了与我们刚走过的那些地方完全不同的地区。这是全伦敦最令人厌恶的一个角落，这里的一切都打上了悲惨、贫困、绝望和犯罪的烙印。借着偶然闪出的微弱灯光，可以看见一些高高的、古式的、虫蛀的、摇摇欲坠的木制房屋，房屋之间的一条通道是那么迂回曲折，那么三弯九转的，以致不像是一条街道。街面上的铺路石极不平整，早已被蔓延的荒草挤得七零八落。路旁堵塞的臭水沟里淤积着污秽。空气里也充满了颓败凄凉。但随着我们往前行走．渐渐地又听到了人声，最后全伦敦最自暴自弃的那些人出现在我们眼前，三五成群东倒西歪地来来往往。，那位老人的精神又为之一振，如同一盏灯油将尽的油灯那么一跳。他前行的步伐又一次变得轻快起来。转过一个角落，一阵炫目的灯光突然闪耀在我们前方，我们面前是一座巨大的郊外酗酒者的神庙——一座魔鬼的宫殿，廉价酒馆。当时已经快要天亮，可一群群肮脏的酒鬼还在从那道花里胡哨的门洞进进出出。随着一声低低的半惊半喜的尖叫，老人跻身于人群之中，他顿时又一恢复了不久前的举止，毫无目的但却大踏步地走来走去。不过这一次他没走上两个来回，酒鬼们纷纷涌出门来．这说明老板就要关门打烊了。这时我从被我锲而不舍地跟踪的那位怪老头的脸上，看到了一种甚至比绝望还绝望的神情。但他并没有为他的行程而踌躇，而是立刻疯野地甩开大步．顺着原路返回伦敦那颗巨大的心脏。在他匆匆而行的长路上，紧随其后的我已到了最惊讶的地步，我横下心绝不放弃现在已吸引了我全部兴趣的这场追究。我们还在路上太阳就已经升起，而当我们再一次回到最繁华的市中心、D饭店所在的那条大街之时，街上的喧哗与拥挤几乎已不亚于前一天晚上我所见到的情景。在这儿，在不断增加的人山人海中，我坚持不懈地紧跟在那位陌生老人身后。可他与昨晚一样，只是在街上走过来又走过去，整整一天也没走出那条大街的骚动与喧嚷。而当夜幕重新降临之时，我已经累得精疲力竭，于是我站到那流浪者跟前，目不转睛地注视他的脸庞。他没有注意我，但又一次开始了他庄严的历程，这下我停止了跟踪，陷入了沉思。最后我说，那个老人是罪孽深重的象征和本质。他拒绝孤独。他是人群中的人。我再跟下去也将毫无结果，因为我既不会对他了解得更多，也不会知道他的罪孽。这世上最坏的那颗心是一部比《幽灵花园》还下流的书，它拒绝被读也许只是上帝的大慈大悲。",
    "time": "2022-06-03"
}