{
    "title": "吃相",
    "author": "梁实秋",
    "content": "一位外国朋友告诉我，他旅游西南某地的时候，偶于餐馆进食，忽闻壁板砰砰作响，其声清脆，密集如联珠炮，向人打听才知道是邻座食客正在大啖其糖醋排骨。这一道菜是这餐馆的拿手菜，顾客欣赏这个美味之余，顺嘴把骨头往旁边喷吐，你也吐，我也吐，所以把壁板打得叮叮当当响。不但顾客为之快意，店主人听了也觉得脸上光彩，认为这是大家为他捧场。这位外国朋友问我这是不是国内各地普遍的风俗，我告诉他我走过十几省还不曾遇见过这样的场面，而且当场若无壁板设备，或是顾客嘴部筋肉不够发达，此种盛况即不易发生。可是我心中暗想，天下之大，无奇不有，这样的事恐怕亦不无发生的可能。 《礼记》有“毋啮骨”之诫，大概包括啃骨头的举动在内。糖醋排骨的肉与骨是比较容易脱离的，大块的骨头上所联带着的肉若是用牙齿咬断下来，那龇牙咧嘴的样子便觉不大雅观。所以“割不正不食”“席不正不食”都是对于在桌面上进膳的人而言，啮骨应该是桌底下另外一种动物所做的事。不要以为我们一部分人把排骨吐得劈拍响便断定我们的吃相不佳。各地有各地的风俗习惯。世界上至今还有不少地方是用手抓食的。听说他们是用右手取食，左手则专供做另一种肮脏的事，不可混用，可见也还注重清洁。我不知道象咖喱鸡饭一类粘糊糊儿的东西如何用手指往嘴里送。用手取食，原是古已有之的老法。罗马皇帝尼禄大宴群臣，他从一只硕大无比的烤鹅身上扯下一条大腿，手举着鼓槌，歪着脖子啃而食之，那副贪婪无厌的饕餮相我们可于想象中得之。罗马的光荣不过尔尔，等而下之不必论了。欧洲中古时代，餐桌上的刀叉是奢侈品，从十一世纪到十五世纪不曾被普遍使用，有些人自备刀叉随身携带，这种作风一直延至十八世纪还偶尔可见，据说在酷嗜通心粉的国度里，市尘道旁随处都有贩卖通心粉（与不通心粉）的摊子，食客都是伸出右手象是五股钢叉一般把粉条一卷就送到口里，干净利落。 不要耻笑西方风俗鄙陋，我们泱泱大国自古以来也是双手万能。礼记：“共饭不泽手。”吕氏注曰：“不泽手者，古之饭者以手，与人共饭，摩手而有汗泽，人将恶之而难言。”饭前把手洗洗揩揩也就是了。樊哙把一块生猪肘子放在铁楯上拔剑而啖之，那是鸿门宴上的精彩节目，可是那个吃相也就很可观了。我们不愿意在餐桌上挥刀舞叉，我们的吃饭工具主要的是筷子，筷子即箸，古称饭頍。细细的两根竹筷，搦在手上，运动自如，能戳、能夹、能撮、能扒、神乎其技。不过我们至今也还有用手进食的地方、象从兰州到新疆，“抓饭”“抓肉”都是很驰名的。我们即使运用筷子，也不能不有相当的约束，若是频频夹取如金鸡乱点头，或挑肥检瘦的在盘碗里翻翻弄弄如拨草寻蛇，就不雅观。 餐桌礼仪，中西都有一套。外国的餐前祈祷，兰姆的描写可谓淋漓尽致。家长在那里低头闭眼口中念念有词，孩子们很少不在那里做鬼脸的。我们幸而极少宗教观念，小时候不敢在碗里留下饭粒，是怕长大了娶麻子媳妇，不敢把饭粒落在地上，是怕天打雷劈。喝汤而不准吮吸出声是外国规矩，我想这规矩不算太苛，因为外国的汤盆很浅，好象都是狐狸请鹭鸶吃饭时所使用的器皿，一盆汤端到桌上不可能是烫嘴热的，慢一点灌进嘴里去就可以不至于出声。若是喝一口我们的所谓“天下第一菜”口蘑锅巴汤而不出一点声音，岂不强人所难？从前我在北方家居，邻户是一个治安机关，隔着一堵墙，墙那边经常有几十口子在院子里进膳，我可以清晰的听到“呼噜，呼噜，呼——噜”的声响，然后是“咔嚓！”一声。他们是在吃炸酱面，于猛吸面条之后咬一口生蒜瓣。 餐桌的礼仪要重视，不要太重视。外国人吃饭不但要席正，而且挺直腰板，把食物送到嘴边。我们“食不厌精，脍不厌细”，要维持那种姿式便不容易。我见过一位女士，她的嘴并不比一般人小多少，但是她喝汤的时候真能把上下唇撮成一颗樱桃那样大，然后以匙尖触到口边徐徐吮饮之。这和把整个调羹送到嘴里面去的人比较起来，又近于矫枉过正了。人生贵适意，在环境许可的时候是不妨稍为放肆一点。吃饭而能充分享受，没有什么太多礼法的约束，细嚼烂咽，或风卷残云，均无不可，吃的时候怡然自得，吃完之后抹抹嘴鼓腹而游，像这样的乐事并不常见。我看见过两次真正痛快淋漓的吃，印象至今犹新。一次在北京的“灶温”，那是一爿道地的北京小吃馆。棉帘启处，进来了一位赶车的，即是赶轿车的车夫，辫子盘在额上，衣襟掀起塞在褡布底下，大摇大摆，手里托着菜叶裹着的生猪肉一块，提着一根马兰系着的一撮韭黄，把食物往框台上一拍：“掌柜的，烙一斤饼！再来一碗炖肉！”等一下，肉丝炒韭黄端上来了，两张家常饼一碗炖肉也端上来了。他把菜肴分为两份，一份倒在一张饼上，把饼一卷，比拳头要粗，两手扶着矗立在盘子上，张开血盆巨口，左一口，右一口，中间一口！不大的功夫，一张饼下肚，又一张也不见了，直吃得他青筋暴露满脸大汗，挺起腰身连打两个大饱膈。又一次，我在青岛寓所的后山坡上看见一群石匠在凿山造房，晌午歇工，有人送饭，打开笼屉热气腾腾，里面是半尺来长的酦面蒸饺，工人蜂拥而上，每人拍拍手掌便抓起饺子来咬，饺子里面露出绿韭菜馅。又有人挑来一桶开水，上面漂着一个瓢，一个个红光满面围着桶舀水吃。这时候又有挑着大葱的小贩赶来兜售那象甘蔗一般粗细的大葱，登时又人手一截，像是饭后进水果一般。上面这两个景象，我久久不能忘，他们都是自食其力的人，心里坦荡荡的，饿来吃饭，取其充腹，管什么吃相！",
    "time": "2022-06-03"
}