{
    "title": "马罗大叔",
    "author": "陈忠实",
    "content": "星期六回到家中，刚落坐，母亲说：“你马罗儿叔不在了。”“什么时候？”我问。“昨日夜里，还弄不清辰时卯时咽的气。”母亲叹了口气，“今日清早人才发觉。”这也许不奇怪。一个老光棍儿，夜里独自一个人睡在窑里，死一百次，大约也不会被谁及时发现的。尽管这样想，我的心里仍然禁不住悲哀起来了。“啥病也没添，昨日后晌还在村里转悠。这倒好，干干脆脆，免得受罪。”母亲这样说，言语中伴透着哀伤，“昨日后晌在街巷碰见我，还问你回家来没。回回碰见我，都要问你回没回来。我问他有没有啥事，要帮忙，他都说没有，只是想……问问。”他其实并不要我帮他办什么事，却总要问我回家来没有！我的心倒不是滋味了……我记起了和马罗大叔共进的一顿晚餐！那一年，我怀着一股疯狂般强烈的追求，企图闯进某所有名望的大学的神圣的殿堂，结果呢？却不得不蜷缩在夏季闷热窒息而冬天四处透风的祖传的又矮又破的小屋里。一盏必须放在眼下才能辨清字迹的煤油灯，常常烧焦我那像马的鬃毛一样贼密的头发，火苗上卷着的黑烟熏得我总想作呕，为了省油，也为了节粮，庄稼人在天色刚一落黑就上炕躺下了。他们几乎本能地懂得减少活动量以降低能量消耗的科学道理，不到左邻右舍去串门，也不坐在街门外首的树荫下扯闲，全都静静地躺在炕上了。这个时候，文明而又先进的城市正在推行“劳逸结合”的临时性科学措施，机关缩短办公时间，学校取消体育课和晚修自习……庄稼人不用任何人号召，全都自觉地“劳逸结合”了。我没有瞌睡，无法忍受在黑暗里睁着眼睛躺在土炕上的慌惑和寂寞。煤油灯盏昏黄的光焰里，顿河草原壮丽的景致在我眼前展开，葛利高里矫悍的身影驰骋而过……当我感到眼睛发花、发黑、脖颈困倦，难以再翻过一页的时候，眼前就只有母亲装馍馍的那只竹笼了。是的，那只竹笼，是用竹蔑编的，从我有记忆开始，就记得从屋梁上垂下的铁钩上吊着这只扁圆的竹蔑编织的笼子。一年四季，这笼里都装着取之不尽，摸之不竭的馍馍，陈馍不等吃完，母亲又装进新蒸下的了。当然，一年中的近十个月里，这笼里总是装着黄色或白色的包谷面馍馍，只有在年下节下和收麦碾场的时月，这笼子里才会装满纯净的麦子面馍馍。现在，那笼子里空了，顿年顿月地空荡荡地挂在那只铁钩上，悬在一家人的头顶。空着的竹笼子总是诱惑起我对香甜的馍馍的无限深情。空的！我真不明白母亲为啥总不把它摘掉，令人在半夜里想到它时，却是空的，多么沮丧！可反来一想，即使母亲把它摘掉了，扔到看不到的什么角落里去，甚或砸了烧了，此刻仍然会想到它！饥饿像洪水猛兽一样咬噬着我的心！我痛恨我为什么缺乏对于饥饿的忍耐能力。父亲同样和我在生产队的地里干了一后晌活儿，回来只喝了一碗盐水，就不声不响地躺在火炕上了，此刻已经响起令人羡慕的鼾声，我却在脑子里不断地旋转着那只什么也没有装的空笼。我很饿，饿得躺不下也坐不住，甚至痛恨起肖洛霍夫来了，你写他娘的什么葛利高里，这个哥萨克狗杂种，害得我不能早早睡觉，现在饿得像饿狼似地在小厦屋里打转转。我走出门，村巷里死一般沉寂。没有月亮的秋夜，田野里一片黑暗。我没有目的，却本能地走出村庄，下到河滩里来了，正在孕穗的包谷林里，散发着一股浓郁的包谷棒子的腻腻的甜香气味，我在水渠边站住了。我伸手摸到一根包谷杆子，掰下一个又肥又粗的棒子，三两把撕掉嫩皮，蹲在水渠沿儿上啃起来。凭着牙齿和舌头的感觉，那棒子粒儿软软的，包谷粒儿里的乳汁竟然溅到眼睛里，我一定是啃得太猛太快了。嫩包谷粒儿在嘴里，还没有来得及嚼烂，就滚进肚子里去了，几乎尝不出什么味，只觉得十分香甜。渐渐地可以品尝到它的全部甘美的味儿了，没有成熟的嫩棒子，生的，带着秋夜里凉冰冰的露珠儿，流进火烧火燎的胃里，太惬意了。甜甜的乳汁，甚至有一股牛奶的舒腻腻的味道，我觉得这就是只有上帝才能享受的善恶树上的仙果了。我把啃光了的包谷芯子丢到水渠里，从水渠沿儿上站起来，再伸手摸到又一个包谷棒子，却猛然看见一个人，正站在三五步远的大柳树下。我一惊，一愣，从身影和体形上，立刻辨认出来，那是马罗儿，终年四季给生产队看守庄稼的老光棍儿。我也不知凭什么勇气，没有撒腿逃遁，也没有向他求饶，而是毫不动摇地把那个已经抓摸到手的包谷棒子，“咔嚓”一声掰了下来，三两下撕开嫩皮，蹲下身，又啃起来了，那夹在一排排包谷粒之间的嫩须毛儿，连同包谷粒儿一同吞咽到肚子里去了。“哼！你倒胆大——”他冷笑着说。我没有腾出口舌和他争辩的心思，反正我偷吃了包谷棒子，跑也跑不到台湾去，任你去给队里干部告发吧！随你们怎么处罚好了！即使用我们家那两间破旧的房子来抵偿，我也不会后悔，因为那房子毕竟当下解除不了我腹中如洪水冲击着、猛兽吞咬着的饥饿。我已经无暇考虑后果，仍然大啃大嚼着生包谷棒子，似乎越嚼越能品尝生包谷粒的甘美香醇了。既然总免不了一罚，索性让我今夜饱餐一顿也划得着了。“跟我走！”马罗吼着。我站起来，并不特别惊慌，走就走吧，无非是赶出伊甸园去接受惩罚，后悔是无用的。我跟在他屁股后头，牙齿仍然在忙着啃咬包谷棒子。他猛然转过身，伸出手，我以为他要揍我了，却是一把从我手里夺下包谷棒子，“噼啪”一声摔到水渠里去，溅起的水珠儿跌落到我的腿脚上。我憎恨地瞅着他，站住了，真有点阿Q式的怒目而视。只是黑夜笼罩了一切。他看不见我的怒目，我也看不见他是怎样得意的一张嘴脸。我跟着他的屁股走，纵使下地狱，我也去。顺着水渠往东走，渠沿上的草枝上的露水打湿了脚面，我感到一阵冰凉。葛利高里和阿克西尼亚在顿河草原的月光下尽情淘气，我却跟着老光棍儿马罗走向耻辱的深渊。那条通村庄的田间土路横在眼前，我将跟他从那儿拐弯，朝南，走进村庄，呆立在书记或队长家的街门口，听候处置……奇迹在这一瞬间突然发生了。水渠和上路交叉的地方，有一孔用树枝搭成的便桥，老光棍马罗走上便桥，毫不迟疑地朝北走去，那儿将通到河滩的深处。他不打算把我交给干部，我的心里毕竟感到轻松了。我也跨上了水渠上的便桥，树枝在我脚下软软地闪了闪，我背向村庄，走向广阔的河滩。我突然一想，他不把我送交干部，那么带我到河滩里去干什么？又是在这沉沉的黑夜里！我不禁毛骨悚然了。我立即想起，村里人都知晓，六亲不认的马罗，常常抓住偷庄稼的贼，用他的牛皮裤带教训一番，然后放掉，倒是很少交给干部去处置。干部不打人，只会罚款，罚下款又是众人的。要么开群众会，斗争批判一番，无非是丢人现眼，远不如马罗自己发泄一下光棍过剩的力气过瘾……我现在开始考虑，如何对付这个残忍的老光棍儿了。如果他要……那么我就……我有好几种应急措施在脑子里形成了。我不能不做应急的考虑。这个马罗，是个生性孤僻的老光棍。村里还有一位光身汉，却是个爱热闹的“呼啦嗨”，天天黑夜招惹一屋子闲汉，耍牌、“纠方”、“狼吃娃”，是老少皆宜的“俱乐部”。唯独这马罗，见不得闲人进门。有人暗里说，马罗常在他的窑里会野婆娘，怕旁人突撞了他的好事，不管怎样，我大约从来没有踏进过他的土窑的门槛，这倒不是怕冲撞什么，我是实在不想看他的那一张脸，从来也看不到一丝笑纹的冷脸，总是像刚刚和人打过架似的。加之我一直在县城读书，只在寒暑假才回到村里住下，几乎没有和他打过什么交道，说话的次数都是极其有限的。马罗一年四季只干一种话儿，看守庄稼。麦子熟了看守麦子，包谷熟了看守包谷。麦子和包谷处于青苗时节，他就在村口路边转游着，看守那些糟践粮食的猪羊鸡鸭。他曾经一梭镖扎透过一头公猪的肚子，吓得所有养猪的村民纷纷修补坍塌的猪圈和羊舍。他曾经把一个偷摘棉花的汉子捆在树杆上，嘴里塞满他自个偷摘下的籽棉（真是自食其果），解下宽皮带，一手提着裤子，一手挽着皮带，抽得那汉子可想而知是什么滋味了。有马罗看守庄稼，比阎罗更沁人。不过……我这样二十岁的钢强铁汉，总不至于束手给他捆绑到白杨树杆上的……再跷过一道水渠，朝东一拐，我就看见一盏马灯萤萤的亮光，那马灯正挂在一个庵棚上，这是老光棍的别墅式住宅了。他在庵棚口站住，转过身来，在黑暗里瞅着我。我也站住，紧紧盯着他的手。“坐下！”他的头一摆，对我吼喊。我没有坐，仍然站着。坐下了，要再站起来反抗就可能为时过晚，措手不及。我没有吭声，倒把两手轻轻提起，叉在腰间，暗示给他一点威势。“啊……嗨嗨嗨嗨嗨……”突然间，他放声大哭起来，那粗哑的男人的哭声，从他喉咙里奔泻出来。像小河在夏季里突然暴发的山洪，挟裹着泥沙、石头和树枝，带着吼声，颤动着四野。我不知该怎么办了，在这一瞬间，我几乎失掉了知觉，脑子里一片空白，我和世界都不存在了，犹如穿开裆裤时候在河里鬼水被卷进淤泥陷坑时的那种绝望中的空白……我慌了。不知该怎么办才好，叉在腰间的手自觉松动了，垂了下来。马罗突然伸出双臂，把我抱住，硕大的脑袋压在我的胸膛上，哭得更加不可收拾。他的中年人的粗壮的身体颤抖着，两条铁钳一样的手臂夹得我的肩胛骨麻辣辣地疼了。他的鼻涕和眼泪一古脑儿倾泻在我的胸脯上，渗湿了我的衣衫。他哭得好凶，我却找不到劝解他的话。实际的情形是，根本不用我劝慰，他自己已经戛然而止，松开抱着我的手臂，哭溜着声儿颤颤他说了一句：“咱们……好苦哇……”我此时才理解了这个老光棍粗莽的举动中所表达的感情的含义了。而一当领会，我就再也支撑不住了，心酸了，腿软了，一下子坐在茅草庵棚门口的树根上，双手捂住脸颊，哭起来了，呜呜地淌泪，却不像他那样扯长喉咙嚎啕。老光棍马罗，像疯了似地在庵棚前的草地上，跳起又落下，破口大骂：“我日你妈——‘修正’！你狗日害得俺中国人好苦哇！你不吃自家的黑豆小豆（赫鲁晓夫），净想吃中国的白米细面！白米细面吃腻了，还想吃苹果！苹果……哼！还要拿圈儿套得一般个儿……”我十分伤心，却又几乎被他的骂声所逗笑。我知道，公社里某些拙劣的宣传家向村民讲解宣传的结果，就造成马罗叔这样的胡拉乱扯的可笑心理。他却依然恨着声，跳着骂着，像村子里的庄稼人打架时一样的泼势：“你害得俺中国农民……啃生包谷棒子……”我刚刚觉得心里轻松了一下，又酸楚楚地低下头来了。“我日你妈——‘假积极’！你胡阎欺哄毛主席，放你妈的臭‘卫星’！你得了奖状，得了表扬，叫俺社员跟受洋罪——啃生包谷棒子！”戒备，羞愧，所有这些复杂的心情，全都随着马罗的骂声跑掉了，我心地坦实地坐在那只树根上，换一个更为舒适的坐姿。马罗蹦着，骂着，声音渐渐远了，钻进包谷地里去了，那儿随之传出咔嚓咔嚓的断裂的脆响。他走来了，怀里抱着一撂包谷棒子，扔到庵棚口的草地上，又钻进庵棚，从吊床下扯出一捆干透的树枝，啪地一声划着火柴，点燃麦草，再加上树枝，火苗哧哧哧蹿起来，冒得老高，在一个用铁丝扭成的支架上，摆上了嫩包谷棒子。他咕哝咕哝地说：“去他妈的！这号烂熊包谷棒子，而今倒成稀罕物了！咋说也不能……啃生的……”干透的树枝燃烧起来，噼啪作响，火声是这样富于生气。我坐在火堆旁，双手掬着膝头，下巴支在膝盖上，看火苗忽而落下又忽而蹿高，在秋夜的黑幕中辟开的光亮的空间，随着火苗的起落忽而缩收又忽而扩大。火苗在树枝上跳跃，从燃烧着的枝条上攀援到刚添加上去的树枝上，像万千猕猴在树林里嬉闹，跳跃翻跌；无数条火苗拢在一起，就组成一个火的世界，充满了活力；火永远给人一种热烈、紧张、奋进的启迪……秋虫在四野的黑暗里啁啁啾啾，唧唧吧吧地吟唱，像无边无沿的一只大网在颤悠。马罗蹲在火边，用树枝拨拢着火堆，促其烧得更旺。架在铁丝网架上的包谷棒子，绿色的嫩皮变黄了，变黑了，烧焦了，一股浓郁的香味从火堆里扩散开来了。我的鼻膜受到刺激，经不住这样无法抗拒的诱惑，口腔里不断地有口水渗出来，嫩包谷棒子经过烧烤，散发出来的这股奇异的香味啊……这样浓烈，这样甘醇，我不能想象世界上还有其它什么美味佳餐能比它更香甜更醇美了。马罗大叔的神态也使人动情。他坐在一块河卵石上，两手搭在撇开的膝头上，挺直腰板，俨然一副用斧头砍削出来的青石雕像。火光映照着他的脸，一会儿明亮，一忽儿灰暗，四方脸中央，雄踞着一宽大的蒜头鼻子，脸颊上有两道粗糙的大动脉似的皱纹。这张脸上，现在呈现出安详的神态，专注的眼神，雄狮守护幼仔一般雄伟而又慈爱的神情。他间或用右手里的树枝拨弄一下火堆里的柴枝，甚至歪一歪脑袋，向火堆里吹两口气，然后又坐直了，却不开口说话。“吃——熟咧。”他从火堆里的铁丝架上取出一个包谷棒子，甩过来，撂到我的怀里。好烫！烧焦灼皮上，残留着火星，我在两只手中捣来捣去，舍不得丢到地上，撕开尚未烧透的内皮，一股热气饱溶着浓烈的香甜气味扑鼻而来。软软乎乎的包谷粒儿，酥软香甜，一口咬进嘴里，我的眼泪禁不住扑洒下来了。他也撕开一个包谷棒子，用指头从棒子上抠下几粒，放到嘴里，缓缓地扭动着腮巴骨，缓缓地嚼着，很悠闲的样子。我却双手握着棒子，啃啊啃着。我真吃饱了！大约两年以来，当城乡陷入严重的经济困难状态，倒霉的是我刚刚进入生理发育最活跃的时期，总是感到饿。我第一次给胃里装进去这么多没有掺假的真正的粮食，丝毫不担心消化不了而撑死在这河滩里的庵棚前。我很想说几句感谢他的话，却又说不出口，转弯抹角地说：“我还想你会把我送给干部哩！或是……用皮带抽我一顿呢！没想到……”“亏得你娃子没有跑！好——”他说，“好汉做事好汉当，偷了就偷了，吃了就吃了！你跑这个鸟嘛！我就见不得那些蛇溜鼠蹿的东西！你威威势势站在那儿……我倒服了——这娃子有种……”那晚我没有回家，和马罗大叔挤睡在他的庵棚里的吊床上。他的一条薄被子，大约半年一年也没有拆洗过，有一股臊腥味儿，包围着我的鼻孔，耳畔响着他毫不抑制的屁响。他像剖白一样向我解释，他用梭镖扎死的那头公猪，是一位只会说人话而尽干狗事的人家的；只有杀出这一条威风，才能免去更多的唇舌；尽管这样，他悄悄地给人家赔了猪款，还让人家悄悄地收下，他只要那一层威慑的声势。他用皮带教训过的那个偷棉花的汉子，大约也是出于同样的目的，在于震慑外村那些企图用偷盗而发财的惯犯。至于像一般人偷摸一把两把，他老远里发现了，大声咳嗽一声，让你冠冕堂皇地走掉也就完了。对于我这样偷而不逃的蠢汉，他反而视为上宾了……我吃了一顿难得忘怀的晚餐！我睡了一个难得忘怀的好觉！他对我这样诚恳相待，倒使我不好意思偷偷去摸一摸那包谷棒子了，即使饥饿仍然十分难忍，我还是无有勇气再次走到他的庵棚里去。这一夜，我终于忍不住了，那美味的烧烤包谷棒子的回忆，使我心里像猫儿抓着。我硬着头皮走出屋子，又走下河滩。有一块半圆的月亮贴在西塬上空，路边的包谷叶子刷到我的脸上，像锯刺一样割得人难受。我在想，怎么向他开口呢？真是有点不好意思，狗肉吃下熟路了吗？庵棚前挂着的马灯灭了，一片黑暗，月亮清冷的昏光从树枝间透过，斑斑驳驳照在庵棚上。我站在庵棚旁边，叫了一声“马罗大叔！”没有应声，稍停之后，我又叫了一声。“滚远！”庵棚里吼出一声，我羞得无地自容了。是啊！太有点不知趣了……我不知怎样离开庵棚，也没有心思回家，在河岸边的石坝上坐下了，撩起清凉的河水，刷洗烧烫的脸颊。我发觉身后一亮，回过头，马罗把一支燃着的火柴按到烟锅上，瞬即熄灭了。我又把头转向河水，没有说话。我凭感觉，知道他在我身旁坐下了，仍然没有理睬他。他咳嗽一声，却像无事人一样，乐悠悠地说：“你瞅，河心沙滩上，那是……”我抬起头，朦朦胧胧的月光下，无掩无遮的沙滩上，一个人正踽踽朝对岸走去，似乎从姿式上可以辨出来，那是个女人……我突然像明白了什么，回过头，看见马罗喜眯眯地咂着烟袋，悠悠然喷出一口口烟雾：“不要记恨叔骂了你一句……你来得太不是时候！把叔差点吓失塌咧……”我跳起来，扑到他身上，使劲捶他结实的肩膀，要他老实交待。他得意地嘿嘿嘿笑着，并不特别忌讳……“那是我的老相好哩！”“解放前，我在河北岸王财东家熬活的时光，这女人就跟我好上了。她男人是王财东的大少爷，狗日长得白白净净，可是个白脸傻瓜！十个铜元数不完就乱了码号。土改的时光，王财东一上斗争台，这白脸臭瓜吓得拉下一裤裆稀屎，越是臭气了，嘴角成天吊着一串串涎水，她更见不得他了……”“你该是跟她结婚，成家，何必偷偷摸摸的。”我说，“解放了，你怕啥？”“结婚当然好，我咋能不想到。唉！这女人也真是说不清，又不忍心把那涎水嘴男人撂下。她怕孩子隔着一层，日后旁人骂‘野种’。我呢？也没心思讨旁的女人成家。再说，那女人也不让我讨，就让我跟她这么混……十四五年了，我也习惯咧。这女人好啊！只是而今饿得慌慌，她背着地主成份，政府发下救济粮，根本没她的份儿。好！我这儿给她救济。没办法，那几个娃儿没跟得上沾他财东爷子的光，倒刚刚跟上挨饿。队里分给我的，政府救济下的粮食，都给她了。妈的！解放前我给老财东熬活，而今又养活起几个猪娃子！没有办法！谁让我跟这女人……”“那……你这么混下去，老了，怎么办？”我插嘴问，“你的好心，人家儿女大了想回报也没法回报，名不正言不顺哪！”“不想！我马罗根本不想叫谁回报。老了死了，我啥也不留给旁人，也不想要旁人骂我。只要我活着，有这个女人跟我相好，行啰……”星光在河水里闪烁。夜是这样深，这样沉。我突然想到葛利高里和阿克西尼亚。我们这黄土沉积层上的古老民族的子孙，也有顿河哥萨克一样动人的情话，只是格调不同罢了。“你可不要乱嚷嚷呀！要是嚷嚷得旁人知道了，该当何罪！唔……你刚才叫我一声，把我吓了一跳，也把那个可怜人吓坏了。我给她说，‘没事，俺老侄儿是个牢靠人，不会烂事的。你放心走……’她……那不是，已经走到河那岸去了……”我抬起头，那个女人的身影，已经消失在河岸边的杨柳林带里。最后消失前的那一刻，似乎停站了那么一会儿，大约在隔水眺望她倾心相爱着的马罗大叔……这一晚，马罗大叔话也多了，神情也格外活跃，说啊笑啊，直到村庄里传来一声鸡啼……自然免不了，给我一顿烧烤的包谷棒子。……“给你马罗大叔送几张纸去。”母亲说。我刚吃罢晚饭，放下筷子，母亲就提示我，应该给马罗大叔送一迭纸去。乡村里至今保存着这样的习俗，村民们为任何一位逝去的老者敬送一迭纸，由死者的家人烧在灵前，或焚化坟头，表示哀悼之情。时风进化了，乡村农民也有像城里人一样敬送花圈挽联的，终究为数不多，多数人仍然送一迭粗黑的麻纸。我接过母亲拿来的一厚迭麻纸，走出门去。如果仅仅出于报答他在我饥饿如狼的困顿时刻给予过我一顿美味的晚餐——烧烤包谷棒子，未免失之浅薄，而我又深知这与马罗大叔“不要回报”的本意相违拗的，我的心沉重起来了……我在公社里已经工作过近十年了。那一天，在公社机关不算太大的院子里，我看见马罗大叔的背影。那硕大的头颅，粗而短的腰身，现在却教人感到是一具粗大的骨骼，而且背也略微驼了。我把他叫进我的住屋。“吃饭了没？”我问。“吃——咧！”他拖着声儿爽声朗气地说。“可别做假！”我说，“虽不到开饭时间，馍和咸菜很现成，你随便吃点。”“啥时代把你马罗叔饿下了？”他得意扬起头，“五保户没定量……”我信了。马罗大叔已经进入花甲之年了，他的吃穿，由生产队里包着，虽然不能说富裕，却也能填饱肚子。这个生活水准，在七十年代中期的农村，应该说是可以过得去的了。“你到公社来有啥事呀？”我随便问。“屁事也没！”他响亮地说，很轻松的神气，老虽老了，说话仍是一派刚阳之气，“我逛到镇上来，到公社院子转转。訚！我才不受忙迫，办訚啥事！我不打搅你了，你忙。我浪呀！逛呀！”说着就站起身要走了。我送他出门，看着他从公路上摇摇晃晃走过去，拐进供销社的大门，就折回身来，办我要办的事情去了。当我再次从院子走过的时候，却又看见了马罗大叔的背影。他大约也发觉了我，竟然有点怆慌地从墙角消失了。我有点疑心，他大约不像他嘴说得那么轻松，浪呀逛呀。我瞅瞅他走过的这一排房子，一间里头住着妇联干部，一间里头住着共青团专干，都是与他不会发生什么联系的部门。另一间屋子住着民政干部老乔，我意识到一点什么，就走了进去。“刚才是不是有个老汉到这儿来过？”“马罗儿，你们村子的五保老汉，刚走。”老乔说，“老汉领贫寒救济款来了。”“给老汉救济了多少钱？”我问。“嗨！现在还谈不上补多补少的问题。”老乔说，“队里不给马罗老汉盖章，说他……”我虽然分管民政工作，冬季贫寒救济的具体事项却是由老乔办理，我不太过多干预。老乔是位老同志，人又公正，完全可以放心他做好这件极容易闹矛盾的工作。现在，面对马罗大叔的救济问题，我却忍不住甩出点子来了：“该给老汉救济多少，你定个数儿，队里不盖章拉倒，我签字负责！”“咱们有些村子的干部……真不像话。”老乔也因此而发牢骚，“马罗老汉刚才来给我说，去年的贫寒救济款和物资，全由干部悄悄地私分了。当然，咱们工作上也有漏洞，马罗说他不为要钱，为闹事！老汉大喊大叫，说他要把这事闹得全村都知道，还要寻县委反映。他说他才不在乎那几个钱，十来二十块地也发不了家……”“这样的……原来是这样的。”我说，“刚才他和我见过了，可是一句未提……只说是浪哩逛哩！”“这老汉倔得很。”老乔说，“我给他说，让他找你反映反映，他可直摇头，我还当是他和你不合卯窍哩……”我没有再说话，走出老乔的办公室。马罗大叔对我只字未提，甚至有意躲避着我，本能地使我记起他说过的“不求回报”的话，自己也不知是一种什么滋味在心头了。我还是坚持我甩出的点子，让老乔给马罗大叔送去了救济款和棉布棉花。老乔回来时，详细叙述了经过，他做得更严密，把棉布棉花直接交给妇女队长，让她给老汉缝制棉衣棉裤。我初听时很欣慰，稍一思忖，又不禁慌然，这难道是合他本意的么？一孔窑洞中间，停放着马罗大叔的棺柩。今日午时已经入殓盖棺，我再也看不见那宽大的蒜头鼻子了，以及那两条深刻在脸颊上的大动脉似的皱纹。窑里和窑院的一切空间，全被男女老少围塞满了，门口仍然涌进一溜连串前来送纸的乡亲。他们在灵桌前放下麻纸，点燃一炷紫香，插进用瓷缸代用的香炉，鞠一鞠躬，就参加到人堆里说闲话去了。我在灵桌前站住，放下纸，从香筒里抽出一支香，在蜡烛上点燃，插进香枝已经十分稠密的香炉，照着所有庄稼人的规矩，抱住双拳，举齐额头，向马罗大叔鞠一鞠躬。当我深深地弯下腰，虔诚地低下头去的时候，一个镜头闪现在脑际了——在一座十分雅致的高层大楼上，我应邀参加一个规模不小的宴会，来自南方北方的新朋老友，杯盘交盏，词恳意切。我亦兴之所至，敞怀痛饮，酒过数巡，我的脑子里突然闪出马罗大叔一把甩到我怀里的那个烧烤成黑色的包谷棒子来！细一瞅幻觉消失了，桌上是狼藉的鸡骨鱼翅，桌下是软茸茸的红地毯，哪有什么鬼包谷棒子的踪迹……我可没有醉！紫香焚烧的青烟，在灵堂上飘绕，空气里有一缕幽微的香味。我停立在灵桌前，脑子里又变得一片空白了，直到我被谁拥撞了一下，才发觉后面已经拥着一堆等候进香的男女，我立即让开位置。她——马罗大叔的阿克西尼亚——站在灵桌前头了。她点燃一支香，插进香炉的时候，手指抖着，竟然两次把香弄断了。她的表面倒装得沉静，跪下去，磕了头，站起来的时候，我看见了她眼角渗出的泪痕。所有老年女人们都表现出过分的热情，招呼她喝水，没有讥诮和轻薄的意思，她倒有点忸怩了。我很快弄清，这场丧礼葬仪是由几位热心人组织的。土地下户以后，马罗没有心思抚养庄稼，在一亩多责任田里全部种上了树苗，还没来得及卖掉，自己却死了。他仍然被村民们推举为护田人，统一看守各家各户的庄稼，按照田亩分摊给他一定的报酬。刚进腊月，本年的酬金还没领，他却死了。于是，村民们就形成一条动议，把他看守庄稼的酬金按户收齐——甭亏了马罗！再把树苗折价，由队里暂且垫付。把这两笔款子合起，筹办马罗的丧葬大事。“八挂五”的乐人班子（十三人）已经在窑院里唱起《祭灵》，公社电影放映队的放映员正在打麦场上挂银幕，满村巷里都洋溢着欢悦的浪花。马罗生时寂寞，死时却热闹，能得到这种死而无怨的结局，也不容易哩！我坐在乡亲们中间，抽烟，喝茶，听大伙儿高声说笑，看众人跑前跑后地忙呼的身影，心里却不时闪出那个甩到我怀里来的烧熟的包谷棒子，那是怎样美好的一顿野炊晚餐……1984.10草改于西安东郊",
    "time": "2022-06-03"
}