{
    "title": "岛上的顾城",
    "author": "王安忆",
    "content": "五年前的一九八七年夏天，我在德国旅行，听说顾城和他的妻子谢烨也从国内来了。我每到一个城市，就听人们说，顾城要来，或者，顾城走了，永远失之交臂，直到我回国。这年年底，我又去香港，在中文大学见到了顾城。他头戴一顶直统统的布帽，就像一个牧羊人，并且带有游牧的飘无定所的表情。他说这半年来，他这里待待，那里待待，最终也不知会去哪里。后来，听说他去了英国，美国，又听说他去了新西兰，在那里放羊。到一九九二年的初夏，我又去德国，到了柏林。一天晚上，一群中国学生来敲我的门，对我说，谁来了？我伸头一看，走廊拐角处，顾城腼腆地站着，依然戴着那顶灰蓝色的直统统的布帽。我说，顾城，你在放羊吗？他回答说：是养鸡。顾城说他从小就想要一块地，然后在上面耕作。他很早就在为垦荒做准备，他甚至收集了关于木耳的知识。他知道所有的木耳都能吃，只除了一种生长在西藏的有毒素。我是很后来才知道，顾城在我从小生活的城市上海找到了他的妻子谢烨。他们生活在这拥挤的寸土为金的城市里一间租赁来的小屋，那里的空气使顾城感到窒息。这城市，天空被楼房与高墙分割为一条条，一块块，路面也是支离破碎的，而且车水马龙，走在路上，简直险象环生。有一天，顾城决计要走了。他径直来到十六铺码头的售票大楼，他不知道要去哪里，他只知道要搭一条船。他向谢烨要二十块钱买一张船票。谢烨靠窗站着，用身体挡住窗口，以防顾城一头栽下去。他们僵持了很长时间，谁也不相让。十六铺是个嘈杂的地方，每天有十几万流动人口在这里经过和滞留，轮船到岸和离岸的汽笛声声传来，时间在一点点过去。后来，谢烨说：顾城，你看见吗？马路对面有个卖桔子的老头，你去拿个桔子来，无论是要还是偷，只要你拿个桔子来，我就给你买船票。这个桔子其实就是签证一样的东西，代表一种现实的可能性。顾城想来想去，就是没法去拿这个桔子，从小做一个乖孩子的教育这时候涌上心头，乞讨与偷盗全不是他能干的。于是，他只得和谢烨回了那个小屋。我想，后来顾城在欧洲，还有美洲，走来走去，其实就是为了得到一个桔子，然后去搭一条船。他们这里停停，那里停停，然后滞留在新西兰的城市奥克兰，在那里，谢烨生下了他们的儿子木耳。奥克兰的冬天很冷，他们很穷，买不起木柴，朋友们就送他们许多报纸烧壁炉。晚上，木耳睡着了，谢烨烧壁炉，顾城就在壁炉前翻报纸。不识英文但识阿拉伯数字的顾城专门翻看房屋出售栏目，将价格低廉的售出启事一张一张剪下来，第二天，带到奥克兰大学请一位教授朋友帮忙审阅。这朋友一张一张地看，说：这是一个厕所，这是一个电话亭，这是一个汽车棚……接着，他的眼睛睁大了：哦，这可真是一座房子，竟有这样便宜的房子，他几乎不敢相信。这座房子在离奥克兰不远的海岛上，他们在星期天乘船去了那里。他们上岛，走下码头，涉过海滩，走进了黑压压的森林。这是南太平洋的岛屿上的原始森林，高大茂密的树叶，遮住了天日，脚下是柔软起伏的落叶，那就是高更离开伦敦所去的那样的岛屿。他们走了很久，几乎绝望的时候，一座红色的房子出现在了眼前，就是这房子。在破了一个大洞的房顶之下，有一个脸色苍白的男人，正在努力地破坏这房子，他在砍一根木柱。他抬起眼睛，一眼看见了来人中间的顾城。他很奇怪地不理睬任何人，只和顾城说话。他看着顾城，说：“世界末日就要到了，你知道吗？”顾城问：“什么时候？”“五十年以后。”“没事，我只要二十年。”于是，问的和答的都释然了，开始进入关于房子的谈判。我读顾城最近的一首诗，题目叫做《我们写东西》。诗里说：“我们写东西，像虫子，在松果里找路，一粒一粒运棋子，有时，是空的，集中咬一个字，坏的，里面有发霉的菌丝，又咬一个”；诗里还说：“不能把车准时赶到，松树里去，种子掉在地上，遍地都是松果。”这是一个什么样的世界呢？语言，就是“集中咬一个字”的那个“字”，对于顾城是什么意义呢？一九八七年底在香港中文大学，听顾城说过这样一句话。他说，语言就像钞票一样，在流通过程中已被使用得又脏又旧。但顾城有时也须向现实妥协，他承认语言的使用功能，并且利用这功能来与人交谈，在大学讲课，于某些场合介绍自己和自己的诗。这使用功能于他还有一种船的作用，可将他渡到大海中间，登上一个语言的岛。这是一副语言的岛屿景观，它远离大陆，四周是茫茫海天一色。语言的声音和画面浮现出来，这是令顾城喜悦的景象。有时候，他的耳边会忽然响起一个字词，清脆地敲击着他的感官，这就好像来自很久以前的一个启迪，一个消息。比如说，“兰若”这个词的来临。“兰若”是什么呢？顾城心里揣着一股神秘的激动。他就去查找字典，这就像乘船重回大陆进行考古与勘察。他意外地看见了“兰若”这个条目，竟有两种解释。一是指“兰”与“杜若”这两种香草；二是梵语寺庙的意思。顾城想：这是一种幽冥的召唤，又像是一个旧景重视，好比海市蜃楼。而我想，这种召唤与重视的实现，不是又要依凭语言的使用功能了吗？但这被顾城视作语言的天然景象。顾城认为语言也是有它自然生命的，具有外在形状与内在精神，就好比“兰若”这两个字，香草与寺庙是它们的外形，而“兰若”的字音与字形以及它们偶然的并列，则是它们的精神。那天早晨还是梦中来叫醒顾城大脑的，就是这字词的精神。但我以为顾城对于语言的写实性的外形，还是有着相当的迷恋的，比如当他看到字典上对“兰若”的解释，心中升起了欣喜的感动。然而他嫌恶被使用得烂熟，滑腻的语言，那有一种失贞的感觉。而像“兰若”这样已经被时间淘洗洁净，宛若处子，便能在顾城心中唤起喜悦。他有时也承认，语言的精神当借助外形而存在，这表明顾城在某种程度是个唯物主义者，只是对这种承认流露出无奈。比如，他用模糊主谓动宾的方法，来展现“红豆生南国”的另一番场景。他说，想一想，红豆生出了南国，是何等壮观的场面。这证明他至少承认并且运用了“红豆”，“南国”，“生”，以及语法的日常表达方式，这就像乘船去岛屿的航行。顾城来到那南太平洋上，与当年高更所居住地方同样地理位置的岛屿上，他们可说是一穷二白，他们所有的钱都付了房价，且在银行欠了一笔贷款。在这一个时期里，顾城总是在森林里走来走去，尝着各种植物，看有什么能够作充饥的粮食，各种草汁染黑了他的嘴唇。有人指着一棵树告诉顾城，这可以吃。于是顾城就从这棵树的树根开始尝起。这树是巨大的参天的一棵，南太平洋岛上所有的植物都是那么肥硕巨大，把人类映衬得很小。孩子似的，小小的顾城从根上开始啃一棵树，是什么样的情景呢？他很耐心地，忍着辘辘饥肠，拿出蚂蚁啃骨头的精神，从根啃到梢，最后知道，这棵树可以吃的，是它的花蕊。他们还吃过能够制造幻觉的野草，最后，是牡蛎救了他们。这样，他们就做了这岛上的渔民，他们从海里打捞起牡蛎，一桶一桶提进森林里的红房子。在天黑以后，就着蜡烛，因为此时他们还没有钱拉进电线，他们在摇曳的烛光下，割着牡蛎，储备着过冬的口粮。然后，顾城就去种菜了。他每天扛着锄子去开荒，锄子扎进泥土又翻起泥土的一瞬间，他喜不自禁。顾城深翻了土地，播下菜籽，等待菜籽发芽，长出叶子，叶子再被各种无名的虫子吃光。最后，他心满意足地扛着锄子回家。我还很喜欢顾城追逐母鸡的场面。那时他们只有一只母鸡，每天下一个鸡蛋，补充他们的营养。可是母鸡却出走了，谢烨追了它几天，又派顾城去追它。它跑，却又不跑远，总是在你视线里活动，可你却永远接近不了它。等到太阳下山，天黑了，你悻悻然地回家，那母鸡便在房子前声声唤着。等到天亮，你走出房子，它便起身走开，一天的追逐又开始了。那母鸡就好像是来诱惑顾城似的。我想顾城追得绝望的时候，就埋头在草丛里寻找它的蛋，可是一无收获。后来，顾城得了一笔稿费，他们决定发展畜牧业，实行生产自救。这天他们去邻近的农场买了二百只蛋鸡，余下的钱还够买两个月的饲料。然后，他们带着鸡和饲料回家了。垒鸡窝的活儿他们整整干了一夜，从西边升起的硕大的月亮照耀着他们，这是他们永远不解的，月亮和太阳从西方升起，东方落下。一年四季是以冬、秋、夏、春的次序排列而来。五月里的秋天恍若梦中。养鸡业的第一个难题是他们始料不及，这是世代生长在现代化流水线上的鸡类，他们祖祖辈辈居住在笼子里，它们竟不再会走路，它们还不会从地上啄食。为使它们吃食，顾城谢烨绞尽脑汁，好话说了无数。最后，他们终于想出一个好办法，把饲料放在一条木板上，然后一人一头地来回晃动，模仿流水线的饲料传送带，它们就这样开始吃食了。顾城谢烨想：回归自然是多么难啊！他们还想：在这个文明世界里要过自然的生活要花多少代价啊！他们望着岛上那些英国、德国的银行家们豪华的空关的别墅，心想：他们正在辛勤地挣钱，为了来过自然的生活，而他们从来没来过。想到此，他们便会有一种富足感。后来，鸡们渐渐地学会了从地上啄食，它们开始走动，甚至学着飞翔，将它们的腿肌锻炼得很结实。它们全是那样硕大强壮的体魄，停在那里，就好像停了一群鹰。当两个月过去，饲料吃完的那一天，它们开始下蛋了。每个蛋都有盈盈一握，十来个便装满一篮子。顾城持着篮子去卖蛋的情景，多么叫人高兴。就此，他们进入了一个衣食无忧，并且少有积余的阶段，他们还了一点银行贷款，修补了屋顶的大洞，扩建了阳台。站在阳台上，望着太阳和月竟落下森林，再唱着一些旧歌。雨后的景色最是惊人，巨大的彩虹一直落到脚底。然后，院子里三棵果树开始结果了，碗大的杏子一个一个砸在地上，等着顾城拾到篮子里。顾城有时候非常嫌恶他的身体。他说，身体是多么麻烦和累赘的一件事啊！它一会儿饿了，一会儿渴了，要你去弄吃的，弄喝的。可是，我已经说过，顾城在某种程度还是个唯物主义者，他承认并且还称得上是尊重现实的需要。他不拒绝运用某些谋生的手段，比如到大学讲课，比如接受某些交流基金的邀请。当我们在柏林见面时，他便是来此参加一项文化交流计划，有一年时间。这一年的收入可供他们归还银行的贷款，再进一步地修缮房子。顾城也不拒绝以使用性语言来进行日常生活的交流，他还很善于运用语言的这一使用功能，将许多只可意会的事情表达得相当完善。据说，他的讲课很受学生的欢迎，听课的人总是济济一堂。他画的图画有两种，一种是写实性的酷似的肖像，他为岛上居民画像，然后收费；另一种是奇异的钢笔画。他，谢烨，木耳，都以特别的线条表现，植物与动物，也以特别的线条表现。那些流畅怪异的线条在纸上布下一个井然有序的世界。看起来像一张地图，规划了肉眼看不见的存在状态。但顾城不愿意担负额外的现实的劳动，房子的贷款始终压在他的心头，还清贷款的这一日就像是一个未来的节日。他还不愿意学习英语，一句话也不说。他是岛上唯一一个不说英语的人，这给岛上居民留下神秘的印象。我想，他是觉得，有一种使用性的语言就足够了。不说英语的顾城在岛上走来走去，脸上带着温和的微笑，人们就猜测：看哪，这个人在想什么呢？他和他的儿子木耳无法对话，木耳一口英语，一个汉字不说，他们见面也是互相微笑，一个字不说。我就又想，顾城到这个岛上来，是不是为了省去说话的麻烦？等房子贷款还清，荒地长出庄稼，他便可以再不出岛，安心在岛上，在森林里，过着像“我们写东西”那样的生活：“像虫子，在松果里找路”。他这一只钻果子的虫子，他钻啊钻的，钻进果皮，又钻进厚实的果瓤，再去钻那些坚硬的核，最后，他也钻进了，然后“种子掉在地上，遍地都是松果”。在柏林去找顾城，我走了很长的路。我们都住著名的库登大街，我是这一端，他是那一端。我沿着库登大街走啊，走，走过许多昂贵的商店和繁华的街区。我没料到库登大街的尽头竟会是那样僻静，有着古朴的小铺。那条小小的横街开满了鲜花，好像乡间的小镇。我找到他们的门牌，寻找他的门铃。在一排长长的外文姓名中间，他的“顾”字的拼音显得特别简单，好像不是一个名字，只是一个音节，这音节象征着顾城。然后我按了门铃。他们的房间空空荡荡，行李打开放在床边地上，好像随时都要开拔。进门就问我要不要吃面条，炉子上有一锅汤，随时可下面条。顾城戴着那顶牧羊人似的布帽，表情怅惘地走来走去。窗外是这个城市午后的灿烂阳光。顾城说他想家了，想回岛上去。交流计划只过去了三个月，剩下的九个月真是漫长得吓人。想家的心情长久以来从未有过，现在有了多么叫人高兴。他想他在山里凿石头，这一块大石头，他要凿下来抬回去，垫他们的台阶。他凿啊凿的，像一个古老的石匠，忽然之间，石头上冒出了火花。他抬起头，发现原来天黑了，黑色的鸟群在落日染成的红色的树林上飞翔。转眼，月亮升起，巨大的一轮。顾城收拾起东西，就回家去了。一九九二年八月十七日",
    "time": "2022-06-03"
}