{
    "title": "睡美人的飞机",
    "author": "马尔克斯",
    "content": "她真是美丽动人，麦色细嫩的肌肤，绿宝石色的杏仁眼，长达腰际的黑色直发，她是安第斯山姑娘，同样可以说她是一个印度尼西亚的古典佳人。她衣着打扮有一种特别的味道：猞狸皮外套，细花的真丝衬衫，生亚麻布的长裤，一双叶子花色流线型的皮鞋。当时我正在巴黎戴高乐机场排队办理开往纽约的登机手续，她踏着母豹式的轻盈脚步走过来，我就想：“这是我有生以来见过的最美的女人。”她只是瞬间超自然出现，很快又消失在前面的人群中。 那是上午九点。从前一天夜里就在下雪，街道上的车辆比平时慢了很多，高速公路上更慢，卡车排成长龙，汽车在雪中湿润润的。机场大厅却相反，仍旧是春意盎然。 我排在一位荷兰老太后面，她为她带的十一件行李争吵了几乎一个小时。我正为此感到厌烦时看见了她，瞬间呼吸都停止了，以至于都不知道那争执是什么时候结束的，直到女职员叫我才从神游中醒过来。为了向女职员表示歉意，我问她是否相信一见钟情的爱情。她回答我说：“当然信了。”她目光没有离开电脑屏幕，又说：“其他都不可能。”然后问我想要什么座位，吸烟的还是不吸烟的。 “都行。”我郑重其事跟她说：“只要不在那位有十一件行李的老太身边。” 她还是眼不离闪着磷光的电脑屏幕，给我一个商业式的微笑表示感谢。 “您选个号，”她对我说：“三，四，还是七。” “四。”她的微笑有了点灿烂。 “我在这十五年了，您是第一个不选七号的人。”她说。 她给我圈出登机卡上的座位号，和我其他的证件一起交给我，第一次用她那双葡萄色的眼睛看着我，使我感到愉快。只是这时我才注意到机场刚刚关闭，所有的航班都要延误。 “到什么时候？” “上帝知道到什么时候。”她微笑着说，“广播通知今天上午有今年以来最大的雪。” 她搞错了：是本世纪以来最大的雪。但在头等舱候机厅里倒是真正的春天：花瓶里有新鲜的玫瑰，就连音乐都是那么优美而舒缓，符合创办人的意愿。我忽然产生一个念头，这儿才是那美人最合适的避难所，我开始在各个大厅寻找她的身影，为自己的胆量激动不已。可是看见的多是生活现实的男人，在那里读着英文报纸；与此同时，他们的女人却在想着别的事，透过大玻璃窗望着那些一动不动地停在雪中的飞机，望着那些冷漠的工厂，和被机耕过的广阔的路易斯平原。中午过后便没有一点空隙，闷热让人难以忍受，为了呼吸新鲜空气我逃了出来。 在外面我遇到更惊人的场面。完全合法的人们爆满了候机厅，扎营在憋闷的走廊上，甚至楼梯上，和他们的狗和孩子以及手提行李一起躺在地上。和城里的联系也中断了，这座透明的塑钢建筑仿佛一个搁浅在暴风雪中的大瓶子。我不南地想到此刻那美女一定待在那些难民中的某处，这个想象激起我的希望和勇气。午饭时又引起我们的难民意识。七家饭店，所有的咖啡馆，甚至酒吧都排起长队，可只开了不到三个小时就不得不关门了，因为既没有吃的也没喝的了。儿童一下成了这个世界的一切，几乎同时开始哭起来，人们开始产生一种恐惧感。这是反映本能的时刻。在这恐怖的时刻，我唯一弄到的食品是在一家儿童商店买到的两杯奶油冰激凌。我在柜台前慢慢地吃着，服务生在往那些没被占用的桌子上放椅子，我一边从镜子里看着自己，手里拿着最后一个空纸杯和最后一小勺冰激凌，脑袋里想着那个美人。 纽约的航班本来是上午十一点，延误到夜里八点才起飞。我总算能飞了，头等舱的旅客开始登机了，一位空姐把我带到座位上。我几乎停止了呼吸，就在我的邻座靠窗——那是专门留给特殊旅客的位置——坐着那位美人。我在想：“也许我这样写，没人会相信。”我向她问候时几乎有点张口结舌，她没有察觉。 她放东西好像要生活许多年似的，每件东西都按其顺序放在合适的位置，直到各就其位伸手可及。她在做着她的事，男服务生给我们拿来迎客的香槟。我拿起一杯想献给美人，可我好后悔，因为她只是向服务生要了一杯水，先是用一句不可理解的法语，然后又用一句不太易懂的英语，说在飞行中请不要为任何事情叫醒她。她声音温文尔雅，带一点东方的伤感。 等拿来水时，她打开放在膝盖上一个角上包铜的化妆盒——这很像奶奶外婆们用的那种箱子——从一个五颜六色的管里取出两片金黄色药片。她做这一切都井井有条，对她来说，好像天生就没有什么不会似的。最后放下舷窗遮光版，最大限度地伸展开她的坐椅，用线毯盖到腰部，没有脱掉鞋子，戴上眼罩，背对着我侧躺在坐椅上，没一会儿就睡着了，整个八小时十二分的纽约飞行中她没有咳嗽也没改变一下姿势。 这是一次紧张的旅行。我一向认为在大自然当中没有什么能比得上一个美女的美，因此，对睡在我身边的美人，我不可能让自己的目光逃离片刻。起飞不久那位男服务生就消失了，替代他的是一位空姐，她想叫醒那美人，好给她一袋小吃和听音乐的耳机。我告诉她美人曾要求那男服务生的话，但空姐非坚持要亲耳听到不可——亲耳听到她本人说连晚饭也不吃的话。我又重复了一遍，可即便如此，空姐还是说，那美人并没在脖子上挂牌说别叫醒她。 我吃自己的晚餐，心里自言自语对她说话，似乎她醒着。她的睡眠是那么沉稳，以至于令我感到不安，似乎觉得她吃的那些药片不是用来睡眠而是为了死亡。我每喝一口便举杯祝福一次。 “干杯，美人。” 晚餐结束，灯光熄灭，开始播放没人爱看的电影，在这昏暗的世界里只剩下我们两个人。本世纪最大的风雪过去了，大西洋的夜空是那么广阔而清澈，飞机像停止在群星中间。在几个小时里我一点一点地欣赏着她，而我能感觉到的唯一的生命信息，则是经过她前额的那些睡梦的阴影，好像水中的云。她脖子上有条链子，在她那麦色的皮肤上细得几乎看不出来，完美的耳朵，没扎戴耳环的耳朵眼，玫瑰色的指甲显示她的健康良好，左手上戴一个平面宝石戒指。由于她看上去不到二十岁，我想那不会是一个结婚戒指，而是一个男友的礼物。“知道你在睡眠，睡得那么安详，放松的躯体，优美的曲线，离我的胳膊手那么近，”我想着，品味着香槟的冠状泡沫，心里重复着迪埃戈精湛的十四行诗句。然后我把自己的座椅也放到她的高度，这样我们躺得更近了，就像在同一张双人床上。她的呼吸如同其舒缓的声音，她的肌肤散发着淡淡的幽香，这种香只能是她美人独有的味儿。我似乎难以相信，前一个春天我读过川端康成的一篇很美的小说，写的是京都的一些资产阶级老男人夜花重金观赏这座城市最美的姑娘，她们裸露着身体，乱醉如泥，在同一张床上，这些爱的精疲力竭的老男人，不叫醒她们，也不碰她们，甚至连想都不想，因为他们的快感就是观赏她们的睡态。那天夜里，守护着美人的睡眠，我不仅理解了那老年人的纯美意识，而且还完美地体验了一回。 “谁会相信这件事呢，我，在如此高度的日本老人。”我被香槟酒刺激得有点自恋，心里说。 我觉得自己睡了有几个小时，被香槟酒和无声电影搞的，醒来时头痛欲裂。我去了趟卫生间。我身后第二个座位上躺着那位有十一件行李的荷兰老太，睡态丑陋，好像战场上被遗忘的死尸。在过道中间地上，落着她拴有彩色链子的花镜，我没有去给她捡起来，而是欣赏了一会儿这幅画面。 我先前香槟酒喝得有些过量，睡了一觉好多了；我看着镜中的自己感到吃惊：卑鄙而又丑陋。这才发现那些爱情的贪杯真是可怕。突然飞机开始颠动，又尽可能拉平，仍然快速飞行着。机舱亮灯了，让都回到座位上去。我急忙出来，幻想着只有上帝的晃动才能唤醒那美人，而她应该扎进我的怀抱里来逃避这恐怖。匆忙中我差点踩了荷兰老太的眼镜，那可好了。但我还是走回去，拾起眼镜，给她放到怀里，我该感谢她没有在我前面选了这个四号座位。 美人的睡眠真是厉害，飞机已开始降落，她还是不醒。我必须想法设法晃醒她，即便她会气恼，因为在这最后的时刻，我唯一想做的就是看看醒着的她，以恢复我的才华，也许还有我的青春。但我没能这么做。“毬，”我很轻蔑地在心里说，“我为什么没生为塔乌罗！”她在广播通知即将着陆时醒了，没用谁帮忙，那么美丽清新，仿佛睡醒在一束玫瑰花中。直到这时我才注意到周围其他旅客，如同年老的夫妇，醒来时也不相互问候。她也一样。拿掉眼罩，睁开明亮的眼睛，扶直了座椅，把线毯丢到一边，摆动了一下头发，靠自身重量梳理好，又把那个角包铜的盒子放在膝盖上，快速地化了妆，时间恰好到机舱开门。没有看我一眼。她穿外套时，几乎掠过我的头顶，用纯正的美洲西班牙语说了句对不起，连声告别也没说就走了。至少应该为了我们幸福的夜晚，为我所做的一切说声谢谢吧。她在今天纽约太阳升起时消失了。",
    "time": "2022-06-03"
}