{
    "title": "猫",
    "author": "伊恩·麦克尤恩",
    "content": "孙仲旭译彼得早上醒来后，总是闭着眼睛，直到回答了两个简单的问题之后才睁开，这两个问题总是按照同样顺序摆在他面前。第一个问题：我是谁？噢，对，彼得，年龄十岁半。然后，他的眼睛还没睁开，第二个问题又来了：今天星期几？那么，就有这样一项事实，像座大山一样实实在在、不可移动的事实：星期二，还得去上学。然后，他会把毯子拉得盖住头，更深地钻进他自己暖热的地方，让友好的黑暗吞没他。他几乎可以装作自己不存在，但是知道他得强迫自己出来。全世界都认可这天是星期二，地球本身飞驰着经过冷冷的宇宙，一边旋转，一边绕着太阳转，把每个人都带到了星期二，无论彼得、他的父母还是政府，都根本不可能改变这项事实。他得起床，否则会耽误坐车而迟到，惹上麻烦。真是太残酷了，他要把自己暖和而且犯困的身体拖出窝，摸索着找衣服，心里也知道再过不到一个小时，他就会哆嗦着到了车站。电视上的天气预报员说过，这是十五年来最冷的冬天。冷，但是不好玩。没下雪，没下霜，甚至没有结冰的水洼可以在上面溜冰。只是寒冷和灰白色，还有刺骨的寒风从窗户上的一道缝吹进彼得的房间。有时候在他看来，他这辈子做过和将要做的事，只是醒来，起床，去上学。想到其他所有人——包括大人——都得在冬天早上天麻麻亮就起床。要是他们都赞成停下来该有多好，那么他也可以停下来。可是地球照样转下去，星期一，星期二，星期三，周而复始，每个人都照样得起床。厨房有点像是从他的床铺到外面广阔世界之间的中途客栈。这里空气滞重，有烤面包片的烟、水壶的水汽和火腿味。本来是全家一起吃早餐，但是他们四个人同时坐下来的机会很少。彼得的父母都要上班，总是有人慌乱地绕着桌子跑，寻找一份不见了的报纸，要么是一本约会记事本，要么是一只鞋子，你只能炉子上有什么就拿什么，并给自己找个地方。这儿暖和，几乎跟床上一样暖和，可是不如那里平静，耳畔尽是伪装成问话的责备。谁喂的猫？你什么时候回来？那项作业你做完了吗？谁拿了我的公文包？随着一分钟一分钟过去，混乱和急切程度又加剧了。家里有条规矩，厨房收拾好大家才能出门。有时候正把煎锅里的东西倒进猫食碗时，你得去抢到一条熏肉，煎锅就嘶嘶响着放进洗餐具的水里。家里四个人前后左右地跑，拿着脏盘子和燕麦片盒，互相撞在一起，总是有人在嘟囔，我要晚了，我要晚了，这个星期第三次了！然而事实上，家里还有第五位成员从不慌张，对这番忙乱视而不见。他四肢摊开，卧在暖气片上方的一块搁板上，半闭着眼睛，惟一能看出他还活着的，是他偶尔会打个呵欠，那是个侮辱性的大呵欠，嘴巴张得能看到干净的粉红色舌头。到最后他又闭上嘴巴时，舒服地打一个颤，从胡子传到尾巴：猫儿威廉准备开始度过这一天了。彼得抓过书包，在跑出家门前最后扫一眼时，看到的总是威廉。它头枕在一个爪子上，另一只爪子随意地垂在架子边上，在升腾的温暖中一探一探的。现在，滑稽的人类快走了，猫可以打上几个小时的盹。彼得迈出家门，走进寒冷刺骨的北风中时，想到一只打盹的猫，让他感觉很痛苦。把一只猫当成家里一个真正的成员，你要是感到奇怪，那你应该知道，威廉的岁数比彼得和凯特加起来都大。还是个小猫时，它就认识他们的妈妈了。它跟着她去上了大学，五年后她的婚宴上它也在场。维奥拉·福琼快生第一胎时，有的下午躺在床上，猫儿威廉曾经懒散地卧在她腰部那个又大又圆的隆起上，那就是彼得。生彼得和凯特时，它都是连着失踪了好几天，谁都不知道它去了哪儿，干吗要走。它不出声地观察家庭生活中的一切悲伤和欢乐。它眼看着婴儿变成蹒跚学步的孩子，想提溜着它的耳朵到处去；它还看着蹒跚学步的孩子长成了上学的孩子。那对父母还是狂野的小两口，住一个单间时，它就了解他们。现在他们没那么狂野了，住在他们三居室的房子里。猫儿威廉也没那么狂野了，它不再把老鼠或小鸟带回家放在不知感激的人类面前。它满十四岁后不久，不再打架，也不再自豪地捍卫自己的地盘。邻居有一只年轻的公猫占据了院子，知道老威廉对此完全无能为力，彼得觉得这真是岂有此理。有时，那只公猫从门上的猫洞钻进厨房，吃了威廉的食，而那只老猫则无可奈何地看着。仅仅几年前，没有哪个脑子清醒的猫胆敢往这儿的草坪上踏上一只爪子。对自己力量不再，威廉肯定也感到难过。它不再跟别的猫在一起，而是独自蹲坐在厨房里，回忆，沉思。尽管它已经十七岁了，但它把自己保持得毛色光滑闪亮，整洁。它几乎全身都是黑色，脚和前胸白得刺眼，尾巴尖上有几个白点。有时候你在坐着时，它会单单过来找你，想了一会儿后，跳上你的膝盖蹲坐在那儿，爪子张开，不眨眼地死死盯着你。接着它有可能耸起头，仍然凝视着你的眼睛，喵了一声，只喵了一声，你知道它在跟你说一句重要而且有智慧的什么话，只是你永远也不可能明白。冬天的下午，彼得最喜欢的，莫过于踢掉鞋子，躺在客厅里炉火的前面，在猫儿威廉旁边，把脸贴近猫的脸。从软毛下面一个小小的猫脸那儿，支愣出长长的黑毛，形成一个球体，白色的猫须稍稍往下弯着，眉毛像天线一样伸出，淡绿色的眼睛中间，有道竖直的裂缝，像是一扇半掩的门，通向一个彼得永远无法进入的世界，彼得看出这真的有多么不同寻常啊，不像人类，却又多么漂亮。他一走近那只猫，深沉的隆隆作响的呼噜声就会响起，如此低沉有力，让地板也为之振动。彼得知道猫是欢迎他的。就在这样一个傍晚，刚好是星期二四点钟时，天色已在变暗，窗帘拉上了，灯也打开了，彼得舒服地躺到威廉卧着的地毯上，在亮堂堂的炉火前，火苗卷着一根粗大的榆树木头。刺骨的寒风掠过屋顶，呼啸声从烟囱传下来。彼得不得不和凯特一起从车站冲回来，好暖和身子。这时，他跟他的老朋友安全地待在室内，这位老朋友正装作比现在要小，翻过去仰面朝天，前爪无力地动弹着。它想让人挠胸口。彼得开始用手指轻轻地在它的短毛中间搔动时，隆隆的声音更大了，大得让这只老猫的每根骨头都格格作响。这时，威廉把一只爪子伸向彼得的手指，想把手指往高处拉，彼得由着它引导他的手。“你想让我搔你的下巴？”他低声说。可是不对，这只猫想让他碰到正好是喉咙根部的地方。彼得感觉那里有个硬硬的东西，碰到时，它往这边那边动，有东西埋在毛里。为了细看一眼，彼得用肘部撑起身。他分开软毛，一开始，他还以为看到的是一件饰物，一块小小的银牌子。可是没有链子，他捅捅这样东西，盯着它看，看出根本不是金属，而是块磨得溜光的骨头，椭圆形，中间磨平了，最古怪的是，它贴在猫儿威廉的皮肤上。他用食指和拇指捏着这片骨头，觉得很顺手。他捏紧拉了一下，猫儿的呼噜声更大了。彼得再拉，往下拉，这次，他感到拉动了。他低头往软毛中间看，一面用指尖分开软毛，他看到这只猫的皮肤上开了个小口子，就好像他手里捏着的是拉链柄。他又拉，这时出现一道两英寸长的黑色开口。猫儿威廉的呼噜声就是从那儿传出来的。彼得想，也许我能看到他的心脏跳动。有只爪子又轻轻地推他手指，猫儿威廉想让他继续。他也这样做了。他把这只猫从头到尾全拉开了。彼得想把皮肤拨开往里面看，可是他不想显得太好奇，正要大声叫凯特，这时猫的身子里边有动静，从软毛中间的口子里，透出一道粉红色的暗淡光亮，越来越亮。突然，从猫儿威廉里爬出来，嗯，一样东西，一种生物。可是彼得拿不准是不是真的能摸到它，因为它好像完全由光组成。尽管它没有猫须或尾巴，不发出呼噜声，甚至不长毛，也没有四条腿，但是它浑身上下好像都在说“猫”，是这个字最精粹的部分，概念的核心。它由粉红和紫色光安静、优雅、弯曲有致地裹在一起，这时正从猫的身子里爬出来。“你肯定是威廉的灵魂。”彼得大声说，“要么你是鬼？”那个光亮没发出声音，但是它听懂了。它好像要说——并非真的吐出话语——灵魂或鬼，都是，而且远不止如此。完全从猫身子里出来后——猫还仰卧在炉火前面——猫的灵魂飘到空中，浮到彼得的肩膀那里停住了。彼得没有害怕。他感到那个灵魂的光照在他脸上，然后到了他的脑袋后边，看不到了。他感觉它碰了他的脖子一下，一波温暖的震颤感掠过他的背部。猫的灵魂抓住他脊柱最顶处的一个圆形把手之类的东西往下拉，一直顺着他的背部拉下来。他全身都打开后，感觉到屋里的冷空气侵扰了他体内的暖意。爬出自己的身体，这古怪之极，只是迈步出去，撇下你的身体躺在地毯上，就像刚刚脱下的一件衬衫。彼得看到自己的光亮，是紫色加最纯的白色。两个灵魂悬浮在空中，面对面。这时彼得突然知道他想干吗，他必须要干吗。他飘向猫儿威廉，停在空中。那个躯体还开着口，就像一扇门，看着很诱人，让人很想一试。他降下来，走了进去。把自己装扮成一只猫多棒啊。并不像他原来所想，穿上会嘎吱嘎吱响，而是里面又干又暖。他仰面躺着，把胳膊伸进威廉的前腿，然后扭动着把腿伸进威廉的后腿。他的头在猫头里面严丝合缝。他一眼扫过去，看到自己的身体，刚好看到猫儿威廉的灵魂消失在里面。彼得用爪子很容易就把自己拉上了，站起来走了几步。用四个软软的白色爪子走路，多过瘾啊。他能看到自己的猫须从脸边支楞开去，也感觉到自己的尾巴在身后卷着。他脚步走得轻，他的软毛就像最舒服的旧的套头羊毛衫。随着他当猫越当越快活，他心花怒放，喉咙深处，发麻的感觉越来越强烈，他居然能听到自己的声音：彼得在发出呼噜声，他是猫儿彼得，在那边的，是男孩威廉。那个男孩站起来伸了个懒腰，然后一句话也没跟脚边那只猫说，就快步走出客厅。“妈，”彼得听到他以前的身体在厨房里叫，“我饿了，晚上吃什么？”那天晚上，彼得心里太不平静，太激动了，猫性太足，睡不着。快到十点钟时，他从猫洞溜出去。凛烈的夜风刮不透他厚厚的软毛外衣。他无声无息地轻轻走到院墙那儿。墙耸立在他面前，可是他动作优美地轻轻一纵就上去了，他在巡视他的领地。去查看黑暗的角落，感受吹在他的猫须上的夜间空气的每一丝颤动。午夜时分，有只狐狸从院子里的小路走来在垃圾桶里翻拣，他自己却是隐身的，感觉多么惬意啊。他察觉到周围有别的猫，有的是本地的，有的从很远的地方来，在忙着干夜里要干的事，赶路。狐狸来过之后，有只小斑猫想进院子，彼得嘶了一声，还甩尾巴，向他发出警告。那个小家伙惊叫一声跑掉了，这让彼得在心里发出呼噜声。之后不久，他在温室那边的高墙上巡逻时，跟另外一只猫狭路相逢，这个闯入者更危险。它浑身都是黑的，所以彼得没能早点看到。它就是邻居那只公猫，一只健壮的家伙，块头几乎是彼得的两倍大，脖子粗，四条腿又长又结实。彼得想也不想地弓起背，乍起身上的毛，好让自己显得大个儿。“嗨，小猫，”他发出嘶嘶的声音，“这是我的墙，你上来了。”那只黑猫看样子吃了一惊，它露出微笑。“以前是你的，老爷爷，现在你想怎么着？”“滚蛋，趁我还没把你扔下去。”彼得感觉自己很强壮，让他惊奇。这是他的墙，他的院子，他要做的，就是把不友好的猫赶走。黑猫又露出微笑，冷冷地说：“老爷爷你听好，这墙已经好久不是你的了。我要走过去，给我闪开，要不我扯掉你的毛。”彼得寸步不让。“你这个小把戏，再敢走一步，我会把你的胡子缠到你的脖子上。”黑猫不屑地长笑一声，可是他没有再往前走一步。这一带的猫从黑地里凑过来围观，彼得听到它们说话的声音。打架？打架！老家伙肯定是疯了！他足足有十七岁了呀。黑猫弓起有力的脊背，又低吼了一声，是可怕的上扬声调。彼得想保持语气平静，可是他说话夹杂了嘶嘶的声音。“没有我的允许，你不能在这儿抄近路。”黑猫眨了眨眼睛。它尖声大笑，也是开战的叫声，它肥脖子上的肌肉随之抖动。对面墙头上，整个猫群发出激动的呻吟声，来的猫越来越多。“比尔这家伙气坏了。”“他想打架选错了对象。”“听着，你这个没牙的老绵羊。”黑猫说话也带着嘶嘶声，但比彼得的声音穿透力强得多。“我是这儿的老大，不是吗？”黑猫向猫群半转过身子，猫群低声附和。彼得感觉听上去，观看的那些猫说得并不积极。“我给你的建议，”黑猫又说，“就是躲到一边，要不我把你的五脏六腑扯出来扔到草坪上。”彼得知道自己已经做过了头，没有退路了。他张开爪子牢牢站在墙头。“你这个肥老鼠！你给我听好了，这是我的墙头。你只不过是一条病狗拉的软狗屎！”黑猫倒抽一口冷气，猫群里响起窃笑。彼得一直是个很有礼貌的男孩，脱口说出这些侮辱性的话，真是太爽了。“你会给鸟儿当早餐。”黑猫警告道，然后往前迈了一步。彼得深吸一口气。为了老威廉，他得打赢。他正想到这儿，黑猫的一只爪子猛地一下挠向他的脸。彼得的身体是一只老猫，可是他有一个小男孩的头脑。他躲开了，感觉到那只爪子和张开的恶狠狠的指甲嗖的一声，在他耳朵上方掠过。他正好看到那只猫暂时只有三条腿支撑着身子。他马上纵身向前，用两只前爪狠狠推了那只公猫的胸口一下。猫打架时，不会用上这种动作，那只猫老大猝不及防，骇得大叫一声，往后滑了一下，脚步不稳，翻下墙，头朝下砸穿了下面的暖房。坠落声、碎玻璃的脆响以及打碎花盆的更似土块发出的哗拉声刺破了冰冷的夜空，然后一片沉寂。猫群一片哑然，从它们待着的墙头上往下看。他们听到有动静，然后是一声呻吟。接着，在黑暗里勉强能认出是那只黑猫的身影，在跛着脚走过草坪。它们听到它在嘟囔：“不公平。用爪子和牙齿，行，可是那样推一下，不公平。”“下一回，”彼得对着下面喊道，“你得先经过我同意。”黑猫没答话，可是从它退却的样子和跛着脚的身形来看，显然它是听明白了。第二天早上，彼得卧在暖气片上方的搁板上，头枕着一个爪子，其他三只爪子在升腾的热气中随意耷拉着。在他周围，大家都在赶时间，乱作一团。凯特找不到书包，粥煮糊了，福琼先生情绪不好，因为咖啡喝完了，而他需要三杯浓浓的咖啡，才能开始一天的生活。厨房里杂乱不堪，杂乱不堪的东西之上，笼罩着粥煮糊的烟雾。晚了，晚了，晚了！彼得把尾巴卷起来围着他的后爪，尽量让自己发出的呼噜声别太大了。厨房里的那一头，是他以前的身体，里面是猫儿威廉，那个男孩得去上学。男孩威廉看样子迷迷糊糊的。他穿上外套，准备好出门，可是他只穿了一只鞋，另外一只怎么也找不到。“妈，”他不住声地哀叫，“我的鞋呢？”可是福琼太太在走廊上，正在电话上跟别人吵什么。猫儿彼得半闭上眼睛。他打架胜利后，感到精疲力竭。很快全家人都会出门，房子里会静下来。暖气片变凉后，他会溜达到楼上，找张最舒服的床。为了回味过去，他会选择自己的床。这一天正像他希望的那样过去了。打盹，舔食了一盘子牛奶，再去打盹，用力嚼着吃了点罐头猫食，那并不像闻上去那么难吃——很像是没有土豆泥的肉馅土豆泥饼，然后再打盹。他还没注意到，外面的天空变暗，小孩们放学回来了。在教室上课，在操场上打闹，这样过了一天后，男孩威廉看样子累坏了。男孩猫和猫男孩一起躺在客厅壁炉前。猫儿彼得心想，让仅仅一天前还属于他的一只手抚摸自己，这真是古怪之极。他想知道男孩威廉对他的新生活开不开心，要上学，坐公共汽车，有妹妹、妈妈和爸爸，可是从那个男孩的脸上，他什么也看不出来，那张脸光洁无毛，没有猫须，红扑扑的，眼睛圆滚滚的，几乎不可能看出眼神里有什么。那天晚上晚些时候，彼得溜达进了凯特的房间，跟平常一样，她在跟她的玩具娃娃说话，给它们上地理课。从它们不变的表情来看，显然它们对世界上最长的河流没什么兴趣。彼得跳到她腿上，她开始心不在焉地挠他。要是她知道在她腿上的动物就是她哥哥该有多好啊。彼得躺下来发出了呼噜声。凯特开始列出来她能想起来的每一个首都。真是枯燥之极，他要想再睡着，需要的就是听到这些。他的眼睛已经闭上了，这时哗啦一声门开了，男孩威廉大步走进来。“嗨，彼得，”凯特说，“你没敲门。”可是她的哥哥猫没理会。他走过来粗鲁地抱起她的猫哥哥就匆忙走了。彼得不喜欢被抱着，对于他这只上年纪的猫，这样没面子。他使劲想挣脱，可是快步下楼时，男孩威廉只是抱得更紧了。“嘘，”他说，“我们的时间不多了。”威廉把猫抱进客厅，把他放下。“别动，”那个男孩悄声说，“我怎么说你怎么做。翻过去，肚子朝上。”猫儿彼得没什么选择，因为那个男孩一只手按着他，另一只手在他的软毛里摸索。他找到那块磨得光溜溜的骨头，把它往下拉。彼得感觉到冷空气进入他的体内。他从猫的身子里出来，那个男孩伸手在自己的脖子后面找东西。这时，一道真正属于猫的粉红和紫色光从男孩的身体里滑脱出来。有一会儿，两个灵魂——猫的和人类的——悬浮在地毯上空面对面了。在他们下方，他们的躯体静静地躺在那儿，就像的士准备拉着乘客开走。空气里有种伤感。尽管猫的灵魂没说话，可是彼得感觉到它在说：“我得回去了，”它说，“我要开始下一场冒险。谢谢你让我当一个男孩，我已经学到了很多东西，以后会对我有用。但是最重要的，是替我打了最后一架。”彼得正要开口，可是猫的灵魂正在钻回自己的身体。“时间紧迫。”那个灵魂好像在说，同时，那个粉红和紫色都有的光亮正在把自己收进猫的软毛里。彼得飘向自己的身体，从脊柱最高处的背部滑了进去。一开始感觉很不自在。这个身体不是很合身，他站起来时两腿打战，就像穿一双大了足足四码的橡胶靴子。也许自从他上次用过以来，他的身体又长大了，躺下来一会儿让他感觉舒服。他这样做的时候，猫儿威廉转过身子很慢而且动作僵硬地走出客厅，一眼也没看他。彼得躺在那里，一边尽量习惯他的旧身体时，他留意到一件有趣的事：火苗还在卷着同一根榆树木头。他望向窗外，天色正在转暗。没到晚上，还是黄昏。从椅子旁边放着的报纸来看，还是星期二。还有一件奇怪的事：他妹妹哭着跑进客厅，跟着来的是他的父母，脸色阴沉。“噢，彼得。”他妹妹哭着说，“出了件可怕的事。”“是猫儿威廉。”他妈妈解释道，“恐怕他……”“哦，威廉！”凯特的嚎啕声盖过了她妈妈的话。“他只是走进厨房，”他的爸爸说，“爬到他最喜欢的暖气片上面的搁板上，合上眼睛就……死了。”“他根本没怎么受罪。”维奥拉安慰他们说。凯特还在哭。彼得意识到他的父母正在不安地看着他，在等着看他听了这个消息有什么反应。一家人中，数他跟这只猫的关系最亲密。“他十七岁了。”托马斯·福琼说，“他这辈子活得够意思了。”“他这一辈子活得不错。”维奥拉·福琼说。彼得慢慢地站起身，两条腿好像支撑不住他。“对，”他终于开口了，“他现在要开始另外一场冒险了。”第二天上午，他们把威廉埋在院子最南面的地方。彼得用棍子做了个十字架，凯特用月桂枝叶做了个桂冠。尽管他们都要上学或者上班迟到，但是全家一起到了墓坑边上。最后几锨土是两个孩子洒上的。就在那时，一个发出粉红和紫色光芒的球体从地里升起并悬在空中。“看！”彼得用手指着说。“看什么？”“就在那儿，就在你们面前。”“彼得，你在说什么？”“他又在做白日梦呢。”那个光亮又飘得高了，直到跟彼得的头一样高。当然它没有开口说话，那不可能，但彼得还是听到了。“再见，彼得。”它说，同时开始在他眼前消失。“再见，再次感谢你。”",
    "time": "2022-06-03"
}