{
    "title": "妻子",
    "author": "华盛顿·欧文",
    "content": "我时常会谈起女人在遭遇不幸时所表现出来的坚忍不拔的意志。某些会挫败男人的锐气，并使之一蹶不振的灾难，往往会激发那些柔弱女子的精神潜质，为她们的性格注入无谓而高尚的品质，这种品质有时甚至近乎于崇高。女性的温柔和纤弱与生俱来，世上再无他物可以与之相比，她们事事依赖，常把自己隐没在琐事之中，但当不幸袭来之时，她们就会变得坚毅无比，勇气倍增，给丈夫以安慰和鼓励。面对逆境，她们毫不退缩，与苦难坐着不懈的抗争。女人犹如藤蔓，它优雅的枝条将橡树缠绕起来，借此沐浴阳光，当坚硬的树干被雷电劈开，藤蔓会对其不离不弃，并用自己柔弱的身躯紧紧地拥抱着破损的树干。这就是上帝的巧妙安排。当男人事事都一帆风顺时，女人深深地依赖着他，充当着男人生活中的点缀，但当灾难袭来时，女人就会成为男人的支柱，为他带去安慰，使他饱受磨难的心灵得到慰藉，温柔的扶起他低垂的头，抚平他内心的创伤。我曾向一位朋友表示衷心的祝贺，他的家庭和谐美满，夫妻间感情真挚，一家人共同编制着美好生活。他曾用热情洋溢的话语对我说：“我对你最好的祝福莫过于拥有这样的妻子儿女——当你万事顺意之时，他们会与你一同分享；当你身处逆境之时，他们会为你送去些许安慰。”的确，我也发现，已婚男人与单身男人若同时陷入困境之中，相较于后者而言，前者更容易重新找回自己在社会中的位置。其部分原因是，他的爱人柔弱无助，只有依赖他才能生存下去，因此他必须努力拼搏；但主要原因是家庭给予他的温情能够安抚他的心灵，减轻他的痛苦，虽然他的世界暗淡无光，使他的自尊心蒙羞，但至少他还拥有一个充满爱的家园，在那里，他就是国王。然而，单身男人由于没有家庭的牵绊，往往挥霍无度、自轻自贱，始终认为自己无依无靠，被世界遗弃了。他的心已经成为一片废墟，就像一座被遗弃的大厦，期盼着居住者的到来。这一切使我回想起一个真实的家庭小故事。我的好友莱斯利与一位中层阶级的才貌双全的女子走上了婚姻的殿堂。事实上，她并没有太多财产，但我的朋友却很富有。他乐于满足妻子提出的任何心愿，且拥有一种更能增添女性魅力的高雅品位与丰富的想象力——“她会过上童话故事里的生活”。我的朋友说。他们之间的性格差异反倒使他们的结合更为和谐。莱斯利生性浪漫又不失庄重；她则乐观充满激情。我常常会注意到，即便身处众人之中，他仍会带着激情似火的眼神盯着她看，虽无语，却充满激情——她的可爱之处就在于其自身散发出的那种蓬勃的朝气；当众人为她喝彩之时，她的目光会不自觉的转向他，似乎在他那里寻求关切与赞同。当她依偎在他怀里，她娇小的身体刚好与他高大威猛的男子气概形成鲜明的对比。她抬头看着他，仿佛内心正涌动着一种成功的喜悦和温柔的情感，是那样爱慕，那样信赖。而他，似乎情愿担起这份甜蜜的负担，成为她永远的依靠，直到白头到老。显然，这对情侣从一开始就踏上了铺满鲜花的大道，那是一条幸福的婚姻之路，前景大为乐观。然而，在我朋友婚后几个月里，不幸便接踵而至，他将大笔资产投入到一笔投机生意中，结果，他的财产被一扫而空，几乎是使他陷入一贫如洗的地步。有一段时间，他一直独自承受着这一切，致使他面容枯燥，心力交瘁。更令他无法承受的是，他必须在妻子面前强作欢颜，因为他无法开口对她讲述实情，那会给她带来沉重的打击。然而，这一切却逃不过她满怀爱意的眼睛，她已察觉出丈夫的面容日渐憔悴，一些哄她开心的言语也是索然乏味的。面对这一切，她强打精神，并用温柔的言语抚慰着他，想让他重新振作起来，但是，她的做法反而让利剑更深地刺入他的灵魂。他愈是看到妻子如此值得怜爱，想到不久后她将会陷于悲惨境地的情景就愈加难过。他想，用不了多久，微笑就会从她脸上完全消失，歌声也再不会从她的唇间发出，悲伤会使她的双眸黯然失色，而那颗曾一度朝气蓬勃的心，也会像自己那颗心一样，被世间的忧虑与不幸压的透不过气来。终于有一天，他来见我，用最为绝望的语气把他的处境讲给我听。当我听完这一切后，我问道：“你的妻子知道这一切吗？”——这句话使他留下了痛苦的泪水。“看在上帝的份上，”他喊道，“若你对我还有一丝怜悯之心，就请不要在我面前提起我的妻子，一想到她，我简直快要疯了！”“为什么不把实情告诉她？她早晚都会知道这一切的，你不可能一直瞒住她，而且，从他人口中得知这一切要比你亲口告诉她更让她震惊。因为，即便是最不幸的消息，出自爱人之口总会显得温和些。另外，你这样做就等于放弃了你得到她的同情和安慰的权利。不仅如此，这种做法还会危及维系你们心灵的唯一纽带——坦白的思想和情感，她很快就会觉察到有什么事情在暗地里折磨着你。真爱绝不会容忍隐瞒，当她知道爱人对自己隐瞒伤心之事时，她会感觉到自己受到了轻视和伤害。”“啊，可是，我的朋友啊！想想看，如果我把事情和盘托出，让她知道，她的丈夫是个乞丐，这将会给她带去何等的打击呀——那简直是将她的灵魂抛入泥潭！她本来可以享受到生活中的种种高雅情趣——社交中的诸多快乐——现在却要和我一同陷入贫困之中，从此过着卑微的生活。去告诉她，我已经把她从原有的社交圈中拽了出来，可她曾在那个社交圈里受到何等的瞩目——可谓人人羡慕！——她怎么能忍受贫困生活？她在富裕优越的环境中成长起来，怎么能够容忍被人忽视？她一直是社交圈中的偶像啊！啊，这会让她心碎的——一定会让她心碎的！”他倾诉着自己的哀伤之情，我只是在一旁默默地倾听着，因为倾诉本身可以使人减轻痛苦。当他激动的情绪渐渐平息下来后，又陷入无尽的沉默之中。于是，我再次重拾之前的话题，劝说他把自己的真实情况告诉妻子。听了我的话，他忧伤而断然地摇了摇头。“可是你如何能对她一直隐瞒下去？她终究会知道的，你必须采用适当的方法来改变你的处境。你必须改变你的处事方法——而且，”说到这里，我注意到他的脸上掠过一丝哀伤的神情，“不要为此备受折磨了，我相信，你从未将自己的幸福建立在外表的浮华上——你还有朋友，能为你带去温暖的朋友，他们绝不会因为你的住所不如以前豪华而轻视你，你必须相信，并非只有宫殿才能让玛丽感到幸福——”“我们在一起会幸福的，“他激动的喊道，”就算住在茅屋里！——我可以和她一起过苦日子，哪怕最卑微的生活。——我能！——我能！——上帝保佑她！——上帝保佑她！”说完，他带着悲伤而急切的心情痛哭起来。“请相信我，我的朋友，”我边说边上前握住他的手，“相信我，她和你一样，甚至会比你更有能力去承受这一切，她会以此为荣，并把它当作成功的起点——这次遭遇会唤醒她潜在的能量和强烈的同情心；她会用实际行动证明，她真正爱着的，是你的人，而绝非身外之物，每个忠贞的女性心中都有一团神圣之火，在一帆风顺的日子里，它隐匿在阳光里，但是，当逆境的黑夜将它笼罩之时，她就会把激情燃烧，让光芒把黑夜照亮。只有与她共同经历人世间那团熊熊烈火的考验，男人才会真正知道妻子在自己心目中的位置——知道她会使你重新振作起来飞作天使。”也许，莱斯利已被我诚恳的态度和适当的言语所打动，他开始有些激动，并陷入了沉思。我很了解自己面前的这位听众，此刻我不能给他留有任何喘息的机会，必须趁热打铁，劝他回去向妻子吐露实情。我必须承认，虽然劝说的言语已说尽，但我对事情的结局仍放心不下。谁能指望一个一向生活在优裕环境里的人会具有坚毅的品质呢？她开朗的性格也许会抗拒这突如其来的打击，无法面对漆黑无光的下坡路，无法忍受这种卑微的生活，依然向往着昔日那些尽情狂欢的阳光地带。除此之外，一旦时尚的生活被无情地摧毁，随之而来的将会是令人难堪的羞辱，对于其他阶层的人而言，这种经历也是罕见的。总而言之，当我第二天见到莱斯利的时候，难免有些惊慌失措。他把情况告诉了我。“她听后做何反应？”“简直就像个天使！听了我的话，她好像得到解脱，一下子搂住我的脖子，并关切的问我，最近是否因为此事而闷闷不乐。——可是，可怜的姑娘啊，”他接着说，“她还没有想到我们将会承受些什么。她对贫穷的了解是抽象的，只是在诗歌里读过相关的篇章，而在诗歌里，贫穷总是和爱情紧密相连。她向来都过着舒适而高雅的生活，现在我却要让她与我一起过苦日子，这会使她失去希望，使她的内心蒙羞——这会是怎样严峻的考验啊！”“不过，你能够把实情向她和盘托出，就已经度过了最艰难的一关，现在，你要做的就是及早把情况公之于众。这样做，难免会让人痛苦难当，但这种痛苦只是暂时的，很快就能克服。不这样做，你就会时时刻刻受罪。与其说是贫穷，倒不如说是虚伪折磨着一个惨败的人——高傲的内心与分文没有的钱包进行斗争——这种虚无的伪装该结束了。拥有揭露贫困的勇气，就能战胜贫困带来的刺病。”我发现，莱斯利早已对此做好了心理准备。他没有妄自尊大，至于他的妻子，只是急于尽早适应这急转直下的命运。几天后，莱斯利夜间来访。他告诉我，他在距离城市几英里远的乡村买了一所村舍作为落脚之地。新住所只需要一些简单的物件，因此，他将原来住所的豪华家具全部变卖，只留下了妻子的竖琴。他告诉我说，他妻子和那个竖琴密不可分，竖琴也会使他想起她，以及他们爱情故事中的小插曲。在他们相恋的日子里，许多甜蜜的时刻都有那把竖琴相伴，他常常倚在竖琴旁，倾听她那琴音衬托下的美妙歌声——一个浪漫而充满激情的丈夫，我不禁笑了。说完，莱斯利就要起身回村舍了，他的妻子已经在那里布置了一整天。我对他家庭故事的发展产生了极大的兴趣，趁着美好的夜色，我决定陪他回去。一天的操劳使莱斯利疲倦不堪，一路上，他不时陷入忧郁的沉思中。“可怜的玛丽！”他终于打破了沉寂，并深深地叹了口气说道。“她怎么样，发生什么事了吗？”我问道。“什么事？”他不耐烦地瞥了我一眼，“难道陷入这种困窘的境地——被囚禁在那间破旧的小村舍里——像仆人一样为住所操心，被迫辛苦劳作，这一切还不够吗？”“她抱怨这种变化了吗？”“抱怨？！她依然那样可爱，心情也很愉快。她表现出一种从未显示过的勇气，并且一直对我充满爱恋，给予我柔情和安慰！”“真是个令人钦佩的姑娘！”我大声说道，“你称自己为穷人，事实上你却从未如此富有过——你根本不曾意识到，拥有这样一个女人就是拥有一个无穷的宝藏。”“哦！可是，我的朋友，要是能在村舍里顺利度过最初的日子，我还是能够得到些安慰的。但今日是她体验这种生活的第一天。她还从来没有见过这么简陋的住所呢——她一整天都在忙着安置那些寒酸的家产——她还是第一次操持家务，第一次身处陋室，身边不见一件高雅的东西——几乎连一件方便的用具都没有。说不定，她现在正垂头丧气地坐在屋里，为将来的苦日子而烦忧呢！”莱斯利的这种想法合情合理，我无可否认。于是我们继续默默前行。我们从一条大路拐向一条狭窄的小巷，这里群树环绕，浓荫蔽日，几乎与世隔绝，远远地，就能看见那个村舍。就算是杰出的田园诗人也会认为这村舍的外表粗陋之极，但它却透着一种别样的乡村气息。屋子墙壁的一侧爬满了野生的藤蔓；几株大树的枝杈优雅地在屋顶伸展着。我看到门口和屋前的草地摆着几盆鲜花，增添了几分情趣。一扇门通往前方的小路，小路曲折地穿过几丛灌木直通大门。我们一走近就听到了悠扬的歌声——莱斯利顿时抓住了我的胳膊，于是，我们驻足倾听——是玛丽的歌声，那柔美的声音纯朴动人，唱的是她丈夫最喜爱的一首歌。我感到莱斯利的手有些颤抖。他向前走了几步，想听得更真切一些。铺满沙砾的小路上响起他清晰的脚步声。顿时，一张欢快而美丽的脸闪现在窗前，随即又消失了——轻快的脚步声响了起来——玛丽步履轻盈地出来迎接我们。她穿着洁白的乡村服装，金色的头发上还插着几枝野花。她兴高采烈，喜悦之情溢于言表——我从未见过她如此可爱。“亲爱的乔治，”她大声说，“你回来真让我感到高兴。我一直盼呀盼呀，还跑到小路上等你。我把桌子放在屋后那株高大的树下，还摘了一些草莓，我知道你一定会喜欢——我们还有一些不错的奶油——这里充满了芬芳的气息，而且环境清幽，噢！”——说着，她扑进莱斯利的怀里，喜悦地仰望着他的脸，“噢，我们一定会很幸福的！”可怜的莱斯利终于被征服了——他把她拥入怀中——用双臂紧紧地拥抱着她——不停地吻着她——他已经泪如泉涌，一句话也说不出来。莱斯利让我相信，虽然他曾生活优裕，甚至可以称得上是生活幸福，但他却从未体验过现在这种强烈的幸福感！",
    "time": "2022-06-03"
}