{
    "title": "种树的男人",
    "author": "让·季奥诺",
    "content": "要想真正了解一个人是不是品行出众，你得花数年的时间，还要有好的运气和机会去观察他的行为。如果他的行为没有私心，动机无比慷慨，心中没有存着求回报的念头，而且他还在大地上留下了明显的印记，那么由此认定他是一个品行出众的人，基本错不了。1913年的一天，我长途跋涉，来到了一个不为人知的高原，那是一个位于法国东南部阿尔卑斯山附近被称为普罗旺斯的地方。当我走过这座毫无生机的高原的时候，看见的除了野熏衣草外，就是一片荒山与黄土了。我当时正要穿越高原最宽广的地带，3天后，才发现那是一处荒芜的地域。我来到一个破落村庄的废墟附近，搭起帐篷过夜。我的水两天前就用完了，现在得补充一点。想必村落内会有一口水井，或是一道泉水。我真的找到一处泉水的遗迹，不过早已干涸了。骄阳高照的6月，我站在这处没有绿荫的高地上，高空的风猛烈地吹下来，没有人能顶得住。风吹袭着这些破旧的房屋，仿佛狮子吃东西时受到干扰而发出的吼叫，我只好另寻他处。我走了5个小时，还是找不到水源，看来是没有指望了。高地上到处都很干燥，还有很多杂草。我看到远处有一个耸立的黑色影子，像一株孤立的树干。在没有更好选择的情况下，我走向那个黑影子，那是一个站立着的牧羊人。在被太阳烤干的地上，还躺着30只绵羊。那个牧羊人递给我一个水壶，我喝了一口。过了一会儿，他领我去山坳中他住的地方，然后从一个天然井中汲出水，水质清澈可口。在这个井口上方，他安装了一个简陋的辘轳。牧羊人话很少，这原是独居人都有的特点，但我感觉他是一个充满自信、意志果断的人。在这荒凉的高地，这还真是一番奇遇。这不是一间简陋的木屋，而是一间完全用石块砌成的房子，到处有他自建的痕迹，有他抵达这高原后修复废墟的血汗。屋顶很牢，而且中规中矩，风吹过屋顶的瓦片，发出仿佛海浪冲击岸边的声音。屋内的东西摆得很整齐，碗盘洗得干干净净，地板擦得发亮，长枪上过油，火炉上的汤正在滚着。我这个时候才注意到他的胡子刮得干干净净，衣服的扣子很牢固，衣服也被他一针一线仔细缝过，看不出补缝来。他请我喝汤，过了一会儿，我递上烟草袋，他说他不抽烟。他的狗也很安静，友善却不谄媚。从见面的那一刻起，我就知道，根本不需要跟他说我得在此过夜。牧羊人拿出一个小袋子，从中倒出一堆橡实，散在桌上。他开始一粒一粒地拣着，心无旁骛地把好果实挑出来。我吸着烟斗，有意帮他挑选，他说这是他的工作。事实上，看他专注地工作，我也无从插手，我们的谈话也到此为止。他挑出一大堆好的橡实后，便十粒十粒地数着，同时更仔细地淘汰小粒的与龟裂的。他一共精挑细选了100粒完好无缺的橡实，然后我们各自就寝。跟这位牧羊人在一起真是平和极了。第二天，我请求在这里再住一夜，他表示同意。我感觉他像是对一切都泰然处之的人。再待一天并非必要，我只是受了好奇心的驱使，想要多了解他一点而已。他打开围栏，放羊吃草，并且把昨夜精挑细选的橡实连同袋子浸到一桶水中，然后才背着桶离开屋子。我看到他带了一根铁棒，约拇指般粗，1.5米长。我安步当车地沿着一条与他平行的路径走着。牧羊的草地在一块河谷中，他让牧羊犬看着羊群，自己便朝我伫立的山坡走来。我心中怕他要来告诉我该离开了，以免我不识相地烦着他。事实上却不然，他邀我同行，可能怕我无事可干。我们爬了大约90米山路后抵达山脊。然后，他用铁棒向下扎一个洞，放入一粒橡实，再覆上泥土。就这样，他种下一粒又一粒的橡实。我问他，这是你的地吗？他说不是。那么你知不知道是谁的地呢？他说也不知道。他猜是公有的，或者是被弃置不管的私有地，他也不想知道地主是谁。他小心翼翼地种着那100粒橡实。午饭后，他又继续播种。或许由于我不断地询问，他终于说出，他在荒山野地已播种了3年，撒下了10万粒种子。这10万粒橡实中，两万粒发了芽。这两万棵小苗，大概有一半会因为地鼠或普罗旺斯高地变幻难料的自然环境而无法存活，而剩下的一万棵终会在这光秃秃的高原上生长起来。我这时想知道他的年纪：他看起来有50岁以上。他说他55岁了，他的名字叫艾尔则阿布非耶。他以前在平原有一个农庄，也是在那里生活过的人；后来独生子及妻子相继过世，他便隐居到这块荒芜的高地，带着他的羊群与牧羊犬，自由自在地过着日子。他认为，这块高原因为缺树而正走向死亡。他又加上一句，因为没有事业的压力，他便可以担起拯救大地的任务。那个时候的我，年纪虽然不大，却也过着离群索居的生活，多少也懂得如何与一颗孤寂的心亲切地沟通。但因为年轻的缘故，我不得不为自己的前途做些打算，去追寻起码的幸福。我告诉他，30年后，这一万棵橡树必能成为壮观的森林。他却简短地回答，如果上帝助他一臂之力，30年后，他种植的树的数量一定十分惊人，而这已植的一万棵树不过是沧海一粟。除了橡树之外，他还在研究种植山毛榉的方法。在他房子附近的一个苗圃里，他用山毛榉的种子培育着小苗。这些树苗的四周有铁丝围篱保护着，不让羊群靠近，目前长势良好。他还打算在山谷种桦树，山谷地下有水，可以种桦树树苗。第三天，我们道别。这样过了一年，第一次世界大战（1914年）爆发，我也被卷进去5年。一个陆军步兵怎么可能再记得种树的事情？说句实话，我早已淡忘了。大战结束后，我领了一小笔退役金，渴望能过上一段呼吸新鲜空气的日子。1920年的一天，并没有特定的目的，我再度漫游到那条通往光秃秃的高原的路上。乡景如昔。但是，在没有人烟的村庄远处，有一片灰蒙蒙的雾气，罩在不太远的山头，仿佛平铺了一层毛毡。在前一天，我记起了那位牧羊种树的男人。“一万棵橡树”，我的反应是：“也确确实实占有一个不小的空间呢！”在过去5年的日子里，我眼看许多人在战场上倒下，谁会认为艾尔则阿布非耶还活着？想想看，在20岁年轻人的眼中，一个50多岁的老人，除了等死外，还能做什么事呢？但是，牧羊人还活着。事实上，他的身体更矫健了。他换了职业，只剩下4只羊，却多了100个蜂巢。他不再牧羊，只因为怕羊群会啃掉他种的树苗。他告诉我，战争根本没有影响到他，他一直在心无旁骛地种树。1910年种的橡树已有10岁了，长得比我们都高，看起来非常壮观，我惊讶得实在说不出话来，而他也默然不语，我们两人竟用了一天的时间在他的森林中无言地走着。我们走过的3个地带，全长11公里，最宽的地方有3公里。请别忘记，这些森林是从这个男人的双手及心灵中创造出来的，没有任何技术支持。他执行了他的计划，那些山毛榉已与我的肩齐高了。我望向双目所及的远处，他执行得真够彻底。他带我去看4年前种的桦树丛，那时我正在参加凡尔登战役（1916年）。他把桦树苗全种在他认为地表湿润的山谷里，结果证实他的猜测是正确的。这些桦树已亭亭玉立，犹如少女，而且蔚然成林。创造有如一种连锁效应。他心中没有任何负担，他以最单纯的想法，按部就班地执行计划；但是，在我们回头往村庄走的途中，却发现原本干涸的河床，现在居然水流淙淙了。这是连锁效应中令人印象最深刻的一幕。风也会传播种子。当水重回大地，柳树、灯芯草；草原、菜圃、花园，种种生命的意志，均会一一复现。这些不知不觉的变化，已变成常规的一部分，似乎再自然不过了。人们虽然会看到突然从地上冒出来的矮树丛，却把它们当作是大自然一时兴起之作。这便是没有人打搅布非耶种树的原因了。如果早就有人发现他在高原上，事情或许就不一样了。但是没有人知道他在这里。在城镇或行政单位办公的人，谁能想到会有这么一个不顾自己的利益一心坚持的人？1933年，一名森林巡逻员来到他的住所，递上一纸命令，不准他在户外生火，以免殃及这块“自然”的森林。那是他第一次听到这么一句天真的话：“一片森林会自然生成！”那个时候，布非耶正在离家12公里的地方种植山毛榉。为了省掉往返的麻烦他已是75岁的高龄了便打算在那片土地旁砌一幢石屋。第二年，他完成了。1935年，官方派一群人来巡察这片“天然林”，其中包括林务署的高级官员及许多技术员。但是他们废话连篇，讨论的结果是对这块“天然林”做一点必要的处置。幸好除了只做了一件有益的事情之外，他们没有采取任何其他措施，那便是把这片林地列管在省里的保护之下，一概不准有制炭业出现。这些林业官员中有一位是我的朋友，我跟他谈起这件奇事。一星期后的某天，我们两人一起去探望布非耶他正在距离官员巡察林地的10公里之外，努力地种着树。这位林务官不因是我朋友的缘故才来，他是懂得自然的人，他知道不能张扬。我们三人在野地默默的沉思中共进午餐。我们走过覆盖着树林的山坡，林木已有七八米高了。我还记得1913年这里的景象：弥漫着一片荒凉。这位心平气和、不辞辛劳的长者，住在有益健康的山风中，过着俭朴的生活，再加上与世无争的宁静心灵，老天赐给他令人敬畏的健壮体魄。临走前，那位朋友留下几条种植的建议，但是也没有过分强调它们的重要性。他在回去的路上告诉我：“布非耶显然比我懂得多。”这样又走了一个小时，他若有所思地补上一句：“他比大家都更懂种树的道理，他已悟出幸福之路。”唯一曾可能威胁这些树木的事，发生在第二次世界大战期间。那时候，有些车的引擎是靠烧木柴发动的，然而木柴普遍缺货。1940年开始砍伐橡木林了，然而这个高地远离火车运行路线，木材商评估，在这里伐木不利，最后放弃了。这位牧羊人根本不在乎这件事。他已深入内陆30公里，心平气和地继续工作着，他根本不理会1939年的世界大战，跟不理会1914年的世界大战一样。我最后一次看到艾尔则阿布非耶是在1945年的6月，他当时已是87岁高龄。我以前要靠步行穿过那片荒凉的高地，如今，尽管战争在乡间留下满目疮痍，但在杜兰斯山谷与高地之间，已有公共汽车来往了。坐着快速的交通工具，我已不太认得昔日长途跋涉时看到的田野。出现在我眼中的，是一片崭新的大地。我只能从村庄的名字上确认这是以前的废墟与荒凉的故地。整个乡间散发着健康与富腴的光芒。1913年还是一片废墟的高地，现在却是整齐的农庄、净洁的农舍，人们过着幸福与安适的生活。古老的溪流，被森林中的雨雪浇灌着，又有了流动的活力。溪流的水，用水渠引导着，流向每一个农庄、每一片枫林、每一片绿油油的薄荷田。原住在地价高涨的平原的居民，搬到这高地住下来，带来了朝气、干劲与冒险精神。沿途有友善的男男女女，小男孩与小女孩开心地笑着、闹着，人们终于又找回了野餐的乐趣。细数当年的人口，无法否认现在过着舒服日子的一万多人的幸福是来自艾尔则阿布非耶的赐予。他只靠身体力行与蕴藏的品德，就能够将荒凉的土地变成到处都是奶与蜜的“迦南地”。万物之中，唯有仁爱是值得崇拜的。1947年，艾尔则阿布非耶安息于法国巴农的赡养院。",
    "time": "2022-06-03"
}