{
    "title": "垃圾工",
    "author": "雷·布拉德伯里",
    "content": "他每天的工作是这样的：清晨五点，天还没亮就不顾寒冷起床，然后用温水洗把脸，如果热水器坏了就只能用冷水。他一边仔仔细细地刮脸，一边大声和在厨房准备早饭的妻子说话。早餐可能是火腿、鸡蛋、煎饼或是别的什么。六点，他独自开着车去上班，跟大家一样把车停在大院里。此时太阳才刚刚升起，绚烂的天空上赤橙黄绿青蓝紫七色交替，抑或是如拍岸的浪花般雪白清透。有些早晨他能看见自己呼出的气结成白雾。不过无论气温如何，太阳还未完全升起时，他就会用拳头敲敲那辆绿色卡车的侧门，司机笑着跟他打招呼，让他爬进另一边的副驾驶座。他们两人一同驶入城里，穿过大街小巷，最后回到原点。有时候，他们会中途停下来买杯清咖啡暖暖身子，然后继续上路。他的任务就是跳下车，挨家挨户把门口的垃圾桶拉过来，掀开盖子，将桶举起，在车斗边缘用力一磕，橘子皮、瓜果皮、咖啡渣……里面的垃圾滚落出来，逐渐填满整辆卡车。骨头、鱼头、韭葱段、烂芹菜，这些是垃圾中的“常客”。如果是比较新鲜的还好，若是放了很久味道就太销魂了。他说不清自己究竟喜不喜欢这工作，但它毕竟也是份工作，他干得也不错，有时讲起来能滔滔不绝，有时又根本想都不会去想。碰上凉爽的天气，早早出门呼吸新鲜空气也是挺棒的。当然，连续工作了几小时后，烈日当头，垃圾逐渐散发出臭气，之前的美好也就破灭了。但无论如何，这工作起码能让他既不闲着也不太忙，还能经过家家户户的宅院，看到每个人的生活。每个月总有那么一两天，他会发现自己竟然还挺喜欢干这行的，世上简直不会再有更好的工作了。日子就这么年复一年地过去。突然某一天，一切都变了。回想起来，他都纳闷：短短几个小时，为何会发生如此天翻地覆的变化？他走进家门，没看到妻子的人影也没听到动静，不过她的确在家。他朝椅子走去，任由妻子远远地看着自己。他一个字都没说，只是手扶椅子坐下，就这样呆坐了许久。“出什么事了？”妻子的声音终于飘进了他的脑海，估计她起码问过三四遍了。“啊？”他抬眼看了看面前的女人，确实是自己的妻子，他认得她。面前这屋子天花板很高，地上还铺着旧地毯，是自己家没错。“今天上班时出了点事情。”他说道。她静静地等着他继续说。“我的垃圾车，今天出了点事。”他舔舔发干的嘴唇，紧闭双眼，仿佛夜半醒来，身处伸手不见五指的房间。“我想辞职，希望你能理解我。”“辞职？！”她惊叫起来。“这也是没办法。这是我这辈子碰上的最邪乎的事情了。”他睁开眼，依旧坐着，拇指和食指相互搓了搓，手很冷。“这事实在太奇怪了。”“什么事情，你倒是快说啊！”他从皮夹克口袋里掏出半张报纸来。“这是今天的日报。1951年12月10日的《洛杉矶时报》。民防公告上说要给我们的垃圾车配无线电。”“哎呀，来点音乐有什么不好的？”“不是音乐，你没懂，不是音乐。”他张开粗糙的大手，用一只干净的指甲慢慢地比画着，想在手心里把一切都写下来，好让两个人都能看清。“通知里说市长下令给城里每辆垃圾车都安上发射和接收天线。”他眯起眼看着自己的手。“等我们的城市被原子弹袭击了，那些无线电就会被用来联络我们。到时候垃圾车就要被派去收尸体。”“嗯，这是很实用的，如果——”“垃圾车，”他重复道，“出去收尸体。”“那总不能让尸体就这么都横在街头吧？得把尸体拉回来然后——”妻子慢慢合上了嘴，缓缓地眨了眨眼睛，就一下而已。他注视着她眨眼。而后，她转过了身，动作僵硬得仿佛是有人在推着她转似的。她走向一把椅子，停住，好像在思考要怎么办，随后直挺挺地坐了下去，再没说一个字。他听着自己的腕表嗒嗒的走着，脑子里却在想别的事。终于她大笑起来：“他们一定是在开玩笑！”他摇了摇头，只觉得自己的脑袋从左挪到右，又从右挪到左，一切都像是慢动作回放。“不是玩笑。他们今天就在我的卡车上装了接收器，说如果工作中收到警报，就赶紧把车上的垃圾随便倒了。只要上面呼叫，我们就必须即刻赶赴现场，把死尸运走。”厨房里的水烧开了，咕嘟咕嘟地沸腾。五秒钟后她才撑着椅子扶手站起来，摸索到门口，走了进去。沸水翻滚的声音停了下来，她回到门边，走到他面前。他依旧坐着，脑袋动都没动过一下。“这已经是板上钉钉的事了。他们分了小队，排了中士、上尉、下士，诸如此类。”他说，“连应该把尸体运到哪儿都告诉我们了。”“所以你纠结整整一天了。”她说。“今天一早就开始了。我觉得现在我不想当垃圾工了。以前我和汤姆把这当做游戏，并乐在其中。这也是不得已，收垃圾是件苦差事，臭气熏天的。但努努力还是可以苦中作乐的，我和汤姆就是这样。通过辨别人家丢的垃圾，我们能对其底细略知一二。富人家扔的都是牛排的骨头，穷人家则是生菜和橘子皮。我知道这挺蠢的，但总得尽力找点乐子吧，不然干这工作干吗？而且开着自己的卡车，挺有自己做主的感觉。虽然每天要早早出门，而且是在室外工作，但看着旭日初升，整座城市逐渐热闹起来，感觉还是挺不错的。但是现在，就在今天，这些美好瞬间都灰飞烟灭了，再也回不去了。”妻子开始喋喋不休。她叽叽喳喳地说这说那，只是没说多久就被他温柔地打断了：“我知道，我知道，孩子们要吃饭、要上学，我们还有车要养，我都知道。账单要付，钱要还，这些都是问题。不过爸爸不是还给我们留了块地吗？我们何不搬过去，逃离城市生活。我懂点儿农活儿，我们一起把收成储藏起来，万一出了什么事，还能撑几个月。”她一语不发。“当然了，我们的朋友都在城里。”他善解人意地说，“城里可以看电影，看演出，孩子们也有朋友，而且……”她深吸了一口气。“我们能不能考虑几天再决定？”“不知道。我怕，我怕我想想卡车，想想新工作，就习惯了。啊老天啊，任何一个心智正常的人都绝不能对这种事情习以为常啊。”她缓缓地摇了摇头，目光掠过窗户，扫过灰墙，定格在墙上阴暗的装饰画上。她握紧双手，嘴唇微启。“我今晚会好好考虑的，”他说，“我晚一点再睡，明天早上就能有头绪了。”“小心别跟孩子们说漏嘴，让他们知道这种事可不好。”“我会注意的。”“那咱们就别再提这事了。我来做晚饭！”她蓦地站了起来，把脸埋进双手，又抬起头看看自己的手，再透过窗户看看夕阳。“哎，孩子们随时都会回来。”“我不怎么饿。”“你得吃东西啊，吃饱了才有力气继续。”她匆忙回到厨房，留他独自一人待在房里。四周静悄悄的，一丝风都没有。头顶是灰蒙蒙的天花板，一盏不亮的灯泡落寞地悬在当中，像极了天空中昏暗的月亮。他静静坐着，用两只手摩挲脸庞，又站起身，径直走进餐厅，下意识地坐到一把椅子上。面前的餐桌上铺着洁白的桌布，除此之外并无他物。他不由自主地摊开双手按在上面。“整个下午，”他说，“我都在想这件事。”她在厨房里穿梭，撞得银器、煎锅当当作响，打破了周遭的寂静。“我在想，”他继续道：“尸体该横着放，还是竖着放？头朝哪儿，脚朝哪儿？男人和女人究竟该摆一起还是分开放？小孩呢？是单独装一车还是和大人塞一起？狗又怎么办？另外装还是就随它去？我还在想，一车能装多少尸体？是不是得一层叠一层？我头都想破了还是想不出个所以然来，一车能摞多少尸体，我根本猜不出来。”他静静坐着，回想起傍晚的情形。车厢里已经装满了垃圾，用布盖着，看起来就像个凹凸不平的坟丘。如果突然掀开帆布会看到什么？开头几秒，你会看到白花花一大片通心粉似的东西，不过那是不停蠕动的活物，数以万计。随后，它们在阳光的炙烤下停止骚动，开始往下钻，直钻到烂菜叶、肉糜渣、咖啡末和鱼头堆里。等个十来秒，那些会动的“通心粉”就逃得一干二净，垃圾堆的动静也消停了下来。把布盖回去，那凹凸不平的形状又呈现在眼前。下面的垃圾堆重新为黑暗所笼罩，每每这时候，那些生物就又开始大肆爬动。正当他还呆坐在空无一人的屋里时，门一下子开了。儿子和女儿有说有笑跑了进来，看到他坐在那儿，便停住了脚步。妻子快步跑出厨房，扶住门框，凝视着面前的一家人。他们望着她脸上的神情，只听她说：“坐下，孩子们，快坐下！”她伸手示意他们。“你们回来得正是时候。”",
    "time": "2022-06-03"
}