{
    "title": "坦白",
    "author": "希区柯克",
    "content": "巴利太太下葬后的一个早晨，巴利独自一人坐在客厅里，满脸不悦地望着挂在对面的油画，那是他太太的画像。画上，他的太太非常漂亮，这倒不是画家的修饰，海伦的确是位非常漂亮的女人。巴利抑制住自己的冲动，喝完咖啡、把杯子放在桌子上。就在这时，电话铃响了。打电话的是米勒警官。“没有，先生，没有什么新的发现。”米勒警官告诉巴利。“我们走投无路了。坦白地说，我想我们破不了你太太这案子——除非凶手自首招供。”巴利抿了一下薄薄的嘴唇，说：“我很忙，警官，我准备今天离开这栋房子，暂时搬到城中的俱乐部去祝所以——”“是的，先生。我打电话来，是因为我想知道，你是不是看过你的信件。”巴利眨眨眼睛，扭头瞥了一眼门边桌上的那堆信件和名信片。自从上星期海伦去世后，他翻阅过两次那堆信件，看看有没有生意上的重要函件被忽略；其他的他懒得拆。他知道那些差不多都是安慰他的信件。他说：”这有什么关系吗？”“凶手可能也会寄张慰问卡或信，”警官解释说。“因为凶手几乎可以确定是——嗯——你的一位朋友，因为他不寄慰问卡的话，会引起怀疑，我相信他了解这一点。”“我根本不认为他会寄一封仟悔书给我。”“当然不会，先生。可是，他可能会流露出一些疑虑——当然，是不自觉的。这种事以前发生过。总之，我希望你今天早晨就查一下信件，回头我再来亲自检查。”“好吧．”巴利无精打采地说，“可是，我仍然不相信，参加宴会的朋友会杀害海伦。我认识他们很多年了，都是些生意上的朋友”停了一会儿，警官小心地说：“问题是，参加宴会的人都承认，酒喝得太多了，你自己也这么说过。”巴利咧嘴一笑。实际上，上星期六那次鸡尾酒会完全失控。假如不是在海滨举行的话，一定会引起邻居的抗议。警官继续说：“上位客人离开你灯火通明的后院；发现你太太独自一人在树林中的空地上，那地方离你家有段距离。或许他是尾随她去的。无论如何，那位客人借酒装疯想调戏她。你太太奋力抵抗，那人随手抓起一块石头打她，打得太重，失手杀了她。就是这样。”巴利不想回忆那天晚上的事，但是他说：“你确认不是过路人干的吗？”“哦，别这么想，巴利先生。你的房屋四周有围栏，你家四周的路上巡逻车不断……”警官停顿了一下，又补充说，“我知道你不愿承认凶手是你的一位朋友，但我担心事实就是如此。”“我懂了，很好，警官。关于信件的事，我愿意照你的意思做。”巴利放下电话。过了一会儿，他走到房间角落的一个吧台上，给自己倒了一杯威士忌，举杯向海伦的画像致意。画像死板地微笑着。宴会那天晚上，当他们发现海伦的尸体时，她并没有微笑。她躺在屋后林中的月光下，衣服撕裂，头浸在血泊中。就像巴利击中她脑袋后，离开时的样子……现在，他坚决地摇摇头，想要摇掉这回忆：到目前为止，他没有被牵扯进去。他就希望这样。身为一个成功的推销部主任，他早就学习到，推销的秘密首先是自己要相信。在这种情况下，这表示他要先说服自己，他和太太之死毫无关系。好在现在没有人怀疑他。但是，他私下里总是有些遗憾，他本来是想嫁祸于卡蒙，这一点却没有成功。谁会预料到，客人们到林中寻找海伦之前，卡蒙就恢复了知觉，逃之夭夭了！门铃响起，巴利吓得跳了起来。门铃声听上去陌生而遥远。然后，他明白了，这不是前门的铃声，而是有人在按厨房过去的后门门铃。他低声咒骂着，穿过屋子，推开后门。他大吃一惊。卡蒙站在那里，他肥胖的脸上没有一丝血色，而且全是汗水，看来好像随时就要哭起来一样。他哑着嗓子问：“你看到了没有？”    “看——什么？你怎么搞的，卡蒙？为什么走后门？”卡蒙似乎轻松了点。不顾巴利的抗议，他径自穿过厨房，走进客厅，坐到一张靠背椅上。巴利跟在他身后，低头盯着他：“卡蒙，告诉我，这是怎么回事？”卡蒙用手抹了一把脸，说：“是我杀死海伦的。”“你？”“昨晚我寄了一封信给你，告诉你。我知道，我知道，这让人难以置信。我无法解释怎么会发生这样的事。巴利，我醉了，但那不是借口。我看见海伦独自一人在树林里，她是那么美丽——”卡蒙用手捂住脸。巴利没有说话。他没有料到卡蒙自己会相信他杀了海伦。可是，为什么不呢？他昏了过去，喝醉了酒，而且醒来时发现自己手中握着沾有血渍的石头，身边是已经断气的海伦。巴利几乎要笑起来。他这一着干得比预期的还要好。“我不记得，”卡蒙呜咽道，“我和海伦说话——她回答——我向她走去。然后什么都没有了。我醒来，不知道过了多久。但是，我——我知道我杀了他。”“信是怎么回事？”巴利不高兴地问。“昨天晚上，我再也受不了了，葬礼结束后，我写了一封信，在我还有勇气时，急急忙忙地寄出去。你知道，我企图自杀。可是，可是，我做不到，巴利，我就是做不到。”卡蒙从粗呢外衣口袋里摸出一把手枪，怀疑地看着它。巴利咽了口唾沫。“卡蒙，我还没有看你的信，今天早上的信件我根本还没有看过呢。信就在你身后的桌子上。”“我并不想杀害她，天知道，我并不想杀害她，”卡蒙哀叹道，“自从事情发生后，我一直倍受煎熬。但是，今天早晨，我领悟到我有太太，我有家庭，我要为他们考虑。因此，我来取回那封信，巴利——”巴利根本不在乎卡蒙手里拿着枪，他不像是会使用枪的人。“取信，”巴利说，“取信，然后马上毁掉它。我决不会把它还给你——”“别傻了，”卡蒙说，站起身。“当然，你会给我的。巴利，我很抱歉，但是，我必须杀死你。”巴利既像哭泣又像呻吟地说：“你不能！卡蒙，听我说。你没有杀死海伦！我肯定你没有。”卡蒙犹豫地问：“什么？”“是我杀死她的！我看见你们俩——”“你胡说，”卡蒙说。“我企图——占个便宜。海伦拒绝，然后我——”“但是，她没有拒绝，”巴利尖叫道，回忆中的愤怒和目前的恐俱，使他说出了真相。“你们俩在草地上拥抱，然后，你倒下，昏了过去。我打她的时候，海伦正跪着低头看你。后来，我重新布置了现常”卡蒙皱起眉头。“我非常希望我能相信你的话，但是，我不相信，石头就在那里，就在我的手中。”“我告诉你——”“不，巴利，我知道你想干什么，我不怪你。但是，我已经到这个地步了，我别无选择。”卡蒙举起手枪，瞄准。“我希望有别的办法。”在巴利生命最后的几秒钟里，他也希望有别的办法。",
    "time": "2022-06-03"
}