{
    "title": "欲望",
    "author": "珍妮特·温特森",
    "content": "为什么要用失去来衡量爱情？在那两个词之间——爱情、失去，位在它们每一边的，是所有这些首先是如何发生的：另一个词：欲望。我无法拥有你的时候，我渴望你。我是那种会为了与你相见喝杯咖啡而错过一班列车或飞机的人。我会打车穿越全城来见你十分钟。我会彻夜在外等待，假如我觉得你会在早晨打开门。如果你打电话给我说“你是不是愿意……”我的回答是“是的”，在你的句子说完之前。我编织着我们可以在一起的世界。我梦想你。对我而言，想象和欲望非常接近。欲望常常是一种创造。我的意思是，我们两个被这种强大的感情重塑了。好吧，有时是我们两个，有时或许只是我，而这时我是你的跟踪者，你的精神病患，我是那个幻想失控的人。渴求某个对你没有欲望的人可以帮助你理解这种极其强烈的感情的本质；它更多地与我有关，而不是与你有关。你是我欲望的客体。我是主体。我是那个我。当我们是彼此欲望的客体时，很容易明白在这愉悦的状态下没有任何负面的东西。我们成了浪漫的象征，我们实现了所有太过浪漫的幻想。这是它本来应该的样子。你走进一间房间……我们的眼神相遇……从这第一刻起……等等。完全可以这样说：对于另一个人的无法抗拒的欲望包含着相当多的投射。我不相信一见钟情，理由稍后会变得清晰；但我的确相信“一见钟欲”。有时它就像性欲一样简单，或许男人在这点上更直白，但通常欲望是复杂的；是一系列的渴望和需要、希望和梦想，是整个宇宙无人居住的繁星在寻找生命。而没有什么比欲望感觉更像生活的了。人人都知道这点；血脉喷张，没吃白粉却像瞌药般兴奋。欲望是如有魔力、恍惚似的狂喜。当人们经常说着“我愿意再次堕入爱河——那最初的一个月，半年，一年”时，他们根本不在谈论爱情——他们的意思是欲望。但谁又能怪我们呢？渴求你令我感觉强烈，使我的身体如狐狸般敏锐。对你的欲望令我活在平常的时间之外，召唤我进入一场我想我从未有过的、与灵魂的对话，诱使我比以往表现得更好,像某个其他人，某个好人。对你的欲望充满了我的心，就这样成了一种清除空间的练习。在这个混乱而拥挤、膨胀而喧嚣的世界上，你成了我的冥想点。我想着你，很少去想其它，于是我意识到了我所做的大部分事情有多么荒诞和徒劳。日常生活碎片般的状态最终变得连贯起来。不再飘散在时间和空间里，我被集于一处，而那个地方便是你。简单。完美。直到出了错。真相是：除非将欲望转化至爱情，不然欲望会令我们失望；它会做不到它曾一度做到的事；那些欢乐，那些战栗。我们的阵阵欢愉消失了。我们不再行走于空气中。我们发现自己回到了通勤列车上，靠自己的双脚站立。语言泄露了这点；我们说回到地面[1]。对于很多人而言，这令人大为失望。当欲望消失，爱情亦是，恋爱关系亦是。但我仍怀疑爱会如此轻易地改变。不愿离别，爱着便能渐渐理解：所爱之人并非超人或世界小姐。我们生活在一种升级文化之中。我觉得这侵染了恋爱关系。当新模式更光鲜、更有趣的时候，为什么要守着去年的模式呢？人，如同物，在我们的社会中被丢弃；我们不再介意工作稳定性，我们不提供恋爱关系中的安全感。我们发表着要与时俱进的陈词，就好像我们要做一些新时代的聪明事，而这时我们真正想要的，无非是要解决掉这个女友/男友/丈夫/妻子。我不想回到五十年代，那时候夫妻们不管怎样都在一起，但谁又能说那样的恋爱关系就容易？广告总是允诺新型号用起来更方便。当然，当你“升级”到下一段恋爱关系时，它也更容易些——在一段时间里如此。如果你漂亮或可爱，英俊或富有，一连串的恋爱关系会只有欲望而没有承诺。当性欲渐息，当最初的幻想消逝，我们开始在现实生活中看见，这另一个人并非我们的女神或救主。我们变得吹毛求疵。我们有了怀疑。我们也开始看见自己，由于我们中的大多数人在整个生命中一直避免面对自己，这突然的看见便令人不悦，于是我们怪责这另一个人，以便自己可以落荒而逃。换一个伴侣要比面对你自己简单得多，但关于爱情的许多奇事之一便是，它的确要求我们面对自己，这时它会给予我们坚强的性格，使那艰难的任务成为可能。如果欲望是种魔药，有立竿见影之效，（参见《特里斯坦和伊索尔德》），那么爱情便是个奇迹，其效果只有在时间里才逐渐彰显。爱情是恒久的。而欲望在此刻。一种升级文化，一种此刻文化和一种名人文化，在这里，富有而有名望的人们无止境的伴侣交换司空见惯，并不看重恒久。我们是新唐璜，我们的诱惑需要更快速更频繁，而我们把这些心灵之罪掩藏于欲望性感的头条标题之下。唐璜——以拥有一千零三个女人而闻名，当然因其罪而被拖入地狱。欲望从不受宗教所爱。佛教主张清心，基督教把欲望看作通往肉体罪恶之路，看作对神的分心。伊斯兰教要求女人在公众场合遮盖自己，以免任何男人受刺激，危及他的灵魂。在犹太教的传统里，欲望毁灭了大卫王和参孙，一如当代的黛利拉[2]仍然把她们的男人们调教得服服贴贴。然而，不该遗漏《圣经》里的那首叫《所罗门之歌》的情诗；它与任何一首此后所写的情诗一样浪漫，并在爱情的宫殿里为欲望正了名.。然而，不该遗漏《圣经》里的那首叫《所罗门之歌》的情诗；它如同ila，而且还相当正确。欲望美妙。魔药有时正是所需要的。你可以如你所愿，爱我，离开我，任何三十岁以下的人都应该经历许多爱和别离。我不是说欲望属于年轻人——当然并非如此——但当你正在长大时，你有很好的理由经常堕入爱河，就算只是去发现那根本不是爱。当欲望不再关乎发现，而只是一种避免爱情的廉价方式时，问题产生了。把欲望本身视为终点是不对的。色欲本身是终点，而假如这就是你要的全部，那么没问题。欲望更微妙，因为我怀疑它的真正功能是朝向爱情的，而并非去往另一个方向的借口。有一种基于科学的论断，把欲望理解为一种爱情的策略，一种社会稳定所需要的爱情。爱情是一种令人们聚在一起的方式，欲望是一种让人们彼此相爱的方式，该论断如是说。这种理论把我们最高的情感价值读解为物种保护。毫不奇怪，我憎恶这种解读，我更喜欢诗人的说法。当但丁在谈论爱情说它感动太阳星辰时，我相信他。他不像我们那样知道那么多关于苍穹的构造，但他知道心灵的复杂性。我的感觉是，爱情由欲望引领，欲望深化成爱情，它不仅仅是令社会稳定、物种生存的自私基因。爱一个人是条捷径，令我们得以了解成为另一个人是何种感觉。爱情冲破了我们习惯而顽固的自私，冲破了那种狭隘的、渐渐使我们闭塞的“以我为先”，冲破了无爱生活的死巷。有不同种类的爱，并非所有的爱都以欲望为始，但欲望在我们的感情中占据了一个有影响力的位置。它释放出的力量无视任何一种传统，跨越性别、年龄、阶级、宗教、常识和行为习惯。这令人振奋，亦有必要。它令人沉迷。如同所有强大的物质，欲望需要小心处理，而从本质上说这几乎是不可能做到的。几乎，但不是一定。荣格，由炼金术出发，把欲望说成是一只白鸟，当它出现时，应该一直尾随它，但不该总把它带到地面。简单来说，我们无法总是依照欲望行事，也不该如此，但压抑它亦令我们一无所获。追随白鸟是一种勇敢的方式，承认有些爆炸性的事情正在发生。或许那将炸毁我们整个世界，或许它会引爆心灵的密室。肯定的是，事情会改变。我并不认为这只欲望的白鸟对于我们大部分人而言，如令人自然兴奋的白粉替代品一样诱人。作为毒品的欲望比作为信使的欲望更粗俗。然而生活中的大部分事都有一个实际含义和一个诗意的含义，而有些时候只有诗歌才能回应。对我而言，当我信任我的欲望时，无论我是否按其行事，生活总会变得困难得多，但又奇怪地被照亮了。当我不信任我的欲望时，无论出于怯懦或常识，慢慢地我会进入阴影处。我无法解释这点，但我发现这是真的。欲望值得尊敬。它值得上那些纷扰。但它不是爱情，只有爱情才值得上一切。",
    "time": "2022-06-03"
}