{
    "title": "全世界的人都知道我丢了",
    "author": "李娟",
    "content": "我三岁那年，一天傍晚妈妈从地里干完活回家，发现我不在了。她屋前屋后四处寻找，敲遍了所有邻居家的门，都没找到我。后来邻居也帮着一起找，翻遍了连队的角角落落。于是便有人怀疑：莫不是我独自一人进了野地？又有人严肃地叹息，提到最近闹狼灾，某地某连一夜之间被咬死了多少多少牲畜……我妈慌乱恐惧，哭喊着去找领导。她捶胸顿足，哭天抢地，引起了连长和指导员的高度重视。于是连队的大喇叭开始反复广播，说李辉的女儿不见了，有知情者速来办公室报告云云。还发动大家一起去找。几乎连里的每一个人听到广播后都放下碗筷，拿起手电筒出了门。夜色里到处灯影晃动。连队还派出了两辆拖拉机，各拉了十来个人朝着茫茫戈壁滩的两个方向开去。呼唤我的声音传遍了荒野。 半夜里，大家疲惫地各自回家。没有人能安慰得了我妈，她痛苦又绝望。妇女们扶着她回到家里，劝她休息，并帮她拉开床上的被子。这时，所有眼睛猛然看到了我。我正蜷在被子下睡得香甜又踏实。 我二十岁时，去乌鲁木齐打工。一次外出办事，忘了带传呼机，碰巧那天我妈来乌市办事，呼了我二十多遍都没回音。她胡思乱想，心慌意乱地守着招待所的公用电话。这时有人煽风点火，说现在出门打工的女孩子最容易被拐卖了，比小孩还容易上当受骗。我妈更是心乱如麻，并想到了报警。幸亏给招待所的服务员劝住了。大家建议说再等一等，并纷纷帮她出主意。她坐立不安，又不停地打电话给所有亲戚，发动大家联系乌市的熟人，看有没有人了解我最近的动向。然后又想法子查到我的一些朋友的电话，向他们哭诉，请求大家联系到我的话一定要通知她。于是乎，我的所有亲戚和朋友一时间都知道这件事了，并帮忙进一步广泛传播，议论得沸沸扬扬。说我莫名消失，不理我妈，要么出事了，要么另有隐情。 我妈一整天哭个不停，逢人就形容我的模样，我叫什么，我是干什么的，来乌市多久了，现在肯定出了意外，如果大家以后能遇到这个女孩，一定想办法帮助她。大家一边安慰她，一边暗自庆幸自家女儿懂事听话，从来没有发生过跑丢了这样的事情。 除了没完没了地打电话和向人哭诉外，我妈还跑到附近的打印店，想做几百份寻人启事。幸亏一时没有我的照片，只好作罢，否则的话我就更出名了。 而这些事，统统发生在一天之中。很快我办完事回去，看到二十多条留言时吓了一跳，赶紧打的去那家招待所。一进大院，一眼看到她茫然失措地站在客房大门前，空虚又无助。我叫了一声“妈”，她猛一抬头，号啕大哭起来，一边快步向我走来，一边指着我，想骂什么，又骂不出来。但哭得更凶了，好像心里有无限的委屈。 直到很多年后，我有事再去那家招待所（那相当于我们县的办事处），里面的工作人员还能记得住我，还会对我说：“那一年，你妈找不到你了，可急坏了……”并掉头对旁边的人津津有味地详述始末。 这些年，我差不多一直独自在外，虽然和妈妈联系得并不算密切，但只要一次联系得不通畅，她会生很大的气，不停地问：“刚才为什么不接电话？为什么关机？”而我不接电话或关机肯定不是故意的，于是被这么质问的话，我也会生气。然而，有时给她打电话，若遇到她不接电话，她关机的时候，也会不由自主地着急，并在电话打通的时候生气地质问她为什么、为什么、为什么。 联系不到她时，我也会胡思乱想，但永远不会像她那样兴师动众，绝倒一大片。这些年来，她坚决不肯改变，仍然是只要一时半会儿联系不到我，就翻了锅似的骚扰我的朋友们，向他们寻求帮助，并神经质地向他们反复诉述自己的推理和最坏的可能性。大家放下电话总会叹息：“李娟怎么老这样？”于是乎，我就落下个神出鬼没、绝情寡义的好名声。 而我妈则练就了一个查电话号码的好本领。无论是谁，只要知道了其工作单位和姓名，茫茫人海里，没有她逮不出来的。 我已三十岁，早就不是小孩子或小姑娘了，但还是没能摆脱这样的命运。 妈妈在乌市照顾病人，我独自在家。一天睡午觉，把手机调成了静音。于是那天她一连拨了三遍我都不知道。于是她老人家又习惯性地六神无主，立刻拨打邻居的一位阿姨的手机，请她帮忙看一看我在不在家。那个阿姨正在地里干农活，于是飞快地跑到我家查看端倪。由于怕我家的狗，只是远远看了一下，见我家大门没上锁，就去向我妈报告说我应该在家，因为门没关。 可我妈把“门没关”误会成了大门敞开了，立时大惧。心想，我独自在家时一般都反扣着院门的，怎么会大打而开呢？于是乎，又一轮动员大会在我的左邻右舍间火热展开了。她不停地给这个打电话，给那个打电话，哀求大家四处去找我，说肯定有坏人进我家了，要不然大门咋没关呢？还说我一个人在家，住的地方又荒凉，多可怕啊。又说打了三遍电话都没接，肯定有问题……很快，一传十，十传百，全村的人都知道我一个人在家出事了。 小地方的人都是好心人，于是村民们扛着铁锨（怕我家狗）一个接一个陆续往我家赶，大力敲门，大呼小叫。把我叫出门后，又异口同声责问我为什么不接我妈的电话，为什么整天敞着门不关……于是这一天里，我家的狗叫个不停，我也不停地跑进跑出，无数遍地对来人解释为什么为什么，并无数遍地致歉和道谢。唉，午觉也没睡成。 可是，她忘了还有座机吗？既然手机打了三遍没人接，为啥不试试座机呢？再说我家养的狗这么凶，谁敢乱闯我家？真是…… 有这样一个没有安全感的母亲，被她的神经质撼摇了一辈子心意——我觉得自己多多少少肯定也受了些影响，说不定在不知不觉间，早已成为一个同样没有安全感的偏执型人格障碍病患了。真倒霉。弄得丁点大的小意外都会惹人浮想联翩，绵延千里，直到形成重大事故为止。太可怕了。 她没有安全感，随时都在担心我的安危，是不是其实一直在为失去我而做准备？她知道总有一天会失去我的。她一生都心怀这样的恐惧而生活着。并且悲伤和痛苦不时地积累，日渐沉重。每当她承受不了这样的悲伤痛苦时，只好藉由一点点偶然的际遇而全面爆发出来。她发泄似的面向全世界的人跺脚哭诉，让全世界的人都知道我丢了。因为她的痛苦和不安如此强烈巨大，非得全世界的人一起来分担不可。她是最任性的母亲，又是最无奈的母亲。",
    "time": "2022-06-03"
}