{
    "title": "iPod怎样分割了世界",
    "author": "梁文道",
    "content": "当你把一副耳塞塞进耳朵，你和世界的关系就开始变了，不只是把你自己从周遭的环境里抽身而出，同时你还为这个世界注入了另一层不同的意义，使眼前一切呈现出前所未见的色彩。因为声响本是世界的一部分，我们不只用眼睛去感知环境，更要用耳朵去接收环境给予的刺激。经过建筑地盘，我们不可避免地满耳都是巨大撼人的打桩声；在商店里，我们就要暴露于种种流行的节奏之中；坐地铁，邻座手机里的喁喁细语让我们想躲也躲不开。这些声音全是这些环境的一部分，自然而然地产生，是我们对这些环境的印象的重要来源。正如你一想起飞机机舱，脑海里就会涌出引擎启动的噪音一样正常。可是只要用上了随身音乐装置，这些环境的性质就会发生急剧的转变。因为属于它们整体之一的那部分声音被屏蔽了，被抽走了，取而代之的是你自己选取的音乐。且想象一下蒙住眼睛走在路上，什么都看不到，只能听到声音是什么感觉？更准确地说，使用随身听或者iPod还不太像蒙眼，反而跟你戴上一副可以播放影像的眼镜差不多。因为它把环境感知的视觉与听觉分割了，一半还是被动地接受外在世界给予的信号与刺激，另一半却是自己主动外加上去的。所以耳机传来的音乐就像一个抢眼的画框，把世界放进了一个框子里，转化了它的性质，为之赋予一层全新的意义。听一首工业噪音乐曲，你会发现底盘机器就像乐器一样击打出有节奏的旋律；如果是首甜美的圆舞曲，商场的陈设会格外华丽，顾客的走动就像跳舞；假如是支孤独的小号独奏，深夜里的地铁车厢则呈现出一种清冷的寂寞。戴耳机的人都在改变世界，把它变成只属于自己一个人的影像。音乐的情绪感染力是惊人的，很多人都会随心情选择音乐。比如说失恋，你或许会连续播放一组伤感的情歌，这时无论你走到哪里，眼中所见尽是一片失落；无人的街角固然令人难过，满是节日灯饰与红男绿女的大道又何尝不叫人自怜自惜呢？我们透过音乐把自己的情绪粗暴地加在这个世界之上，演绎出自己的一出戏。难怪曾经有评论家反对随身听，因为它真是把一个众人共享的领域切割成原子式的私人空间。有多少人用随身听，就有多少种世界。这真是最彻底的个人主义，不只拒绝沟通，还要吞没外在为己所用。但这还不是我不喜欢随身听装置的理由。我只是觉得，我们既然活在此世，就该完整地接受它。尤其旅行之中，更要完全感受异地的一切，在蒙古草原上能不听风吹草动？在纽约的时代广场能不听嘈杂的人车噪音？剥除了它们的声音，你就等于阉割了它们的一半意义。然而大势不可挡，音乐与环境的关系一直往个人化的方向走。今天iPod一类的MP3比起几年前的MD或者卡式录音带，更加强调个体的自主选择，不需要太多复杂的翻录过程，大可一首歌一首歌地直接下载。看看今天种种接驳iPod的室内扬声系统就知道，过去我们得先有一套音响才有随身听可以翻录歌曲，现在我们则是先有最个人的iPod才考虑怎样能够透过喇叭让其他人分享自己的音乐。对于各种时髦电子小商品，我向来反应迟缓，有什么被人称为“非买不可”的东西出来了，我总是慢上三拍才赶上潮流的尾班车。例如iPod，人家都在翘首等待快将上市的iPhone了，我才在几个月前得到我的第一台iPod。我一直不想拥有iPod或任何MP3等随身音乐装置的理由，就如我当年总是用不惯随身听的原因一样。这个理由和赏乐空间的变化有关，更涉及环境与声音之间的联系。曾几何时，除了一个懂得玩乐器的人躲在家里自弹自娱之外，我们多是在一个公共场所和其他人一起接触音乐的，那个场合可以是个演奏厅，可以是座教堂寺庙，当然也可以是个庆典或街头聚会。直到复制音乐的技术出现，留声机和收音机渐渐普及，音乐才开始转向私人空间，例如客厅、卧室和书房。时至今日，我们都习惯了在自己住的地方听音乐，去一趟音乐会反而变成了特殊的例外情况。所以当20世纪80年代索尼（Sony）发明的随身听开始普及流行之后，有一些学者说这是音乐私人空间向公共领域的挺进，年轻人竟然一反惯例，把应该留在自己床前或桌头的音乐装置大模大样地带进马路和地铁站这一类人来人往的公开场所，将公共空间切割成片段的私人赏乐小世界。其实只要把时间拉长一点来看，就会发现随身音乐装置，只不过是整段音乐聆听史，一路往私密方向发展的新阶段罢了，在此之前，各种音响设备就早把私人客厅想成常态的音乐欣赏空间，而随身听则使得这个私人空间变得进一步缩小，而且使之流动迁移，无处不在。也就是说随身听可以让我们只要一戴上耳机，就立刻遁入一个自我的小天地。不管你是身在车水马龙的十字路口，还是冷漠的商业大楼，这一副简便的耳机都能有效地把我们从人群之中抽离出来，与身边的世界保持距离，进入另一种状态。有意思的是这副耳机甚至成了一种语言，一个标识，只要看见你戴着它，很多人都会知趣地不和你攀谈，晓得你正在静享自己的乐趣。这副耳机代表了“拒绝”，拒绝无谓的闲扯和过分热情的社交习惯。难怪当年最早使用随身听的人都被认为是cool人，看来是有道理的。有时候，挂一副耳机甚至是种反叛的姿态。我还记得在念中学的时候，有些同学就是用这种方法来宣示自己的存在，比如说一家人兴高采烈地逛街外游，独他一人脸臭臭地听着随身听，一看就知是个正值青春期的反叛少年。",
    "time": "2022-06-03"
}