{
    "title": "海明威",
    "author": "加西亚·马尔克斯",
    "content": "我一眼就把他认出来了，那是1957年巴黎一个春雨的日子，他和妻子玛丽·威尔许经过圣米榭勒大道。他在对街往卢森堡公园的方向走，穿着破旧的牛仔裤、格子衬衫，戴一顶棒球帽。惟一看起来跟他不搭调的是一副小圆金属框眼镜，仿佛很年轻就当上祖父似的。他已经59岁了，体格壮硕，想不看见都不行，他无疑想表现出粗犷的味道，可惜没有给人这种感觉，他的臀部很窄，粗糙的伐木靴上方是一双略显瘦削的腿。在旧书摊和索邦大学出来的大批学子当中，他显得生气蓬勃，想不到四年后他就去世了。好像总是这样，在一刹那间，我发现自己被分成了两个角色，而且在相互竞争。我不知道该上前去请他接受访问，还是过街去向他表达我对他无限的景仰。但不管怎么做对我来说都很不容易。当时我和现在一样，说得一口幼稚园英语，也不清楚他的斗牛士西班牙语说得怎么样。为了不要破坏这一刻，我两样都没做，只像人猿泰山那样用双手圈在嘴巴外面，向对街的人行道大喊：“大——大——大师！”海明威明白在众多学生中不会有第二个大师，就转过头来，举起手用卡斯蒂亚语像小孩子似地对我大叫：“再见，朋友！”以后我再也没见过他。当时我28岁，是报社从业人员，在哥伦比亚出版过一本小说，得了一个文学奖，可是仍在巴黎漫无目的地飘荡着。我景仰的大师是两位极为不同的北美洲小说家。当年他们的作品只要出版过的我一律没放过，但我不是把他们当作互补性的读物，而是两种南辕北辙截然不同的文学创作形式。一位是威廉·福克纳，我一直无缘见到他，只能想像他是卡尔迪埃·布勒松拍的那张著名肖像中的模样，在两只白狗旁边，穿着衬衫在手臂上抓痒的农夫。另一位就是在对街和我说再见，立刻又消失在人群中的人，留给我一种感觉，曾经有什么已经出现在我的生命里，而且从来没有消失过。不知道是谁说过，小说家读其他人的小说，只是为了揣摩人家是怎么写的。我相信此言不假。我们不满意书页上暴露出来的秘诀：甚至把书翻过来检查它的接缝。不知道为什么，我们把书拆到不能再拆，直到我们了解作者个人的写作模式，再装回去。但这样分析福克纳的小说，就未免令人气馁，他似乎没有一个有机的写作模式，反而是在他的圣经世界里瞎闯，仿佛在一个摆满水晶的店里放开一群山羊。分解他的作品，感觉就像一堆剩下的弹簧和螺丝，根本不可能再组合成原来的样子。对比之下，海明威虽然比不上福克纳的发人深省、热情和疯狂，却严谨过人，零件就像货车的螺丝一样看得清清楚楚。也许就因为这样，福克纳启发了我的灵魂，海明威却是对我的写作技巧影响最大的人——不仅是他的著作，还有他对写作方法与技巧的惊人知识。《巴黎评论》登的那篇他和乔治·普林顿历史性的访谈中，他揭示了一套和浪漫时期创作理念相反的说法：经济的不虞匮乏和健康的身体对写作有帮助；最大难题就是把文字配置妥当；当你觉得下笔不如过去容易，应该重读自己的作品，好记起写作从来不是一件容易的事；只要没有访客和电话，哪里都可以写作；常有人说新闻会扼杀一个作家，其实正好相反，只要能赶快把新闻那一套丢开，倒可以成就一个作家。他说：“一旦写作上了瘾，成为最大的乐趣，不到死的那天是不会停笔的。”最后他的经验发现，除非知道第二天要从哪里接下去，否则不能中断每天的工作。我认为这是对写作最有用的忠告。作家最可怕的梦魇就是早上面对空白稿纸的痛苦，他这番话无异于一贴万灵丹。海明威的作品全都显现了他如昙花一现般灿烂的精神。这是可以理解的。他对技巧那种严格的掌控所建构出的内在张力，在长篇小说广泛而冒险的范围中无法维系下去。这是他出类拔萃的特质，也是他不该企图逾越的局限。就因为如此，海明威的余文赘语比其他作家的更显眼，他的小说就像是写过了头，比例不相称的短篇小说。对比之下，他的短篇小说最大的优点就是让你觉得少了什么，这也正是其神秘优美之所在。当代大作家博尔赫斯也有同样的局限，但他懂得不要贸然逾越。弗朗西斯·麦康伯一枪射死狮子，可以说给读者上了一堂打猎课，但也正是写作方法的总结。海明威在一篇短篇小说中描写一头来自里瑞亚的公牛，从头牛士胸前擦过，又像“转角的猫”似地快速跑回来。容我斗胆一言，我相信这样的观察，就是那种最伟大的作家才会冒出来的傻气小灵感。海明威的作品充满了这种简单而令人目眩的发现，显示此时他已经调整了他对文学写作的定义：文学创作犹如冰山，有八分之七的体积在下面支撑，才会扎实。对技巧的自觉无疑是海明威无法以长篇小说著称，而以较工整的短篇小说扬名立万的理由。谈到《丧钟为谁而鸣》，他说并没预先计划好故事架构，而是每天边写边想。这用不着他说，看也看得出来。对比之下，他那些即兴创作的短篇小说却无懈可击。就像某个5月天因为暴风雪，使得圣伊西德罗庆典的斗牛表演被迫取消，那天下午他在马德里的自助式公寓写了三个短篇小说，据他自己跟乔治·普林顿说，这三篇分别是《杀人者》、《十个印第安人》和《今天是星期五》，全都非常严谨。照这样说来，我个人觉得他的功力最施展不开的作品是短篇小说《雨中的猫》。虽然这对他的命运似乎是一大嘲讽，我倒觉得他最迷人最人性的作品就是他最不成功的长篇小说：《过河入林》。就像他本人透露的，这原本是一篇短篇小说，不料误打误撞成了长篇小说，很难理解以他如此卓越的技巧，会出现这么多结构上的缺失和方法上的错误，极不自然，甚至矫揉造作的对话，竟然出自文学史上的巨匠之一。此书在1950年出版，遭到严厉批评，但这些书评是错误的。海明威深感伤痛，从哈瓦那发了一封措词激烈的电报来为自己辩护，像他这种地位的作家，这么做似乎有损颜面。这不只是他最好的作品，也是最具个人色彩的长篇小说。他在某一秋天的黎明写下此书，对过往那些一去不回的岁月带着强烈的怀念，也强烈地预感到自己没几年好活了。他过去的作品尽管美丽而温柔，却没有注入多少个人色彩，或清晰传达他作品和人生最根本的情怀：胜利之无用。书中主角的死亡表面上平静而自然，其实变相预示了海明威后来以自杀终结自己的一生。长年阅读一位作家的作品，对他又如此热爱，会让人分不清小说和现实。曾有许多日子，我在圣米榭勒广场的咖啡厅看上老久的书，觉得这里愉快、温暖、友善、适合写作，我总希望能再度发现那个漂亮清新，头发像乌鸦翅膀一样斜过脸庞的女孩，海明威用文笔中的那种无情的占有力量，为她写道：“你属于我，巴黎属于我。”他所描写的一切，他曾拥有的每一刻都永远属于他。每回经过欧德翁大道12号，就会看到他和西尔维亚·毕奇在一家现在早就变了样的书店聊天消磨时间，直到傍晚6点，詹姆斯·乔伊斯可能正好经过。在肯亚平原，才看了一次，那些水牛和狮子还有最秘密的打猎秘诀就归他所有了，斗牛士、拳击手、艺术家和枪手，一出现就纳入他的麾下。意大利、西班牙、古巴，大半个地球的地方，只要提过，就给他侵占了。哈瓦那附近的小村子寇吉马是《老人与海》那个孤独渔夫的家，村里有块纪念老渔夫英勇事迹的匾额，伴随着海明威的箔金半身像。费加德拉维吉亚是海明威在古巴的避难所，他死前没多久还在那儿住过，阴凉树下的房子还保持原状，里面有他各式各样的藏书、打猎的战利品、写作台、他巨大的肖像剪影，还有他周游列国收集来的小饰品，这些都是属于他的，但凡曾被他拥有的，就让他赋予了灵魂，在他死后，带着这种灵魂，单独活在世上。几年前，我有缘坐上了卡斯特罗的车，他是一个孜孜不倦的文学读者，我在座位上看到一本红皮小书。卡斯特罗告诉我：“这是我景仰的大师海明威。”真的，海明威在死后20年依然在最令人意想不到的地方出现，就像那个早晨一样永恒不灭然而又昙花一现，那应该是个5月天，他隔着圣米榭勒大道对我说：“再见，朋友。”",
    "time": "2022-06-03"
}