{
    "title": "签名",
    "author": "斯蒂芬·狄克逊",
    "content": "我太太死了，现在只剩下我一个人了。我亲吻她的双手，然后走出病房。我顺着甬道走下去时，一个护士从后面追上来。“你现在是不是要处理死者的后事了？”她说。“不。”“那你要我们怎么处理尸体？”“火化。”“那不归我们管。”“捐赠做实验好了。”“那你得签一些法律文件。”“拿来给我。”“那需要一点儿时间，你在会客室等，好吗？”“我没时间。”“还有她的盥洗用具、收音机和衣服。”“我得走了。”我按下电梯的按钮。“你不能这样走了。”“我就是要这样。”升降梯的门开了。“医生，医生。”她大喊一位正在护理室翻阅档案的医生。医生站起来，问：“怎么回事，护士？”电梯的门关上了。在距离大厅还有几层楼时，又打开了，我继续往下走。旋转门旁边坐着一个安全警卫，在我走进分成四格的旋转门其中一格时，他的对讲机响了起来。“拉斯洛。”他对着对讲机说。这时候，我已经走到外面了。“嗨，你！”他说。我回过身，他点点头，指着我，招手要我回去。我穿过马路走到公车站。他把对讲机插入口袋，朝我走过来。“他们要你回楼上去签一些文件。”他说。“太迟了，她死了，我孤零零一个人。我吻过她的手了，你们可以保留她的身体，我只想离开这儿远远的，愈快愈好。”“他们要我带你回去。”“你不能那么做，这里是公共街道，只有警察才能带我回去，甚至我觉得警察也没有这个权力。”“我现在就去找一个来。”公车来了，车门打开，我有刚刚好的零钱，于是我走上去，把钱投入票箱。“别让这人上车，”警卫对司机说，“他们要他回那家医院去，是和他生病的太太有关的事，虽然我搞不清楚真正原因。”“我没犯错。”我告诉司机，并在后面找了位置坐下。坐在我前面的一位女士叫道：“停在这里干什么？又不是红灯。”“听着，”司机对警卫说，“如果你没有具体的指控或拘捕这个人的手续，我就要开车了。”“请你开车好吗？”乘客说。“是啊，”我捏着嗓子说，假装是另一名乘客在说话，“我有个重要约会，你这样慢吞吞的，老是停下来，我肯定要迟到的。”司机对警卫耸耸肩：“上来或者下去，老兄，你赶快决定吧。”警卫走上车来，付了车钱，车子发动了，他过来坐在我旁边。“我必须跟在你身边，而且得报告一下，你不介意吧？”他对我说，然后举起对讲机，“拉斯洛。”“拉斯洛，”一个声音说，“你溜到哪里去了？”“我在公车上。”“你在那儿干吗？你还没下班！”“我跟那个你叫我拦住的人在一起。我在外面想拦住他，但他说我得找个警察来，因为我们在公共街道上。我试着说服他回去，可是他不肯。他说他已吻过某个女士的手，而我们可以保留她的身体。我不懂那是什么意思。他上了这辆公车，司机认为我拘捕那个人是不合法的行为，而且他必须开完全程。所以我上了这辆公车，现在正坐在那个人旁边，如果你们要我下一站就下车，我就下车。我只是不知道在这种情况下，该如何执行命令，在得到你们的指示之前，只能跟在他身边。”“你是对的。现在让我跟他说话。”拉斯洛把对讲机举向我。“喂。”我说。“将你太太的尸体捐赠给医院研究或移植用的文件都准备好了，先生，你现在能不能和拉斯洛一起回来？”“不能。”“如果你觉得回来会令你难过，那我们是不是可以找个别的地方让你签名？”“随你们怎么处置她的尸体，我不想再接触任何与她有关的事情。我不再提她的名字，不想回我们的公寓，不想开走我们共同那辆车—让它在街上生锈，直到有人拖走。这只表，她买给我的，她自己也戴过几次……”说着，我把表丢出窗外。“你为什么不把它递到后面来呢？”坐在我后面的男士说。“这些衣服，有些是她买的，每一件她都缝补过。”我脱掉夹克、领带、衬衫和长裤，抛出窗外。“注意，”拉斯洛说，“我只是医院的安全警卫，有一副手铐，我不想用来对付你，因为我们在公共汽车上，也因为你经历的伤痛，但拜托你平静下来。”“这内衣是我自己昨天买的，所以我可以继续穿着。”我对他说，“但这双鞋得扔掉，她用一个廉价的修鞋器钉上了鞋跟。”我脱下鞋子，从车窗扔出去。公车已经停了，除了拉斯洛以外，乘客都下去了。司机站在街头寻找巡警。我看看我的袜子，“我不太确定这双袜子是不是她给我买的。”“别脱，”拉斯洛说，“看起来很好，我喜欢棕色。”“我想这是她两年前送我的生日礼物，那一次，她送我一个藤编野餐篮，里面装着十八双不同颜色的袜子，对了，这是其中的一双。”于是我脱下来，丢出去。“你知道，”我拿着对讲机说，“我们一起在这里住了好些年，我和她，自打我们结婚开始。这些街道，这座桥，这些建筑物。”我朝窗外吐了一口口水，“也许连这辆公车，我们都来来回回坐了好几次。”我试着拔起我前头的座椅，但它纹丝不动。拉斯洛用手铐铐住了我的双手。“这一生。”我说着，用脑袋撞破了车窗，想飞出去。一辆救护车开过来，送我回到医院。我被送到急诊室，躺在一张病床上，她最后一次来这家医院，也是在这间诊疗室。正当医生和护士忙着取出遗留在我头部的玻璃碎片，并且缝合伤口的时候，一位院方职员走了进来，说：“如果你还想捐出你太太的尸体，那么我们希望将她的部分器官移植给楼上的病人。”“不，我不希望有人带着我太太的器官走来走去，也许有一天我会撞上他们，或者认出他们来。”可是他们抓住我的手，握着我的手签了字。",
    "time": "2022-06-03"
}