{
    "title": "好心的中士",
    "author": "J·D·塞林格",
    "content": "胡安妮塔，她总爱拖着我去看电影，看来看去都是那些战争片。总是有些很帅的家伙刚好被子弹打中，中弹的位置总是很善解人意，不会打到脸什么的，然后他们总是说了半天都死不掉，一定要叮嘱战友帮他们向在家乡的姑娘转达爱意才行，这个姑娘通常在电影开头和要死的战士有很严重的误会，这个误会乃是关于这个姑娘去学校舞会上该穿什么衣服合适。要不就是要给那个死得又慢又帅气的家伙很多时间，来把他从敌军将领那里夺取的重要文件转交给战友，要不就是他要在死前好好解释一下这整部片子到底是在讲什么的。与此同时，还有很多很帅的家伙，就是他的那些战友，时间都很多，要目送这个最帅的家伙死掉。接下来就没什么好看了，反正就是有个家伙手边刚好有一个军号，然后就抽出自己宝贵的时间给他吹葬礼号。接下来的画面就到了那个死掉的家伙的老家，围观群众可能高达一百万人，包括市长和那个死掉的家伙的父母和他那个相好的姑娘，运气好的话总统也会来，反正大家就围着那家伙的棺材，发表演说，分发奖章，一个个穿着丧服看起来都比正常人打扮齐整去参加宴会还要好看。胡安妮塔，她就爱看这些。我跟她说，看他们这样死真的是很有水平；然后她就很生气，说以后再也不和我去看电影了；然后下星期我们又去看，一模一样的电影，不过这次是把战争地点从瓜达尔卡纳尔岛变成了荷兰港。胡安妮塔，她昨天回圣安东尼奥的娘家，去把我们家小孩的麻疹给她老妈看看——幸好，不然她老妈就要提着大包小包来看我们了。但是在她就要走的时候，我和她说了伯克的故事。我真希望我没说。胡安妮塔，她可不是一般姑娘。如果她看到有只死老鼠躺在大街上，她会握着小拳头往你身上砸，就好像是你把老鼠给压死了似的。所以我有点后悔告诉她伯克的故事，多少有那么一点。我原本只是想，这样她以后就不会一天到晚要我带她去看那些战争片了。可我还是后悔告诉她。胡安妮塔，她可不是一般姑娘。永远不要——千万别——万万不能和一般姑娘结婚。你可以请一般姑娘喝几杯啤酒，说不定还可以对她们再进行一些轻度幻想，但是万万不能和她们结婚。要等待那种在街上看到死老鼠会握着小拳头往你身上砸的女子出现。如果我要和你讲伯克的故事，我得从很久很久以前说起，解释一些你不懂的事情，差不多是这样。首先你不是那个和我结婚有十二年之久的人，其次你也不是一开始就认识伯克。你看，我是当兵的。不对。再来一遍。你经常会听那些应征入伍的家伙们抱怨军队生活，说多希望自己能摆脱这一切回到家乡，希望再吃上可口的饭菜，再睡上舒服的床什么的。他们倒没有恶意，不过让人听着不舒服。那里的饭菜并不差，而且床也没什么问题。我刚来军队的时候，我都已经三天没吃饭了，而我之前睡的那地方——算了，这个不重要。我在军队里认识的好人比我当兵前认识的好人加起来都多。还有，我在军队里见识了很多大场面。我结婚已经十二年了，要是每次我和我老婆胡安妮塔说起什么大场面我都能赚一块钱我早就发家致富了。我知道她会说，“这个太让我激动了，菲力”。胡安妮塔，每次你和她说什么大场面，她都要激动一下。不要娶一个听你说大场面时不会激动的女子。一战结束大概四年后我开始参军。他们在我的服役记录上登记的年龄是十八岁，但我当时才十六岁。我进去的第一天认识了伯克。当时他还年轻，差不多二十五，二十六，但他是那种从来不会让人看上去觉得年轻的人。他是一个真正的丑男，而真正的丑男从来不会让人看上去觉得很年轻，或者很老。伯克一头浓密的黑发，长在头上如刷锅的钢棉一般。他的肩膀是那种又歪又矮的，然后他的头放在上面又太大了。再然后是他的眼睛，完全和巴尼·谷歌一模一样。（译注：巴尼·谷歌为２０世纪上半叶美国流行的漫画BarneyGoogleandSnuffySmith的主人公，是个眼睛很大的矮个子。）但最让人崩溃的还是他的嗓音。像伯克这样的嗓音全世界都找不到了。听好了：他的声音是两个调的。就像是在吹一个奇怪的口哨。我想也难怪他不怎么爱说话。但伯克是个会做事的人。你看这个人，长得奇丑，嗓音还是两个调的，头放在肩膀上太大，眼睛和巴尼·谷歌一样——你看，这就是会做事的人。我也认识很多紧要关头能做些事的美男，但是他们没有一个能做我所说的大事。一般来说，美男如果头发没梳好，或者最近没有女生找他，或者都没有人至少偶尔看他几眼，美男做事情就不会那么卖力。但是真正的丑男，敢于直面惨淡的人生，做任何事都能一个人坚持到底。而如果一个人能在别人不注意的时候都能坚持自我，他就能做成一些着实了不起的大事。除了伯克之外，我这辈子认识的能做我所说的大事的人只有一个，而那个人同样也是个丑男。他是我在货车上认识的一个流浪汉，矮个子，大耳朵，并且得了肺炎。他在我十三岁的时候帮我逃过被两个长得像大猩猩的流氓痛扁的不幸，你知道吗，他完全就是靠说的，我是说，靠骂的。他像伯克，不过没伯克好。因为他之所以这么好有一部分是由于他得了肺炎快死了。而伯克在健康的时候就是这么好。也许你一开始会觉得伯克为我做的事情算不得什么大事。但也许你也曾经十六岁过，就像当时的我，穿着长长的内衣裤坐在军床上，一个认识的人也没有，被那些在兵营地板上晃荡着去剃须，一看就一副硬汉模样的大家伙们吓得半死。他们的样子是真正硬汉的样子，根本不用装。不骗你，他们这帮人真的都很硬。他们差不多都是不用讲话就很硬的那种。我在他们身上看到过的伤疤，包括有什么榴霰弹啊，什么硫芥子气啊，多到如果一个伤疤能换五毛的话他们都发家致富了。他们是海军上校蒂奇·佩宁顿战时的老部下，他们都是正规军，他们可不会在战后就散伙，而且他们参加过在法国的每一次屎一样的战争。十六岁的我，就这样，穿着长长的内衣裤，坐在床上，眼睛都要哭掉了，因为我什么都不懂，而这些大家伙们还个个在兵营地板上走来走去，只管自己谈天说地，自在地说着粗话。所以我就穿着长长的内衣裤坐那哭，一直从下午五点哭到晚上七点。那些大家伙们也不是没有试过让我别哭。他们试过了。但就像我说的，这个世界上会做事情的人一共没几个。伯克当时是中士，那个时候什么士只和什么士说话。我是说，除了伯克以外。因为那时伯克来到我坐的床边，把我的头都要训掉了——但却是静静地训——然后他差不多在我旁边站了一刻钟，就这样看着我，一句话也不说。然后他走开了一下，又回来。我偶尔抬头看到他时心想，这应该是我这辈子见过的最丑的脸了。就算是穿着制服伯克也好看不到哪去，更何况我当时第一次见到他时，他穿着的是一件不知道从什么店里买的诡异的浴袍，我想这种浴袍在军队里也就伯克这种人好意思穿。伯克就这样站在我旁边，过了好长一段时间。然后，几乎是突然地，他从那件诡异的浴袍里拿出个什么东西，把它扔在了我的床上。那东西叮当响，感觉像是装了钱，也不知道是什么。东西用手帕包着，大小和小孩的拳头差不多。我看了看那东西，又抬头瞅了瞅伯克。“把东西解开看看。”伯克说。于是我解开了手帕。里面装着一堆奖章，全用丝带捆着。其中有一捆，全是最好的奖章。我是说，最最好的。“把它们给戴上。”伯克用他那诡异的嗓音说道。“干嘛？”我问。“只管戴上，”伯克说，“你晓得这些是什么吧？”一个奖章松了，于是我把它拿在手上。好吧，我知道是什么。那是最好的奖章，是的。“当然，”我说，“我认得这个。我以前认识一个人就有这个，他是西雅图的一个警察。他以前给我送过吃的。”然后我把伯克所有的奖章都扫了一眼。其中大部分我都在什么地方的什么人那看到过。“它们都是你的？”我问。“是的，”伯克说，“小兄弟，你叫啥名字？”“菲力，”我说，“菲力·彭斯。”“我叫伯克，”他说，“把这些奖章戴上，菲力。”“就戴在内衣上？”我问。“是的。”伯克说。于是我就照做了。我解开伯克那堆捆着的奖章，把它们一个个都戴在我的大兵内衣上，就好像我是接到命令这么做似的。这个谷歌大眼，嗓门诡异的家伙叫我这么做，于是我就把它们都戴上了——就戴在胸口处，有些就戴在正下方。我傻到都不知道要戴在胸口的左边。我把它们全戴在胸口的正中央。然后我低头看着它们，就记得我留下了一滴豆大的孩子气的眼泪，刚好就滴在伯克的一枚奖章上。我抬头看了看伯克，生怕他会因此生气，但他只是看着我。伯克真是个会做大事的人。等我把伯克的奖章都戴到胸口上后，我往床边挪了挪，然后猛地一弄，身体都摇摆起来，把伯克的奖章弄得叮当响，就像——就像教堂的钟声。我从未感觉如此良好。接着我抬头瞄了瞄伯克。“你看过查理·卓别林没？”伯克问。“我听说过他，”我说，“他是演电影的。”“是的。”伯克说。接着他说，“穿好衣服。把大衣披在奖章外面。”“就这样直接披在奖章上？”我问。伯克说，“是的。直接披在上面。”我从床上起来，开始找裤子，奖章还叮当响着。但我又对伯克说道：“我没有出门的条子。那个在小屋里的家伙说这几天都不给签外出的条子。”伯克说：“穿好衣服，伙计。”于是我穿好衣服，伯克也穿好衣服。接着他走进了连部办公室，差不多两分钟以后就拿着一张写着我名字的条子出来了。然后我们一起去逛市中心，我军大衣下面的奖章们叮叮当当直响，让我有一种牛逼哄哄的感觉，兴高又采烈的。明白我意思吧？我希望伯克也能高高兴兴的。他话不多。你永远也猜不到他在想什么。大部分时候，我都叫他“伯克先生”。我都不知道按规矩该叫他中士。但是回想起来，大部分时候我好像什么都没叫他。当你觉得一个家伙真的很牛的时候你就会这样——什么都不叫他，就好像你觉得自己不该搞得好像和他很熟的样子。伯克带我去了家餐馆。我狼吞虎咽地大吃了一顿，全是伯克买单。他自己没吃多少东西。我对他说：“你都没怎么吃。”“我不饿。”伯克说。接着又说：“我老想着一个女孩。”“什么女孩？”我问。“我在这认识的一个女孩，”伯克说，“红头发的。走路的时候不怎么摇摆。就是那种走路直挺挺的样子。”他讲的这些话对一个十六岁的孩子来说相当无厘头。“她不久前刚结婚了。”伯克说。接着又说：“我先认识她的。”我对这个话题毫无兴趣。于是接着低头狂吃。我们吃完后——确切地说，是我吃完后，我们去看电影了。是查理·卓别林的电影，就像伯克说过的那样。我们进去的时候电影院里面的灯还开着，在走过道的时候伯克对什么人说了句“你好”。对方是一个红头发的女孩，她也向伯克回了句“你好”，她身旁坐着个穿便装的男人。然后我和伯克就到别的地方坐下了。我问他刚才那个是不是就是我们吃饭时他说的那个红发女孩。伯克点了点头，接着电影开始了。看电影的时候我一直在座位上摇来晃去的，这样别人就能听到那些奖章叮叮当当响。伯克没看完电影就走了。在卓别林的电影看到一半的时候，伯克和我说：“小兄弟，你在这看。我先出去了。”我看完电影出来以后对伯克说：“怎么了，伯克先生？你不喜欢查理·卓别林吗？”卓别林把我的肚子都笑疼了。伯克说：“卓别林还行。只是我不喜欢看着搞笑的小个子老被一群大个子追杀。还有，永远别爱上一个女孩。永远不要。”然后我和伯克步行回了军营。没有人知道那天晚上伯克在回去的路上想着的是怎样悲伤的事情，我关心的只是伯克是否会很快就把那些奖章要回去。现在我常常会想，那时候我要是能不那么不懂事该多好，怎么说也得说几句人话让他欣慰欣慰。我希望我会跟他说，他比那个“他先认识的”红头发的女孩要好很多很多。也不一定是这样说，但怎么着也得要说点什么的。我靠。像伯克这样的大好人，我是说一辈子都这么好的一个大好人，竟然只有二三十个人知道他到底有多好，而这二三十个人里我打赌没有一个曾经哪怕对他暗示过他是大好人。而且总是没女人喜欢他。可能有那么一两个不咋地的女人会喜欢他，但是像那种走路的时候不怎么摇摆，就是那种走路直挺挺的女人，永远不会看上他。像那种女人，伯克真正喜欢的那种女人，光冲着他那张丑男的脸和诡异的嗓音，就对他没想法了。靠。回到兵营后，伯克对我说：“小兄弟，你还想把奖章留着吧？”“是的。”我说，“可以吗？”“当然可以。”伯克说，“你想留多久就留多久。”“你不需要吗？”我问。伯克说：“我戴起来没那么好看。晚安，小兄弟。”然后他就回屋了。我那时真是个小孩子。我把伯克的那些奖章一直戴在军内衣上，戴了足足三个星期。每天早上洗脸刷牙的时候我都戴着它们。而那些硬汉老兵们也没有取笑我。他们不知道伯克为什么把奖章给我，这些老兵里半数以上都和伯克在法国一起打过仗。但只要伯克高兴把奖章给我戴在军内衣上，他们就没意见。所以没有人取笑我。直到我要把奖章还给伯克的那天，我才把它们取下来。那是他成为上士的那天。他一个人坐在连部办公室——他这人总是一个人——时间差不多是晚上八点半。我朝他那边走去，把奖章摆在他桌子上。我把它们都捆好再用手帕包好，就和那天他把它们放在我床上时一样。但是伯克并没有抬头。他桌子上摆着一副儿童蜡笔，他在画一个红头发女孩。伯克这人画画画得是真好。“我不再需要它们了。”我对他说道，“谢了。”“好吧，小兄弟。”伯克说道。然后他又拿起蜡笔来画。他在画那个女孩的头发。他就让那些奖章放那。我正要走，伯克又把我喊了回来。“等等，小兄弟。”不过他并没有停下画笔。我又回到他桌子旁。“告诉我，”伯克说，“告诉我我有没有猜错。那天你躺在床上哭的时候——”“我没在哭。”我说。（真是孩子气。）“好吧。那天你躺在床上狂笑的时候，你是不是很希望自己正躺在一列货车车厢上，车子正好途经一个小镇停下，车门打开了，阳光洒在了你的脸上？”“差不多是这样。”我说。“你是怎么知道的？”“小兄弟，我可不是一生下来就进西点，出来马上进部队的。”伯克说道。我不知道西点是什么，所以我只管看他画那个女孩。“这画得和她可真像，不是吗？”我说。“是的，可不是吗？”伯克说道。接着他说道：“晚安。小兄弟。”我又一次准备要走，伯克在我后面喊了声：“明天你就要调离这里了，小兄弟。我准备把你调到空军部队去。你会有一番作为的。”“谢了。”我说道。在我走出门的时候伯克给我了几句最后的忠告：“要长大了，以后也不要砍什么人的脖子。”他是这么说的。第二天早上十点我离开了那个部队，从此以后我再也没见过伯克。这些年来我就是没能再遇见他。那时候我也不知道要怎么写信。我是说，那时候我都很少写什么东西。而且就算我知道怎么写信，伯克也不是那种你想要给他写信的人。他太大了。至少对我来说，他太大了。如果我没收到弗朗基·米克罗斯的信，我永远都不会知道，伯克自己也调去了空军部队。弗朗基当时在珍珠港。他给我写了一封信。他想跟我说说某个嗓音诡异的家伙，一个服了九年役的大师级的人物，弗朗基是这么说的。他叫伯克。伯克现在已经死了。他是在珍珠港死的。只不过他的死法和大部分人不太一样。伯克是自己把自己害死了。弗朗基看着伯克自己把自己害死了，下面就是弗朗基写给我的话：日本佬的重型战机直扑地面而来，就在军营的上方朝我们投掷炸药。轻型战机就一个劲地向我们扫射。军营里是没法呆了，弗朗基说那些不在射重型炮的家伙全都以Z形路线跑着找地方避难。弗朗基又说，要躲过日本的零式战斗机太难了。它们貌似专门打那些以Z形路线逃命的家伙。然后上面的炸药也掉个没停，真的搞得我们全崩溃了。弗朗基和伯克还有另一个家伙到底还是找到了一个安全的地方。弗朗基说他和伯克在里面呆了大概十分钟左右，然后又跑进来了三个人。其中有一个跟我们说了他刚看见的事。他看见有三个列兵，都是刚来食堂报到没多久的炊事兵，把自己锁在食堂的大冰箱里，以为这样他们就安全了。弗朗基说，那家伙刚说到这，伯克立马起身给了那家伙大概三十个巴掌，问他是不是脑子坏了，竟然让那几个人呆在冰箱里。伯克说那里根本不安全，像这样把自己锁在里面，就算没被炸弹直接击中，光是产生的震动就足以要了那三个列兵的命。之后伯克不顾一切地跑出去要救那几个家伙。弗朗基说他本想让伯克不要去，但伯克也给了他好几个大巴掌。伯克最终救出了那几个家伙，但是他在路上被零式战斗机击中了，当他最终把冰箱门打开叫那些家伙都从里面出来之后，他永远地倒下了。弗朗基说伯克身上被打穿了四个洞，一个挨着一个，应该是连击的。弗朗基说伯克的下巴都被打掉了。他死的时候是一个人，他没留下什么口信要带给什么姑娘或者别的什么人，我们国家也没有派人为他举行什么高级的大葬礼，而且也没有什么帅哥为他吹什么葬礼号。伯克有的只是胡安妮塔的眼泪，胡安妮塔哭着听我把弗兰基的信读完，并让我把自己所知道的又和她说了一遍。胡安妮塔她可不是一般姑娘。兄弟，永远不要——千万别——万万不能和一般姑娘结婚。要找就找一个会为伯克哭泣的姑娘。",
    "time": "2022-06-03"
}