{
    "title": "汉族孩子们",
    "author": "李娟",
    "content": "喀吾图有十来个汉族小孩子，由于当地没有汉族学校的原因，都没有上学。最大的八岁，最小的才两三岁，成天伙成一群，呼啦啦——从这边全部往那边跑；再呼啦啦——又全部从那边再跑回来。边跑还边齐声呼喊着：“白娘子！！！——我来了——”真是莫名其妙。不知道家长们平时都教了些什么。后来，年龄最大的高勇，在无路可走的情况下，上了哈语小学。不出两个礼拜，就能叽里呱啦地和同学们用哈语对答如流，丝毫不带磕巴。名字也变成了“高勇别克”（“别克”是哈萨克族男性名字中一个常见的后缀）。最小的孩子孬蛋——呃，这名字不错——上面有三个姐姐，一字排开就是七岁、五岁、四岁、两岁半。四个小孩手牵手从容走在马路中间，任过往的汽车把喇叭捺得惊天动地，也不为所动。陈家的三个孩子，老大叫“陈大”，老二就是“陈二”，老三是个丫头，叫个“陈三”不太秀气，就直唤“三三”。这三个孩子则喜欢排着纵队走直线。为首的还举个小旗子。刘家的俩孩子都七岁了，同年同月同日生，但却不是双胞胎。唤作“大妮”的丫头是抱养的，大了几个小时，便成了姐姐，生得很美，高挑健康。而刘家自己生的儿子就差了好大一截，又矮又瘦，眉眼呆傻，实在不讨人喜欢。而且还老说谎话，天天哭喊着大妮又打自己了，大妮又抢自己的饼干了。这两个孩子动静最大了，远远地，人还没过来，“吧嗒哒！吧嗒哒！……”的声音就响成一片。因为小孩子穿鞋很废，他们的父亲便自己动手给他们做鞋。两块小木板做鞋底子，上面横着钉一小块车轮内胎裁成的胶皮带子勒住脚背。又简单又便宜，穿破几双都不可惜。他们管这叫“呱嗒板”，真形象。王家的是俩丫头，老大比较文静，老二活泼。挨起爸爸的打，两人一同鼻血长流，面对面号啕大哭。隔壁曾家也是开小商店的，他家孩子叫玲子，七八岁模样，整天守柜台买货，算账算得滴溜溜转。没事的时候就可怜兮兮地趴在窗台上看别的孩子在街上聚众滋事，呼呼啦啦玩耍。有时候也会把头伸出窗外跟着大喊一声：“白娘子！！我在这里呢……”这些孩子都是做生意的汉族人家的孩子，每人家里都开有大商店的，但最喜欢做的事情却是到别人家商店买东西。一人攥一把毛票，成群结队一家店一家店转，最后买到的东西也许不过是最常见的一毛钱一支的棒棒糖。而自家店里也有，批发价才两分钱。不知为什么，大家最喜欢去玲子家商店。当然不是为了友谊，因为他们一进去，就要和玲子吵架，哪一方嗓门大算哪一方赢。玲子够能干的了，可玲子妈还是死活不放心，一回家，第一件事就是对账。“刚才又卖了啥？”“水果糖。一毛钱五个，卖了两毛钱的。共十个。”“哪一种？”“就那里的——”“噫嘻！那种是一毛钱三个！”玲子不吭声。“噫嘻！整天尽胡卖八卖，都不知亏多少了！这死妮子！谁家来买的？”“大妮和她弟。”玲子手一指，那俩小家伙正靠在玻璃柜台上吮糖，一人鼻子底下拖一截鼻涕。“噫嘻！还不赶快要回来——”于是玲子就说：“听到没？俺妈说那糖是一毛钱三个，不是一毛钱五个。快点，一人退我两颗糖。”大妮姊弟俩对望一眼，每人缓缓从口袋里摸出两颗糖交出去。然后继续靠着柜台吮糖，小声商量要不要把剩下的糖退掉折成钱。但终于没有退，吮着糖趿着呱嗒板牵手走了。我妈最会骗小孩了，而这群小孩又最喜欢被我妈骗了，三天两头往我家跑。他们叫我妈“裁缝奶奶”，又扭过头来叫我“娟娟姐姐”。我妈若是心情好就竭力怂恿他们做坏事，心烦的时候就教他们使用礼貌用语。若是哈族小孩，她一般会热情地教人家怎样用汉语骂人。使得我们这里七岁以下的哈族小孩在说话前都要先来一句“他妈的”。有时天气很好，又不太忙的时候，我会率领孩子们到乡政府院子里去玩。那里有一大片树林，草丛深密，鸟儿很多。我教他们认识薄荷草。并让他们挨个儿去闻那种不起眼的小草散发出来的香气——“是不是和泡泡糖的味道一样呀？”“呀，真的一样的！”他们没完没了地闻，又辨认出更多的薄荷草，一人拔了一大把回家。大妮突然问：“娟娟姐姐，泡泡糖是不是就从这上面长出来的？”大妮喜欢边走边不成调地放声歌唱：“回家看看！啊——给妈妈洗洗碗——回家看看！啊——给妈妈洗洗碗……”左右看看，若是没人，便大喊一声：“啊！白娘子！！……”大妮土豆皮削得极好，速度飞快，削得又匀又薄。特省料。大妮家除了开商店，还开着饭店。大妮除了削土豆皮，还得削胡萝卜皮。我在旁边看她削皮，细细小小的手指攥着土豆，迅速地挪动位置，小刀飞转，薄薄的土豆皮轻飘飘地散落。遇到节疤和虫眼，刀尖子轻松地一挑一拨，转眼就消失得干干净净。实在太专业了。能熟练准确地控制自己的双手做生活所需的事情，便是劳动了。能够劳动的孩子，又美又招人疼。高勇别克家有车，因此他七岁时就会开车，而且还是那种东风大卡车。倒车的时候，这个小人儿打开车门，垫脚尖站起来，半个身子探出驾驶室往后看，煞有介事地边察看路面情况，边打方向盘。要是遇到别人倒车，他就极负责地跟着车前车后跑，极专业地大声指令：“再退，再退！……好，好……继续退，没问题，还可以退，放心地退……好！好，退退……好——停！”最有意思的是拖依（宴席）上的情景。孩子们都喜欢坐首席，因为首席上好吃的东西摆得最多。主人一席一席地挨着敬酒，敬到这边，总是会大吃一惊。拖依上的桌子不是汉族人常用的方桌或者圆桌，而是长条桌，一桌能坐二十多个人。刚好能坐满全村的汉族小孩。于是每次都把他们编排成一桌。现场秩序再混乱，孩子们也不会坐乱的，全是自家挨自家的，一个也不会给插开。大家一边吃一边大把大把地将盘子里的东西抓了往口袋里塞。因此参加拖依的孩子都会穿有着大口袋的外套。这种事情通常孬蛋四姊弟干得最多。",
    "time": "2022-06-03"
}