{
    "title": "陪他一段",
    "author": "苏伟贞",
    "content": "费敏是我的朋友，人长得不怎么样，但是她笑的时候让人不能拒绝。一直到我们大学毕业她都是一个人，不是没有人追她，而是她都放在心里，无动于衷。毕业后她进入一家报社，接触的人越多，越显出她的孤独，后来，她谈恋爱了，跟一个学雕塑的人，从冬天谈到秋天，那年冬天之后，我有三个月没见到她。春天来的时候，她打电话来：“陪我看电影好吗？”我知道她爱看电影，她常说那是一个活生生的世界在你眼前过去，却不干你的事，很痛快。她整个人瘦了一圈，我问她哪里去了，她什么也没说，仍然昂着头，却不再把笑盛在眼里，失掉了她以前的灵活。那天，她坚持看“午后曳航”，戏里有场男女主角做爱的镜头，我记得很清楚，不仅因为那场戏拍得很美，还因为费敏说了一句不像她说的话──她至少可以给他什么。一个月后，她走了，死于自杀。我不敢相信像她那样一个鲜明的人，会突然消失，她父母亲老年丧女，更是几乎无法自持。昨天，我强打起精神，去清理她的东西，那些书、报道和日记，让我想起她在学校的样子；费敏写得一手洒脱不羁的字，给人印象很深，却是我见过最纯厚的人。我把日记都带了回家，我不知道她的意思要怎么处置，依她个性，走前应该把能留下的痕迹都抹去，她却没有，我想弄懂。费敏没有说一句他的不是，即使是在不为人知的日记里。她在采访一个“现代雕塑展”上碰到他的──一个并不很显眼却很干净的人；最主要的是他先注意到她的，注意到了费敏的真实。费敏完全不当这是一件严重事，因为他过不久就要出去了，她想，时间无多，少到让他走前恰好可以带点回忆又不伤人。但是，有一天他说：“我不走了。”那天很冷，他把她贴在怀里，叹着气说：“别以为我跟你玩假的。”口气里、心里都是一致的──他要她。费敏经常说──一个人活着就是要活在熟悉的环境里，才会顺心。这是一件大事，他为她做了如此决定，她想应该报答他更多，就把几个常来找她的男孩子都回绝了，她写着──我也许是；也许不是跟他谈恋爱，但是，这也该用心，交一个朋友是要花一辈子时间的。费敏在下决心前，去了一趟兰屿，单独去了五天，白天，她走遍岛上每个角落，看那些她完全陌生的人和事，入夜，她躺在床上，听浪涛单调而重复的声音，她说──“怨憎会苦，爱别离苦”，这么简单而明净的生活我都悟不出什么，罢了。我想起她以前常一本正经的说──恋爱对一个现代人没有作用，而且太简单又太苦！果然是很苦，因为费敏根本不是谈恋爱的料，她从来不知道“要”。他倒没有注意到她的失踪，两人的心境竟然如此不同，也无所谓了，她找他出来，告诉他──我陪你玩一段。我陪你玩一段？！从此，他成了她生活中的大部分。费敏不愧是我们同学中文笔最好的，她把他描绘得很逼真，其实她明白他终究是要离开的，所以格外疼他，尤其他是一个想要又不想要，是一个深沉又清明，像个男人又像孩子的人，而费敏最喜欢他的就是他的两面性格，和他给她的悲剧使命，让她过足了扮演施予者这个角色的瘾。费敏一句怨言也没有。他是一个需要很多爱的人，有一天，他对费敏说了他以前的恋爱，那个使他一夜之间长大的失恋，那个教会他懂得两性之间爱欲的热情；费敏就是那个时候认识他的──他最痛苦的时候。他说──也许我谈恋爱的心境已经过去了，也许从来没有来过，但是我现在心太虚，想抓个东西填满。费敏不顾一切的就试上了自己的运气：他对她没有对以前女友的十分之一好，但是，费敏是个容易感动的人。开始时，他陪费敏做很多事，彻夜台北的许多长巷都走遍了，黑夜使人容易掏心，她写──他是一个惊叹号，看着你的时候都是真的。有次，他们从新店划船上岸时已经十一点了，两个人没说什么，开始向台北走去，一路上他讲了些话，一些她一辈子也忘不了的──我需要很多很多的爱。费敏见他眼睛直视前方，一脸的恬静又那么炽热，就分外疼惜他起来。她一直给他。他们后来好得很快，还有一个原因──他是第一个吻费敏的男孩。她很动心。在这之前，她也怀疑过自己的爱，那天，他们去世纪饭店的群星楼，黄昏慢慢簇拥过来，费敏最怕黄昏，一脸的无依，满天星星升上来，他吻了她。有人说过──爱情使一个人失去独立。她开始替他操心。他有一个在艺术界很得名望的父亲，家里的环境相当复杂；他很爱父亲，用一种近乎崇拜的心理，所以，把自己几乎疏忽掉了，忘记的那部分，由费敏帮他记得，包括他们交往的每一刻和他失去的快乐。她常想，他把我放在那里？也许忘了。他是一个不太爱惜自己的人，尤其喜欢彻夜不眠；她不是爱管人的人，却也管过他几次，眼见没效，就常常三更半夜起床，走到外面打电话，他低沉的嗓音在电话里，在深夜里让她心疼，他说：我坐在这里完全不知道该怎么办。费敏就到他那儿，用力握着他的手，害怕他在孤寂时死掉。因为他的生活复杂，她开始把世故、现实的一面收起来，用比较纯真、欢笑的一面待他。那到底是他可以感受的层次。费敏是一个很精致的人，常把生活过得新鲜而生动；我记得以前在学校过冬时，她能很晚了还叫我出去，扔给我一盒冰淇淋，就坐在马路上吹着冷风，边发抖，边把冰淇淋吃完，她说──冷暖在心头。有时候，她会拎瓶米酒，带包花生，狠命的拍门说──快！快！醉乡路稳宜频到，此外不堪行！生活对她而言处处是转机。她不是一个多话的人，却很能笑，再严重的事给她一笑，便也不了了之，但是她和他的爱情，似乎并不如此。刚开始的时候，费敏是快乐的，一切都很美好。春天来了，他们计划到外面走走，总是没有假期，索性星期五晚上出发，搭清晨四点半到苏澳的火车。他们先逛遍了中山北路的每条小巷，费敏把笑彻底的撒在台北的街道上，然后坐在车厢里等车开。春天的夜里有些凉意，他把她圈得紧紧的，她体会出他这种在沉默中表达情感的方式。东北部的海岸线很壮观，从深夜坐到黎明，就像一场幻灯片，无数张不曾剪裁过的形象交织而过，费敏知道一夜没阖眼的样子很丑，但是他亲亲她额头说──你真漂亮。她确信他是爱她的。南方澳很静，费敏不再多笑，只默默的和他躺在太平洋的岸边晒太阳，爱情是那么没有颜色、透明而纯净，她心里满满的、足足的。他给了她很多第一次，她一次次的把它连起来，好的、坏的。费敏就是太纯厚；不知道反击，好的或坏的。回程时，金马号在北宜公路上拐弯抹角，他问她：“我还小，你想过什么时候结婚吗？”她明明被击倒了，却仍然不愿意反击，是的，他还年轻，比她还小，他拿她的弱点轻易的击倒了她，车子在转弯时，她差点把心都吐出来。车子又快到了世俗、热闹的台北时，她笑笑：“交朋友大概不是为了要结婚吧？”样子真像李亚仙得知郑元和高中金榜时，说道：“我心愿已了，银筝，将官衣诰命交与公子，我们回转长安去吧，了我心愿与尘缘。”那般剔透。晶莹剔透的到底只是费敏，他给了她太多第一次，抵不上他说一句“我需要很多很多爱”时的震撼，是的，她不忍心不给。回到台北，她要他搭车先走，她才从火车站走路回家。第一次，她笑不出来，也不能用笑诠释一切了。第二天，他就打电话来叫她出去，她没出门，她不能听他的声音，费敏疼他疼到连他错了也不肯让他知道，以免他难过的地步。他倒找上她家，看到费敏仍然一张笑脸，就讲了很多话，很多给她安全感和允诺的话。费敏在日记里写着──都没有用了，他虽然不是很好，却是我握不住的。费敏的明净是许多人学不来的，很少有人能像她一样把事情的各层面看得透彻，却不放在心上，而她的善解人意，便是多活她二十岁的人，她不容易做到。以后，她还是笑，却只在他眼前，笑容从来没有改变过，两个人坐着讲话，她常常不知不觉地精神恍惚起来，他说：唉！想什么？她看着他，愈发是恍如隔世。她什么也不要想。她常常问他──怎么跟李眷佟分手的？他从来不说，就是说了，也听出多半是假的。他总说──她太漂亮，或者她太不同于一般人，我跟不上。即使是假的，费敏也都记在心里，她希望有天开奖时，对对自己手上的运气。跟他谈恋爱后，她把一切生活上不含有他的事物都摒弃一边，看他每天汲汲于名利，为人情世故而忙，她就把一切属于世俗的东西也摒弃。跟他在一起，家里的事不提，自己的工作不提，自己的朋友不提，他们之间的浓厚是建立在费敏的单薄上，费敏的天地既只有他，所以他的天地愈扩大，她便愈单薄，完全不成比例。日子过得很快，他们又去了一趟溪头，也是夜半。他对她呵护备至，白天，他们在台中恣意纵情，痛快的玩了一顿，像放开缰绳的马匹。溪头的黄昏清新而幽静，罩了一层朦胧的面纱。他们选了很久，选了一间靠近林木的蜜月小屋，然后去走溪头的黄昏，黄昏的光散在林中，散在他们每一寸细胞里；他帮她拍了很多神韵极好的黑白照片，她仰着头一副旁若无人、唯我独尊的神气。费敏的确不美，然而她真是让人无法拒绝。我们一位会看相的老师曾经说过，费敏长得太灵透，不是福气。但是，她笑的时候，真让人觉得幸福不过如此，唾手可得。夜晚来临，他们进了小屋，她先洗了澡，简直不知道他洗完时，该用什么表情来面对他。她看了看书，又走到外面吸足了新鲜空气，她真不知道怎么跟他单独相处。他洗完澡出来时，她故意睡着了，他熄了灯，坐在对面的沙发里抽烟，就那样要守护她一辈子似的。在山中，空气宁静得出奇，他们两个呼吸声此起彼落特别大声，她直起身说──我睡不着。他没扭亮灯，两个人便在黑暗里对视着。夜像是轻柔的掸子，把他们心灵上的灰，拭得干干净净，留下一眼可见的真心。她叫他到床上躺着，起初觉得他冷得不合情理，贴着他时，也就完全不是了。他抱着她，她抱着他，她要这一刻永远留住的代价，是把自己给了他。现在轻松多了，想想再也没有什么给他了。而第一次，她那么希望死掉算了，爱情太奢侈，她付之不尽，而且越用越陈旧，她感觉到爱情的负担了。回去以后，她整天不知道要做什么，脑子里唯一持续不断的念头，就是──不要去想他。夜里没办法睡，就坐在桌前看他送的蜡烛，什么也不想的坐到天亮。她不能见他，想到自己总有一天会全心全意要占有他方会罢手，就更害怕，她的清明呢？她一次次不去找他，但是下一次呢？有人碰到她说：“费敏，你去哪里啦？他到处找你。”她像被人抓到把柄，抽了一记耳光，但她依旧是一张笑脸。他曾经要求她留长发，她头发长得慢，忍不住就要整理，这次，倒是留长了些。她回到家里，又是深夜，用心不去想那句诗──拣尽寒枝不肯栖。拿起电话，她一个号码慢慢的拨—七—○—二—八—九—七—四──。四字落回原处时，她面无表情，那头──喂──，她说──嗨──，两个人没有声音，终于她说──我头发留长了些。他仍然寂寞的想用力抱住她。他情绪不容易激动，这次却只叫了──费敏，便说不下去。如果能保持清醒多好，就像坐在车里，能不因为车行单调而昏昏欲睡，随时保持清醒，那该有多好？她太了解他了，她不是他车程中最醒目的风景。费敏不是一个精打细算的人，对于感情更是没有把握。放下电话，她到了他的事务所，在六楼，外面的车声一辆辆划过去，夜很沉重。他看着她，她看着他，情感道义没有特别的记号，她不顾一切的重新拾起，再行进去。有些人玩弄情感于股掌，有些人局局皆败，她就是属于后者。有天，她见到李眷佟，果然漂亮，而且厉害。她很大方的从他们身边走过，拿眼睛瞅着他──没有爱、没有恨，也不把她放在眼里，他原本牵着她的手，不知不觉收了回去。费敏沉住气走到天桥上时，指指马路，叫他搭车回去，转过头不管他怎么决定，就走了。人很多，都是不相干；声音很多，不知道都说些什么。费敏一开始便太不以为意，现在觉得够了。车子老不来，她一颗颗泪珠挂在颊上，不敢用手去抹，当然不是怕碰着旧创，那早就破了。车子来了，她没上，根本动不了，慢慢人都散光了。她转过身去，他就站在她后面，几千年上演过的故事，一直还在演，她从来没有演好，连台步都不会走，又谈什么台词、表情呢？真正的原因，是这本剧本太老套，而对手是个没有情绪的人，他牵着她，想说什么，也没说，把她带到事务所，只是紧紧的抱着她，亲她，告诉她──我不爱她。费敏倒宁愿他是爱李眷佟的，他的感情呢？她觉得自己真像他的情妇，把一切都看破了，义无反顾的跟着他。后来费敏随记者团到金门采访，那时候美匪刚建交，全国人心沸腾。她人才离开台北，便每天给他写信，在船上晕得要死，浪打在船板上，几千万个水珠开了又谢。她趴在吊床上，一面吐、一面写──人鱼公主的梦为什么会是个幻灭，我现在知道了。到了金门，看到料罗湾，生命在这里显得悲壮有力，她把台湾的事忘得干干净净，她喜欢这里。就在那一个月，她把事情看透了──这一生一世对我而言永远是一生一世，不能更好，也不会更坏。她写着。每天，他们在各地参观、采访，日程安排得很紧凑，像在跟炮弹比进度。她累得半死，但是在精神上却是独立的。离爱情远些，人也生动多了，不再是粘粘的、模模糊糊的，那里必须用最直觉、最原始的态度活着，她看了很多，反共的信心、刻苦的生活；看到最多的，是花岗岩，是海，是树，是自己。住在县委会的招待所楼上，每天，吃完晚饭，炮击前，有一段休闲时间，大家都到外面走走，三五成群，出去的时候是黄昏，回来时黑暗已经来了。她很少出去，坐在二楼的阳台上，脑子里一片空白，看着这些人从她眼帘里出现、消失。团里有位男同事对她特别好，常陪着她，她放在心里。碰过太多人对她好，现在，却宁愿生活一片空，她把一切都存起来，满满的，不能动，否则就要一泻千里。她写信时，不忘记告诉他──她想他。她买了一磅毛线，用一种异乡客无依无靠的心情，一针一针打起毛衣来，灰色的，毛绒的，打到最后就常常发呆。写出去的信都没回音，她还是会把脸偎着毛衣，泪水一颗颗淌下来。那男同事看不惯，拖着她，到处去看打在堤岸上的海浪，带她去马山播音站看对面的故国山色，带她去和住在碉堡里的战士聊天，去吃金门特有的螃蟹、高粱，但是从来不说什么。一个对她好十倍、宠十倍、了解十倍的感情，比不上一句话不说让她吃足苦头的感情，她恨死自己了，十二月的风，吹得她心底打颤。毛衣愈打到最后，愈不能打完，是不是因为太像恋爱该结束时偏不忍心结束？费了太多心，有过太多接触，无论是好是坏，总没有完成的快乐。终于打完了，她寄去给他。回到台北，她行李里什么都没增加，费敏从来不收集东西，但是她带回了金门特有的独立精神，不想再去接触混沌不明的事，他们的爱情没有开始，也不用结束。他现在更不放心在她身上了！有天，采访一件新闻，三更半夜坐车经过他的事务所，大厦几乎全黑，只有他办公室那盏罩着黄麻罩子的台灯亮着，光很晕黄，费敏的心像压着一块大石头透不过气来。他父亲是个杰出的艺术家，有艺术家的风范、骨气、才情、专注和成就，但是在生活上很多方面却是个低能的人，他母亲则是个完全属于这个世界的人。很多人不择手段的利用他父亲，他父亲常常不明就里，全力以赴的去吃亏上当，家里的一切都靠他母亲安排，愈加磨练了一副如临大敌、处处提防别人的性情。他父亲的际遇使他母亲用全副精神关照他，让他紧张。他很敬重父亲，自己的事加上父亲的事，忙得喘不过气来。现在，夜那么深了，他不知道又在忙什么？一定是坐在桌前，桌上计划堆了老高，而他一筹莫展。无论做什么，他都不愿意别人插手。费敏需要休息一阵了，她自己知道，他一定也知道。费敏从此把自己看守得更紧。日子过得很慢，她养成了走路的习惯，漫无目的地走。她不敢一个人坐在屋里，常常吃了晚饭出去走到报社，或者周末、假日到海边吹风，到街上被人挤得更麻木。从金门回来后两个月，她原本活泼的性情完全失去了，有天，她必须去采访一个文艺消息，到了会场，才知道是他和父亲联合办雕塑展的开幕酒会，海报从外面大厦一直贴到画廊门口，设计得很醒目。她不能不进去，因为他的成功是她要见的。展出的作品没有什么，由他父亲的作品，更加衬托出他的年轻，但是，她看得出，他的作品是费心挣扎出来的，每一件都是他告诉过她的──让我们的环境与我们所喜爱的人生紧紧地结合在一起。人很多，他站在她一进门就可以看见的地方，两个月没见，他一定是倒过又站了起来，站得挺直。她太熟悉他了，他的能力不在这方面，所以总是在挣扎，很苦。这些作品不知道让他又吃了多少苦，但是，他没有把它们放在眼里，她不敢再造次。真的要忘掉他说的──我需要很多的爱。他们之间没有现代式恋爱里的咖啡屋、异卡索、存在主义，她用一种最古老的情怀对他，是黑色的、人性的。他们两人都能理解的，矛盾在于这种形式，不知道是进步了，还是退步了。他走了过来，她笑笑。他眼里仍然是寂寞，看了让她愤怒，他到底要什么？他把车开到大直，那里很静，圆山饭店像梦站在远方，他说──费敏，你去哪里了，我好累。她靠着他，知道他不是她的支柱，她也不是他的，没有办法，现在只有他们两人，不是他靠着她，就是她靠着他，因为只有人体有温度，不会被爱情冻死。他问费敏──那些作品给你感觉如何？费敏说──很温馨。他的作品素材都取自生活，一篮水果、一些基本建材，或者随时可见的小人物，把它整理后发出它们自己的光，但是，艺术是不是全盘真实的翻版呢？是不是人性或精神的再抒发呢？以费敏跑过那么久文教采访的经验来说，她清楚以人性的眼光去创造艺术，并不就代表具有人性，必须艺术品本身具备了这样的能力，才可以感动人。他的确年轻，也正因为他的年轻，让人知道他挣扎的过程，有人会为他将来可见的成熟喝采的。她不愿意跟他多说这些，她是他生活中的，不是思想层次中的，他不喜欢别人干涉他的领域，他更有权利自己去历练。夜很深，他们多半沉默着、对视着。两个月没见，并没有给他们彼此的关系带来陌生或者亲近。他必须回家了，他母亲在等门。以前，由费敏说──太晚了，走吧！现在，他的夜特别珍贵，不能浪掷。他轻轻的吻了她，又突然重重的拥她在怀里，也许是在为这样没结果的重逢抱歉。以后，她开始用一种消极的方式抛售爱情，把自己完全亮在第一线，任他攻击也好，退守也好，反正是要阵亡的，她顾不了那么多了。他生日到了，他们在一起已经整整度过一年，去年他生日，费敏花了心思，把他常讲的话，常有的动作和费敏对他的爱，记了一册，题名──意传小札。另外，用录音带录了一卷他们爱听的歌，费敏自己唱，有些歌很冷僻，她花了心血找出来。她生日时，他给了她一根蜡烛，费敏对着蜡炬哭过几百次；这次，费敏集了一百颗形状特殊的相思豆给他；那天晚上，他祖母旧病复发，他是长孙，要陪在跟前，他们约好七点见，他十一点才来，费敏握着相思豆的手，因为握得太紧，五指几乎扳不直，路上人车多，时间愈过去，她的懊悔愈深。他突然出现在她眼前时，费敏已经麻木了。他把车停在外双溪后，长长嘘了一口气，开始对她说话，说的不是他的祖母，而是李眷佟，她父亲病了；连夜打电话叫他去，他帮她想办法找医生，西医没办法，找中医，白天不成，晚上陪着，而他自己家里祖母正病着。费敏不敢多想，有些人对自己爱着的事物浑然不觉，她想到那次在街上李眷佟的神情，她捏着相思豆的手把相思豆几乎捏碎。他看费敏精神恍惚，摇摇她，她笑笑，他说：费敏，说话啊？费敏没开口，她已经没有话可说了。她真想找个理由告诉自己──他不要你了！可是她有个更大的理由──她要他。他问费敏：有钱吗？借我两万。她爸爸的事情要用钱，不能跟妈要。费敏没有说话，他就没有再问了。第二天，费敏打电话给他──钱还要用吗？她给他送去了。他一个人在事务所里，那里实在就是一个艺廊，他父亲年轻时和目前的作品都陈列在那儿，整幢房子是灰色的，陈列柜是黑色的，费敏每次去，都会感觉呼吸困难，像他这一年来给她的待遇。他伸了长长的腿靠坐着书桌，问费敏：钱从哪里来的？从那个对她很好的男同事手里。费敏当然不会告诉他，淡淡的说──自己的。这一次，他很晚了还不打算回去，费敏看他累了，想是连夜照顾祖母，或者李眷佟生病的父亲？她要他早点回去休息，临走时，他说──费敏，谢谢。看得出很真心。费敏知道李眷佟父亲住的医院，莫名的想去看看她，下班后，在报社磨到天亮，趁着晨曦慢慢走到医院，远远的，他的车停在门外。他是个怀旧的人？还是李眷佟是个怀旧的人？而她呢？她算是他的新人吗？那么，那句──只见新人笑不见旧人哭，该要怎么解释呢？太阳出来了，她的心也许已经生锈了。费敏给他最大的反击也许就是──那笔钱是从他的情敌处借来的。说来好笑，她从他情敌处借来的钱给她的情敌用。情至深处无怨尤吗？这件事，费敏只字不提。过年时，她父母表示很久没见到他了。为了他们的期望，费敏打电话给他──来拜年好吗？费敏的父母亲很满意。然后她随他一起回他家。那天，他们家里正忙着给他大姊介绍男朋友，他祖母仍然病着，在屋内愈痛愈叫，愈叫愈痛，家里显得没有一点秩序，她被冷落在一旁，眼看着生老病死在她眼前演着。她一个人走出他们家，巷子很长，过年的鞭炮和节奏都在进行，费敏一直很羡慕那些脾气大到随意摔别人电话、发别人疯的人，恋爱真使一个人失去了自己吗？后来在报上看到李眷佟父亲的讣闻，他们终于没能守住他父亲出走的灵魂。她打电话去，他总不在，那天李的父亲公祭，她去了，他的车停在灵堂外，李眷佟哭得很伤心，那张漂亮的脸，涂满了悲恸的色彩，丧父是件大恸，李需要别人分摊她的悲哀，正如费敏需要别人分摊她的快乐，同样不能拒绝。而他说──我不爱她。是吗？她不知道！多少年来，她在师长面前、在朋友面前，都是个有分量的人；在他面前，费敏的心被抽成真空，是透明的。在日记里，费敏没有写过一次他说爱她的话，但是，他会没说过吗？即使在他要她，她给他的情况下？费敏是存心给他留条后路？他们每次的“精神行动”不能给他更多的快乐，但是他太闷，需要发泄，她便给他，她自己心理不能平衡；实体的接触、精神的接触，都给她更多的不安，但是，她仍然给他。事情并没有因此结束，费敏放心不下，怕误会了他，却又不敢问，怕问出真相。他们保持每个星期见一次面，现在费敏是真正不笑了，从什么时候开始她不会笑的？她也不知道。两个人每次见面，几乎都在他车里，往往车窗外是一片星光，费敏和他度过的这种夜，不知道有多少。她常常想起群星楼外的星星，好美，好远。他们之间再也没有提起李眷佟，除了完全放弃他才能拯救自己外，其它的方法费敏知道不会成功，她索性不去牵扯任何事情。有一天，费敏说，出去走走好吗？那段时间他父亲正好出国，事情比较少，他母亲眼前少了一个活靶，也很少再攻击，他便答应了。他们没走远，只去了礁溪，白天，他们穿上最随便的衣服，逛街，逛寺庙，晚上去吃夜市，小镇给费敏的感觉像沉在深海中的珍珠，隐隐发光；入了深夜，慢慢往旅馆走，那是一幢古老的日式建筑。月光沉淀在庭园里，两个人搬了藤椅、花生和最烈的黄金龙酒，平静的对酌着，浅浅的讲着话。“开始”和“结束”的味道同出一辙，爱情的滋味，有好有坏，但是费敏分不出来。回到台北，等待他的是他父亲返国的消息，等待费敏的是南下采访新闻的命令。费敏临行时，给他打了电话，他说──好，我来送你。费敏问──一定来？他答：当然。她从十二点最后一班夜车发出后，便知道他不会来了。火车站半夜来过三次，两次是跟他。夜半的车站仍然生命力十足，费敏站在“台北车站”的“站”字下面没有动过，夜晚风凉，第一班朝苏澳的火车开时，她一点感觉也没有了。时间过得真快，上次跟他去苏澳似乎才在眼前。高雄的采访成了独家漏网。她回家后就躺下了，每天瞪着眼睛发高烧，咳嗽咳得出血；不敢劳累父母，就用被子蒙住嘴，让泪水顺着脸颊把枕头浸得湿透。枕头上绣着她母亲给她的话──梦里任生平。费敏的生平不是在梦里，是在现实里。病拖了一个多月，整个人像咳嗽咳得太多次的喉咙，失去常性，但是外面看不出来。她强打起精神，翻出一些两人笑着的相片，装订成册，在扉页抄了一首徐志摩的&lt;歌&gt;──当我死去的时候，亲爱，你别为我唱悲伤的歌，我坟上……要是你甘心忘掉我……那本集子收的照片全是一流的，感觉之美，恐怕让看到的人永远忘不了，每一张里的费敏都是快乐的，甜蜜的。她送去时，天正下雨。他父亲等着他，他急着走，费敏交给他后，才翻开，整个人便安静了下来，眼里都是感动，不知道是为集子里的爱情还是为费敏。她笑笑，转身要离去时，告诉他──“你放心，我这辈子不嫁便罢，要嫁就一定嫁你！”雨下得更大，费敏没带伞，冒着雨回去的。这是她认识他后，所说过最严重的一句话。她曾经写着──我真想见李眷佟。他们去礁溪时，她轻描淡写的问过他，他说──我们之间早过去了，我现在除了爸爸的事，什么心都没有！说来奇怪，我以前倒真爱过她。她还以为，明白存在他们之间的问题是什么呢？她真渴望有份正常的爱。见不见她其实都一样了。国父纪念馆经常有文艺活动，费敏有时候去，有时候不去。她常想把他找去一起欣赏，松松他太紧的弦，但是，他们从来没有机会。那天，她去了，是名声乐家在为中国民歌请命的发表会，票早早卖完了，门口挤满没票又想进场的人群。费敏站在门口，体会这种“群众的愤怒”，别有心境。群众愈集愈多，远远的他走过来，和李眷佟手握着手，他们看起来不像是迟到了四十分钟，不像是要赶场音乐会，他们好象多的是时间，是费敏一辈子巴望不到的。费敏离开了那里，国父纪念馆的风很大，吹得费敏走到街上便不能自已的全身颤抖，怎么？报应来得那么快！她还记得上次他们牵着手碰见李，如果李爱过他，那么，她现在知道李的感觉了。晚上，她抱着枕头，压着要跳出来的心。十二点半，她打个电话去他家，他母亲接的，很直截了当的告诉她──没回来，有事明天再打。他们最近见面，他总是紧张母亲等门，早早便要回去，也许，他母亲骗她的。他们最后一次见面是在群星楼，他一看到她便说──昨天我在事务所一直忙到十二点多……费敏不忍心听他扯谎下去，笑笑的说──骗人。他一怔，她便说──音乐会怎么样？他们怎么开始的，费敏不知道，也许从来没有结束过，但是，都不重要了，他们之间的事是他们的，不关李眷佟的事，费敏望着他那张年轻、干净的脸，这个世界上有很多演坏了的剧本，不需要再多加一个了。费敏不敢问他──你爱我吗？也许费敏的一切都够不上让他产生疯狂的爱，但是，他们曾经做过的许多事，说过的许多话，都胜过一般爱情的行为。他可能是太健忘了，可能是从来没有肯定过，也许他们在一起太久了，费敏一句话也没多提，爱情不需要被提醒，那是他的良知良能。群星楼里有费敏永远不能忘记的梦；他们一直坐到夜半，星星很美，费敏看了个够，樱桃酒喝得也有些醉了。她习惯了独自挡住寂闷不肯撤离，现在，没有什么理由再坚守了。她真像坐在银幕前看一场自己主演的爱情大悲剧，拍戏时是很感动，现在，抽身出来，那场戏再也不能令她动心，说不定这却是她的代表作。日记停在这里，费敏没有再写下去，只有最后，她不知道想起什么，疏疏落落的写了一句──我需要很多很多的爱。",
    "time": "2022-06-03"
}