{
    "title": "热包子",
    "author": "老舍",
    "content": "爱情自古时候就是好出轨的事。不过，古年间没有报纸和杂志，所以不象现在闹得这么血花。不用往很古远里说，就以我小时候说吧，人们闹恋爱便不轻易弄得满城风雨。我还记得老街坊小邱。那时候的“小”邱自然到现在已是“老”邱了。可是即使现在我再见着他，即使他已是白发老翁，我还得叫他“小”邱。他是不会老的。我们一想起花儿来，似乎便看见些红花绿叶，开得正盛；大概没有一人想花便想到落花如雨，色断香销的。小邱也是花儿似的，在人们脑中他永远是青春，虽然他长得离花还远得很呢。小邱是从什么地方搬来的，和哪年搬来的，我似乎一点也不记得。我只记得他一搬来的时候就带着个年青的媳妇。他们住我们的外院一间北小屋。从这小夫妇搬来之后，似乎常常听人说：他们俩在夜半里常打架。小夫妇打架也是自古有之，不足为奇；我所希望的是小邱头上破一块，或是小邱嫂手上有些伤痕……我那时候比现在天真的多多了；很欢迎人们打架，并且多少要挂点伤。可是，小邱夫妇永远是——在白天——那么快活和气，身上确是没伤。我说身上，一点不假，连小邱嫂的光脊梁我都看见过。我那时候常这么想：大概他们打架是一人手里拿着一块棉花打的。小邱嫂的小屋真好。永远那么干净永远那么暖和，永远有种味儿——特别的味儿，没法形容，可是显然的与众不同。小俩口味儿，对，到现在我才想到一个适当的形容字。怪不得那时候街坊们，特别是中年男子，愿意上小邱嫂那里去谈天呢，谈天的时候，他们小夫妇永远是欢天喜地的，老好象是大年初一迎接贺年的客人那么欣喜。可是，客人散了以后，据说，他们就必定打一回架。有人指天起誓说，曾听见他们打得咚咚的响。小邱，在街坊们眼中，是个毛腾厮火的小伙子。他走路好象永远脚不贴地，而且除了在家中，仿佛没人看见过他站住不动，哪怕是一会儿呢。就是他坐着的时候，他的手脚也没老实着的时候。他的手不是摸着衣缝，便是在凳子沿上打滑溜，要不然便在脸上搓。他的脚永远上下左右找事作，好象一边坐着说话，还一边在走路，想象的走着。街坊们并不因此而小看他，虽然这是他永远成不了“老邱”的主因。在另一方面，大家确是有点对他不敬，因为他的脖子老缩着。不知道怎么一来二去的“王八脖子”成了小邱的另一称呼。自从这个称呼成立以后，听说他们半夜里更打得欢了。可是，在白天他们比以前更显着欢喜和气。小邱嫂的光脊梁不但是被我看见过，有些中年人也说看见过。古时候的妇女不许露着胸部，而她竟自被人参观了光脊梁，这连我——那时还是个小孩子——都觉着她太洒脱了。这又是我现在才想起的形容字——洒脱。她确是洒脱：自天子以至庶人好象没有和她说不来的。我知道门外卖香油的，卖菜的，永远给她比给旁人多些。她在我的孩子眼中是非常的美。她的牙顶美，到如今我还记得她的笑容，她一笑便会露出世界上最白的一点牙来。只是那么一点，可是这一点白色能在人的脑中延展开无穷的幻想，这些幻想是以她的笑为中心，以她的白牙为颜色。拿着落花生，或铁蚕豆，或大酸枣，在她的小屋里去吃，是我儿时生命里一个最美的事。剥了花生豆往小邱嫂嘴里送，那个报酬是永生的欣悦——能看看她的牙。把一口袋花生都送给她吃了也甘心，虽然在事实上没这么办过。小邱嫂没生过小孩。有时候我听见她对小邱半笑半恼的说，凭你个软货也配有小孩？！小邱的脖子便缩得更厉害了，似乎十分伤心的样子；他能半天也不发一语，呆呆的用手擦脸，直等到她说：“买洋火！”他才又笑一笑，脚不擦地飞了出去。记得是一年冬天，我刚下学，在胡同口上遇见小邱。他的气色非常的难看，我以为他是生了病。他的眼睛往远处看，可是手摸着我的绒帽的红绳结子，问：“你没看见邱嫂吗？”“没有哇，”我说。“你没有？”他问得极难听，就好象为儿子害病而占卦的妇人，又愿意听实话，又不愿意相信实话，要相信又愿反抗。他只问了这么一句，就向街上跑了去。那天晚上我又到邱嫂的小屋里去，门，锁着呢。我虽然已经到了上学的年纪，我不能不哭了。每天照例给邱嫂送去的落花生，那天晚上居然连一个也没剥开。第二天早晨，一清早我便去看邱嫂，还是没有；小邱一个人在炕沿上坐着呢，手托着脑门。我叫了他两声，他没答理我。差不多有半年的工夫，我上学总在街上寻望，希望能遇见邱嫂，可是一回也没遇见。她的小屋，虽然小邱还是天天晚上回来，我不再去了。还是那么干净，还是那么暖和，只是邱嫂把那点特别的味儿带走了。我常在墙上，空中看见她的白牙，可是只有那么一点白牙，别的已不存在：那点牙也不会轻轻嚼我的花生米。小邱更毛腾厮火了，可是不大爱说话。有时候他回来的很早，不作饭，只呆呆的楞着。每遇到这种情形，我们总把他让过来，和我们一同吃饭。他和我们吃饭的时候，还是有说有笑，手脚不识闲。可是他的眼时时往门外或窗外瞭那么一下。我们谁也不提邱嫂；有时候我忘了，说了句：“邱嫂上哪儿了呢？”他便立刻搭讪着回到小屋里去，连灯也不点，在炕沿上坐着。有半年多，这么着。忽然有一天晚上，不是五月节前，便是五月节后，我下学后同着学伴去玩，回来晚了。正走在胡同口，遇见了小邱。他手里拿着个碟子。“干什么去？”我截住了他。他似乎一时忘了怎样说话了，可是由他的眼神我看得出，他是很喜欢，喜欢得说不出话来。呆了半天，他似乎趴在我的耳边说的：“邱嫂回来啦，我给她买几个热包子去！”他把个“热”字说得分外的真切。我飞了家去。果然她回来了。还是那么好看，牙还是那么白，只是瘦了些。我直到今日，还不知道她上哪儿去了那么半年。我和小邱，在那时候，一样的只盼望她回来，不问别的。到现在想起来，古时候的爱情出轨似乎也是神圣的，因为没有报纸和杂志们把邱嫂的像片登出来，也没使小邱的快乐得而复失。",
    "time": "2022-06-03"
}