{
    "title": "修软垫椅的女人",
    "author": "莫泊桑",
    "content": "为了庆祝开猎，德.贝尔特朗侯爵家里举行了宴会，这时候宴会快结束了。十一个参加打猎的男人，八个年轻妇女和当地的那位医生，围着大桌子坐着。桌子上灯火辉煌，摆满了各色水果和鲜花。他们谈到爱情，于是掀起了一场激烈的争论，争论的还是那个永远争论不完的老问题：一个人只能认真地爱一次呢，还是能爱几次。有人举只认真爱过一次的人做例子；也有人举出曾经狂热地爱过多次的人做例子。一般说来，男人都认为爱情像疾病一样，可以不止一次地侵袭同一个人，如果有什么障碍挡在面前，甚至会置他于死地。尽管这个看法难以驳倒，可是妇女的意见却往往是以诗意而不是以经验做为根据，她们认为爱情，真正的爱情，伟大的爱情，一辈子只能有一次；而且这种爱情就跟霹雳一样，一颗心被它击中，从此就被破坏、烧毁，变成一片废墟，其他任何强有力的感情，甚至连任何梦想也不能再在里面生根发芽了。侯爵曾经爱过多次，所以竭力反对这种意见：“我认为，一个人能够以全部力量和整个灵魂爱几次。你们举出那些殉情的人做为例子，证明不可能有第二次热恋。我要回答你们：他们如果没有干出自杀这种蠢事，——一自杀就失掉再次堕入情网的机会，——那么，他们的病还会痊愈，他们还会重新去爱，一次又一次地爱，直到他们寿终正寝。情人正和酒鬼的情形完全一样。喝过的还会再喝，爱过的还会再爱。这完全是个气质问题。”他们挑中原来在巴黎行医、老了才退隐到乡间来的医生做仲裁人。他们要求他发表意见。他没有明确的意见。“正像侯爵说的，这完全是个气质问题。拿我来说吧，我就见过这么一次热恋，它延续了五十五年，没有一天间断，直到人死了才告结束。”侯爵夫人高兴得拍起手来。“这有多么美啊！能够被人这样爱着，是多么了不起的梦想啊！五十五年一直生活在始终不渝的、刻骨铭心的爱情中，有多么幸福啊！受到这样热爱的男子该有多么快乐！他该怎样赞美人生啊！”医生微笑了：“太太，这一点倒给您说对了，被爱的确实是一个男人。您认识他，就是村里的药房老板舒盖先生。至于那个女的，您过去也认识，就是那个年年都到府上来修软垫椅子的老婆子。让我来仔仔细细讲给你们听吧。”女人们的兴致一下子低落下去；她们脸上流露出厌恶的表情，仿佛在说：“呸！”似乎只有那些值得上流人关心的有教养、有地位的人才配享受爱情似的。医生继续说：“三个月以前，我被叫到这个临终的老婆子的床边。她是头天晚上乘着她那辆当房子住的马车来到的。拉车的那匹老马，你们也都见过。跟她来的还有她那两条既是她的朋友，也是她的卫士的大黑狗。本堂神父已经先到了。她请我们俩做她的遗嘱执行人；为了让我们真正理解她的遗嘱，她把她的一生都讲给我们听。我不知道还能有什么比这更离奇、更动人的了。”她的父母都是修理软垫椅子的。她从来就没有一个固定的住所。从小她就到处流浪，穿得又破又烂，满身长着虱子，脏得叫人受不了。他们到一个村子，就在村口路沟边停住，卸下拉车的马，放它去吃草；狗呢，趴在地上，鼻子往爪子上一搁，闭上眼睛睡觉；小女孩在草地上打滚，她的父亲和母亲在路边的榆树底下修理从当地收来的旧椅子。住在这所流动房屋里的人难得开口说话。他们为了决定由谁来吆喝着那句人人都听熟了的“修椅子！”去挨家挨户兜圈子，才不得不交谈几句，谈完以后就开始面对面或者并排坐下来搓麦秸。孩子如果跑得太远，或者想跟村里的孩子打交道，她的父亲就会怒气冲冲地喊她：“还不快回来，臭丫头！”这是她听到的唯一一句慈爱的话。等到她大一点的时候，他们就打发她去收破椅垫子。于是，她在这儿那儿结识了几个孩子；不过从这时候起轮到她的新朋友们的父母厉声吆喝他们的孩子：“还不赶快过来，淘气鬼！看你还跟穷要饭的说话！……”孩子们常常朝她扔石头。有些太太给她几个苏，她仔细地收藏着。有一天——她当时十一岁——她路过此地，在公墓后面遇见小舒盖，一个同学抢了他两个小铜子儿，他正在那里啼哭。一个有钱人家的孩子，照她这个无家无业的人的小脑袋想来，应该是一个永远心满意足、快快活活的孩子，居然流了眼泪，这深深地打动了她的心。她走过去，知道他为什么难过以后，就把自己的全部积蓄，七个苏，都倒在他手上。他擦着眼泪，老老实实地把钱收下。她当时高兴得发了狂，大着胆子吻了他一下。他只顾着看手上的钱，所以也随她这样做去。她看到自己既没有遭到拒绝，又没有挨打，就又吻他；她紧紧搂住他，热情地吻过以后就逃走了。这个可怜的脑袋里转的是什么念头呢？她爱上了这个男孩，是因为把自己流浪所得的全部财产献给他了呢，还是因为把第一个温柔的吻送给了他？这在孩子和成人身上，同样都是一个谜。有好几个月，她一直想念公墓里的这个角落，想念这个孩子。她怀着再和他见面的希望，在修理椅子或者买食物的时候向父母报虚账，这儿赚一个苏，那儿赚一个苏。她再次来到这儿，口袋里已经有了两个法郎，可是她只能隔着他父亲的药房的玻璃窗，从一瓶红色的药水和一条绦虫中间，张望一下这个打扮得干干净净的小老板。然而，这使她更加爱他了。药水的鲜艳色彩和水晶玻璃的华丽闪光吸引她，打动她，使她心醉神迷。她心里保留着无法磨灭的回忆。第二年，她在学校后面遇到了他正在和同学们打弹子，她一下扑到他身上，搂住他拼命地吻，吓得他哇哇乱叫。为了让他安静下来，她给他钱：三法朗二十生丁，这真算得上一笔财产了。他瞪大了两只眼睛瞧着。他收下钱，任凭她尽情地抚爱他。四年里面，她把一笔笔积蓄都倒在他的手里。他心安理得地把钱放进口袋，因为这是他同意接吻的代价。一次是三十苏，一次是两法郎，一次是十二苏（她伤心惭愧得哭了，不过这一年的景况也确实太坏），最后一次是五法郎，一个又大又圆的硬币，使他高兴得笑出来。她除了他，别的什么也不想。他呢，多少有点焦急地等着她来，一看见她，就奔过去迎接，使得小姑娘的心怦怦直跳。后来，他不见了。他被送到中学去念书。这是她拐弯抹角打听出来的。于是她采取了无数巧妙的手段，来改变她父母的路线，好让他们在假期里路过这儿。她最后总算成功了，不过却费了一年的心计。她已经有两年没有能够见到他，差点认不出他来了，因为他变得那么多，个子长高了，相貌漂亮了，穿着他那件金扣子的学生装显得十分神气。他假装没有瞧见她，高傲地从她身边走过。她哭了两天，从此以后，她忍受着永无尽期的痛苦。每一年她都要回来，从他面前走过，却不敢招呼他；他呢，甚至不屑看她一眼。她发疯般爱着他。她对我说：“在我眼睛里只有他这么一个男人，大夫；我不知道世上还有别的男人。”她的父母去世了，她继续干着他们的行业，不过她养的不是一条狗，而是两条狗，两条谁也不敢招惹的恶狗。有一天，她回到她念念不忘的这个村子，看见一个年轻女人挽着她心上人的胳膊，从舒盖药房出来。那是他的妻子。他已经结了婚。当天晚上，她跳进了村政府广场上的那片池塘。一个深夜走过的醉汉把她救起来，送到药房。小舒盖穿着长睡衣，下楼来为她医治。他装着不认识，替她脱掉衣裳进行按摩，然后厉声对她说：“你疯了！不应该傻到这个地步！”这就足以把她治好了。他跟她说过话啦！有好长的一段时间，他觉得很幸福。她无论如何一定要付医疗费，但是他怎么也不肯接受。她的一生就这样过去了。她一边修椅子，一边想着舒盖。每年她都要隔着玻璃窗望一望他。她经常在他的药房里买点零星药品。这样，她既可以到跟前看看他，和他说说话，还可以付给他钱。正像我开头对你们说过的，她在今年春上死了。她把自己的这段伤心史从头至尾讲给我听了以后，要求我把她一生的积蓄全部交给她死心塌地地爱着的那个人。因为，照她自己的说法，她工作就是为了他。为了积点钱，好让他在她死后至少会想起她一次，她甚至还常常忍饥挨饿。因此她交给我两千三百二十七法郎。在她咽气以后，我留给堂神父先生二十七法郎做为安葬费，剩下的钱我全部带走了。第二天，我到舒盖两口子家里去。他们面对面坐着，刚吃完早饭。两人都很胖，脸色红润，又神气，又称心，身上散发着一股药味。他们请我坐下，斟了一杯樱桃酒给我，我接过来以后，就激动地说明来意，我相信他们听了以后一定会流眼泪。舒盖刚听我说到这个到处流浪的女人，这个修软垫椅的女人，这个跑码头的女工爱他，就气得跳了起来，那副刘气看上去倒好像是她偷走了他的好名声，上等人的尊严，他个的荣誉，对他说来比生命还要宝贵的东西。他的妻子也跟他一样气愤，接连说：“这个臭要饭的！这个臭要饭的！这个臭要饭的！……”似乎找不到别的话好说了。他立起来，在桌子后面迈着大步走来走去，睡帽歪到一边耳朵上。他嘟□着说：“大夫，您了解这件事的意义吗？对一个男人来说，这件事情实在太可怕了！怎么办呢？啊！我要是在她活着的时候知道，一定叫警察把她抓起来，扔到监狱里。我可以向您担保，她一辈子也出不来！”我愣住了，没想到自己一片好心却落了这么个结果。我简直不知道该说什么，做什么好了。可是受人之托，总得终人之事呀。于是我又说：“她托我把她的积蓄交给您，总共是二千三百法郎。既然我刚才说的话好像使您很不愉快，也许最好还是把这笔钱舍给穷人吧。”他们夫妻俩大吃一惊，呆呆地望着我。我从口袋里掏出钱，这笔可怜巴巴的钱，有各个国家的，有各种花纹的，有金的，也有铜的，混杂在一起。我又问：“你们怎么决定？”舒盖太太先开口了：“既然是这个女人的最后愿望……我看，我们也很难拒绝了。”她的丈夫有点难为情地说：“我们总可以使这个钱替我们的孩子们买点东西。”我冷冷地说：“随你们的便。”他又说：“既然她托付了您，那就交给我们好了；我们总可以想办法把钱用在慈善事业上。”我放下钱，行过礼就走了。第二天，舒盖来找我，一见面就问：“这个……这个女人，不是把车子也留在这儿了吗？您把这辆车子怎么处理了。”“还没有处理，您要，您就拿去吧。”“好极了，我正需要；我可以把它放在菜园里当窝棚。”他刚要走，我又叫住他：“她还留下那匹老马和两条狗。您要不要。”他吃了一惊，站住说：“不要，不要。您想我要它们有什么用呢？请您随便处理吧。”他笑笑，朝我伸过手来，我只好握了握。有什么办法呢。在乡下，当医生的总不能跟药房老板作对呀。我把两条狗留在自己家里。神父有一个大院子，他把马牵了去。车子变成舒盖的窝棚；他用那笔钱买了五股铁路股票。我一生中见到的一往情深的爱情，就是这一桩。医生讲完了。侯爵夫人噙着眼泪，叹了口气说：“说真的，只有女人才懂得怎样爱！”",
    "time": "2022-06-03"
}