{
    "title": "恩爱夫妻",
    "author": "希区柯克",
    "content": "约翰.约翰逊知道，他必须杀掉他妻子。他不得不这么做。这是他唯一能做的事。他必须为她考虑。离婚是不可能的。他没有正当的理由。玛丽善良、美丽、开朗，并且从来没有看过别的男人一眼。在他们的婚姻生活中，她从来不向他唠唠叨叨。她做得一手好菜，打得一手好桥牌，她是镇上最受欢迎的女主人。他不得不杀掉她，这真是非常遗憾。但是，他不愿意告诉她他要离开她，这对她是一种羞辱。再说，两个月前，他们刚刚庆祝了他们结婚二十周年，他们都说自己是世界上最幸福的一对夫妻。当着十几位羡慕他们的朋友的面，他们举杯保证说，他们要相爱一辈子。他们说，他们不求同年同月同日生，但求同年同月同日死。经过所有这些后，经翰不能就这么把玛丽一脚踢开，那太卑鄙了。没有了他，玛丽的生活就没有了意义。当然，她可以继续开她的商店，那个商店自从开张以来，生意一直非常兴旺，但她并不是一个真正的职业妇女。开那个店纯粹是为了消遣，当时他们隔壁的房子刚好要出售，于是他们就买下来了。也不用装修什么的，只要打通两栋房子中间的墙，开一扇门就行了。玛丽说，开家具店只是为了在她可爱的丈夫不在时，让她消磨时间而已。这对她并没有什么特殊意义，虽然她很有商业头脑。约翰很少进商店。他觉得那里乱七八糟。他一进那里，就觉得很不安，那里面的所有东西显得非常拥挤，好像随时会掉下来一样。是的，玛丽的兴趣在他身上，而不是在商店上。为了使生活有意义，除了商店之外，她必须爱别的东西。如果他跟她离婚，那么就没有人带她去听音乐会和玩桥牌。她也不可能再参加她最喜欢的聚餐晚会了。没有了他，他们的朋友谁也不会邀请她。离了婚，她就是孤零零的一个人了，将像那些老处女和寡妇一样，过着悲惨的生活。他不能让玛丽过那样的生活，虽然他确信，如果他要求她离婚，她会同意的。她对他一向百依百顺。不，他不能向她提出离婚，这对她是一种羞辱。她应该得到更好的结局。如果他在去列克星顿出差时，不遇见莱蒂丝就好了。但那是一次奇遇，他怎么能后悔呢？在他认识莱蒂丝之后，才觉得自己充满活力。遇见莱蒂丝后，他觉得就像是盲人重见光明一样。而令人惊讶的是，莱蒂丝也深深地爱着他，迫不及待地要和他结婚，她是自由身，没有什么问题。等待。催促。他必须想方设法结果玛丽，安排一次意外事件应该是不难的。商店就是一个理想的地方，那里非常拥挤。利用那些沉重的石头雕像、吊灯和壁炉架，可以轻而易举地结束他亲爱的玛丽的生命。“亲爱的，你必须告诉你妻子，”他们上一次在列克星顿的一家旅馆幽会时，莱蒂丝催促道。“你必须赶快离婚。你必须把我们之间的事告诉她。”莱蒂丝的声音舒缓悦耳，让约翰陶醉。但他怎么能告诉玛丽有关莱蒂丝的事呢？约翰甚至搞不清莱蒂丝为什么吸引他。与玛丽的和蔼不同，莱蒂丝很优雅。莱蒂丝并没有玛丽那么漂亮或迷人。但他无法抵抗她的魅力。在她面前，他是一个热情、老练的情人；而在玛丽面前，他则是一个体贴、和气的丈夫。和莱蒂丝在一起，生活总是充满激情，和她在一起，他体验到前所未有的亢奋。莱蒂丝是土、气、火和水这四个元素；而玛丽——不，他不能比较她们。但不管怎么说，强迫他们结束这种狂热的相互迷恋，又有什么意义呢？这时，就在他正要提议莱蒂丝去酒吧时，他看到查特·弗莱明走进旅馆，向服务台走去。查特·弗莱明到列克星顿来干什么呢？在任何地方都可能碰上熟人，这是非法情人经常面临的问题。他们可能在任何时候、任何地点被人发现。没有一个地方是安全的。但是，查特·弗莱明是约翰最不想见到的人，如果他见到约翰和另一个女人在一起的话，他一定会大肆宣扬的。弗莱明这个碎嘴子会告诉他的妻子和他的朋友，会告诉他的医生、他的店主、他的银行和他的律师。约翰在莱蒂丝身边觉得非常不自在。查特还在服务台说什么。约翰不能这么暴露下去，查特只要向四周看几眼，就会发现他和莱蒂丝。约翰找了个可笑的借口，溜到旁边的报摊，躲到一本杂志后面，一直到查特登记完后乘电梯上楼。他们总算躲过了，但是，太玄了。约翰觉得这玷污了他们高尚的感情，他不能容忍下去。他必须采取行动，一劳永逸地解决这件事，但是，同时他不想伤害玛丽。在美国，每天早晨起床的人中，有数以千计的人在天黑前死去。为什么他亲爱的玛丽不能是其中之一呢？为什么她不能自己死去呢？当约翰向莱蒂丝解释他为什么感到惊慌时，她很镇静，但是也非常关心。“亲爱的，这次意外事件证明了我是正确的。我早就说过，你应该马上告诉你的妻子。我们不能这么继续下去了。你总算明白了。”“是的，亲爱的，你说得非常对。我将尽快采取行动。”“亲爱的，你必须尽快采取行动。”奇怪的是，玛丽·约翰逊和约翰·约翰逊一样，也处在同一困境中。她并不想坠入情网。实际上，她认为她深爱着她丈夫。那天早晨，肯尼思到她店里来，问她有没有莫扎特的半身雕像，她这才发现，她以前是多么天真。她当然有莫扎特的半身雕像，她有好几个莫扎特的半身雕像；更不用说还有巴赫、贝多芬、维克多·雨果、巴尔扎克、莎士比亚、乔治·华盛顿和哥德的半身雕像。他说了自己的名字，顾客一般是不说自己姓名的，于是她也说了自己的名字，接着她发现，他是镇上一位着名的室内设计师。“坦率地说，”他说，“我并不想在室内摆放莫扎特的半身雕像，它会毁了房间的整体效果，但是，我的雇主坚持要这么办。我能看看你别的东西吗？”她带他参观了整个商店的货品。后来，她努力回忆他们什么时候坠入情网的。他整个上午都在那里，快中午时，他似乎对后面的一间小屋特别感兴趣，那里堆了许多带抽屉的柜子。他伸手去拉一个抽屉，结果却拉住了她的手。“你在干什么？”她说。“天哪，如果顾客进来怎么办？”“让他们自己浏览吧，”他说。她不敢相信会发生这种事，但它的确发生了。后来，当约翰出差时，她不再感到孤独，反而渴望他出差。堆满柜子的那间小屋成为玛丽和肯尼思秘密幽会的地方。他们在那里增加了一张躺椅。有一天，他们在小屋里太投入了，没有注意到有人进来。直到来人喊道：“约翰逊太太，你在哪里？我要买东西。”玛丽急急忙忙地从小屋跑出来接待顾客。她试图把搞乱的头发捋顺。她知道她的口红弄脏了。来人是布里安太太，她是镇上最喜欢传话的人。布里安太太会到处说玛丽·约翰逊在她的店里跟人约会。约翰肯定会听到的。幸运的是，布里安太太心里有别的事，她那天一心要看看好的奶油模子嫁妆箱，没有注意别的事。这真是太玄了，玛丽对肯尼恩说。但是，肯尼思很不满意。“我深深地爱着你，”他说。“我是认真的。我认为你也爱着我。我已经厌倦了老是这么偷偷摸摸的，我再也受不了了。你明白吗？我们必须结婚。告诉你丈夫你要离婚。”肯尼思不停地谈到离婚，好像离婚是一件轻而易举的事——就像去看牙科医生那么容易。她怎么能与一个二十年来一直深爱着她的男人离婚呢？她怎么能够无情地剥夺他的幸福呢？除非约翰死了。他为什么不能心脏病突发死去呢？每天都有数以千计的人死于心脏病，为什么她亲爱的约翰不突然死去呢？那样的话，一切就都简单了。连电话铃声都显得怒气冲冲，当玛丽拿起电话时，另一头的肯尼思非常愤怒。“该死的，玛丽，今天下午真是荒唐，真让人感到羞辱，我再也受不了了。我再不愿躲在门后，而你在那里带顾客看奶油模子。我们必须马上结婚。”“是，亲爱的。请你耐心点。”“我已经够耐心的了。我再也不能等待了。”她知道他这话是当真的。如果她失去肯尼思，那么生活将失去意义。她对约翰就从来没有这么依恋过。亲爱的约翰。她怎么能一脚把他踢开呢？他正在壮年、还可以活几十年。他的存在都是以她为核心的。他活着就是为了给她快乐。他们没有其他朋友，只有那些结婚的夫妇。如果她离开他的话，约翰将过着一种孤独可怜的生活。没有她，他就成了一个怪人，他们的朋友会因为同情而邀请他去他们家。人们都会称他为可怜的约翰。他们会说，他这样还不如死了好呢。他不会照顾自己，将会饥一顿，饱一顿，他将不得不单身住到某个破烂公寓。不，她不能让他过那样的生活。为什么要开始与肯尼思这种疯狂的恋爱呢？为什么那个蠢女人一定要在家里放莫扎特的半身雕像呢？为什么肯尼思一定要到她的店里来找莫扎特的半身雕像呢？别的地方多的是，价格还便宜。但是，她无法改变既成事实。跟肯尼思在一起的几秒钟，胜过跟约翰的一辈子。只有一个办法。她将寻找一种迅速、有效、干净的办法摆脱约翰。而且要快。约翰出差回来那天晚上，他觉得玛丽漂亮极了。有那么一瞬，他觉得这一生有她就足够了。接着他想起了莱蒂丝，他相信，为了让他们能在一起生活，无论干什么都可以，他应该照原计划行事。他应该尽可能温柔地杀掉玛丽，并且就在那天晚上。同时，他将享受玛丽为他准备的美妙的晚餐。礼貌要求他这么做，另外，他的确饿了。不过，他一吃完饭，就着手进行谋杀。一边吃一个女人为你准备的奶酪蛋糕，一边准备谋杀她，这似乎有点残酷无情，不过，并不是他想这么残酷，而是迫不得已。他不知道该怎么谋杀玛丽。也许在她那个堆满半身雕像的角落里，他能想出什么办法。玛丽微笑着递给他一杯咖啡。“亲爱的，经过这么漫长的旅行，我想你需要多喝点咖啡。”“是的，亲爱的，我的确很想喝咖啡。谢谢你。”他喝了一口咖啡，瞥了一眼桌子对面的玛丽。她脸上露出一种古怪的表情。约翰觉得很困惑。他们在一起这么多年了，她一定了解他的想法。她一定知道他想干什么。这时，她露出了微笑，这是他们蜜月以来最灿烂的一个微笑。一切正常。“亲爱的，我要出去一下，”她说。我刚想起店里有些事要做。我马上就会回来。她快步走出餐厅，穿过大厅，走进商店。但她没有像她承诺的那样马上回来。如果她不赶快回来，约翰的咖啡就会凉了。他喝了两口，然后决定去商店看看，到底是什么耽误了她。她没有听到他进来。他发现她在中间那间屋子。她的背朝着他，她正坐在一个大沙发上，旁边全是放雕像的架子，架子上全是雕像。天哪，这真是天赐良机。她知道了他的想法。她的肩膀在抽动。她在呜咽。她知道他们的共同生活快结束了。这时，他又觉得她可能是在笑。如果她独自一个人笑的时候，她的肩膀就是那么摇动的。不管她在做什么，不管她是在哭还是在笑，他都没有时间去猜测。这个机会太好了，不能错过。她低着头，头顶旁刚好是维克多·雨果或本杰明·弗兰克林的雕像，约翰只要轻轻一推，它就会正好落到她的头盖骨上。他推了。非常简单。可怜的女人。可怜的玛丽。这是为大家好，他不会为此而自责的。不过，他还是感到吃惊，事情做起来就这么容易。如果他早知道这么容易的话，前几个星期就动手了。约翰非常镇静。他最后瞥了玛丽一眼，然后回到餐厅。他将喝完咖啡，然后打电话给医生。毫无疑问，医生会告诉警察，这是一个意外。除了一个小小的细节外，约翰不需要撒谎，他只要说玛丽的动作导致了雕像的坠落就行了。他的咖啡还是温的。他慢慢地喝着。他想起了莱蒂丝，渴望打电话告诉她；他们可以永远在一起了，再过一段时间。他们就可以结婚了。但是，他决定还是不要冒险。暂时别给莱蒂丝打电话。他觉得快乐而镇静。他从来没有这么轻松过。毫无疑问，这种轻松来自他刚才做过的事。他甚至有点磕睡了。他从来没有这么瞌睡过。他应该到客厅的沙发上躺一下。这比给医生打电话还要重要。但是，他等不及到沙发上。他把头放在餐桌上。他的双手在摇晃。玛丽和约翰的朋友毫不怀疑这场双重悲剧是怎么发生的。他们仔细想想，就意识到商店是个危机四伏的地方，那天晚上，玛丽不小心，被雕像砸到头上。约翰发现她死了，悲痛欲绝。他意识到没有玛丽他就活不下去，绝望之中，他在咖啡里放进大量安眠药，白杀了。他们都记得，在玛丽和约翰上次庆祝他们结婚周年时，都说希望同年同月同日死。他们真是世界上最恩爱的一对夫妻。你只要想起玛丽和约翰，就会感动不已。在这个动荡的世界上，没有什么比他们深挚的爱情更动人的了。正如他们希望的那样，他们在同一天晚上死去，这真是太让人感动了。",
    "time": "2022-06-03"
}