{
    "title": "一个女人的爱情观",
    "author": "张晓风",
    "content": "忽然发现自己的爱情观很土气，忍不住笑了起来。对我而言，爱一个人就是满心满意要跟他一起“过日子”，天地鸿蒙荒凉，我们不能妄想把自己扩充为六合八方的空间，只希望彼此的火烬把属于两人的一世时间填满。客居岁月，暮色里归来，看见有人当街亲热，竟也视若无睹，但每看到一对人手牵手提着一把青菜一条鱼从菜场走出来，一颗心就忍不住恻恻地痛了起来，一蔬一饭里的天长地久原是如此味永难言啊！相拥的那一对也许今晚就分手，但一鼎一镬里却有其朝朝暮暮的恩情啊！爱一个人原来就只是在冰箱里为他留一只苹果，并且等他归来。爱一个人就是在寒冷的夜里不断在他杯子里斟上刚沸的热水。爱一个人就是喜欢两人一起收尽桌上的残肴，并且听他在水槽里刷碗的音乐——事后再偷偷地把他不曾洗干净的地方重洗一遍。爱一个人就有权利霸道地说：“不要穿那件衣服，难看死了。穿这件，这是我新给你买的。”爱一个人就是一本正经地催他去工作，却又忍不住躲在他身后想捣几次小小的蛋。爱一个人就是在拨通电话时忽然不知道要说什么，才知道原来只是想听听那熟悉的声音，原来真正想拨通的，只是自己心底的一根弦。爱一个人就是把他的信藏在皮包里，一日拿出来看几回、哭几回、痴想几回。爱一个人就是在他迟归时想上一千种坏可能，在想象中经历万般劫难，发誓等他回来要好好罚他，一旦见面却又什么都忘了。爱一个人就是在众人暗骂：“讨厌！谁在咳嗽！”你却急道：“唉，唉，他这人就是记性坏啊，我该买一瓶川贝批杷膏放在他的背包里的！”爱一个人就是上一刻钟想把美丽的恋情像冬季的松鼠秘藏坚果一般，将之一一放在最隐秘最安妥的树洞里，下一刻钟却又想告诉全世界这骄傲自豪的消息。爱一个人就是在他的头衔、地位、学历、经历、善行、劣迹之外，看出真正的他不过是个孩子—好孩子或坏孩子——所以疼了他。也因，爱一个人就是喜欢听他儿时的故事，喜欢听他有几次大难不死，听他如何淘气惹厌，怎样善于玩弹珠或打“水漂漂”，爱一个人就是忍不住替他记住了许多往事。爱一个人就不免希望自已更美丽，希望自己被记得，希望自己的容颜体貌在极盛时于对方如霞光过目，永不相忘，即使在繁花谢树的冬残，也有一个人沉如历史典册的瞳仁可以见证你的华采。爱一个人总会不厌其烦地问些或回答些傻问题，例如：“如果我老了，你还爱我吗?”“爱。”“我的牙都掉光了呢?”“我吻你的牙床!” 爱一个人便忍不住迷上那首白发吟：亲爱，我年已渐老白发如霜银光耀唯你永是我爱人永远美丽又温柔…… 爱一个人常是一串奇怪的矛盾，你会依他如父，却又怜他如子；尊他如兄，又复宠他如弟；想师事他，跟他学，却又想教导他把他俘虏成自己的徒弟；亲他如友，又复气他如仇；希望成为他的女皇，他唯一的女主人，却又甘心做他的小丫鬟小女奴。 爱一个人会使人变得俗气，你不断地想：晚餐该吃牛舌好呢，还是猪舌？蔬菜该买大白菜，还是小白菜？房子该买在三张犁呢，还是六张犁？而终于在这份世俗里，你了解了众生，你参与了自古以来匹夫匹妇的微不足道的喜悦与悲辛，然后你发觉这世上有超乎雅俗之上的情境，正如日光超越调色盘上的一样。爱一个人就是喜欢和他拥有现在，却又追忆着和他在一起的过去。喜欢听他说，那一年他怎样偷偷喜欢你，远远地凝望着你。爱一个人便是小别时带走他的吻痕，如同一幅画，带着鉴赏者的朱印。爱一个人就是横下心来，把自己小小的赌本跟他合起来，向生命的大轮盘去下一番赌注。爱一个人就是让那人的名字在临终之际成为你双唇间最后的音乐。爱一个人，就不免生出共同的、霸占的欲望。想认识他的朋友，想了解他的事业，想知道他的梦。希望共有一张餐桌，愿意同用一双筷子，喜欢轮饮一杯茶，合穿一件衣，并且同衾共枕，奔赴一个命运，共寝一个墓穴。前两天，整理房间时，理出一只提袋，上面赫然写着“孕妇服装中心”，我愕然许久，既然这房子只我一人住，这只手提袋当然是我的了，可是，我何曾跑到孕妇店去买衣服？于是不甘心地坐下来想，想了许久，终于想出来了。我那天曾去买一件斗篷式的土褐色短褛，便是用这只绿袋子提回来的，我是的确闯到孕妇店去买衣服了。细想起来那家店的模样儿似乎都穿着孕妇装，我好像正是被那种美丽沉甸的繁殖喜悦所吸引而走进去的。这样说来，原来我买的那件宽松适意的斗篷式短褛竟真是给孕妇设计的。这里面有什么心理分析吗？是不是我一直追忆着怀孕时强烈的酸苦和欣喜而情不自禁地又去买了一件那样的衣服呢？想多年前冬夜独起，灯下乳儿的寒冷和温暖便一下涌回心头，小儿吮乳的时候，你多么希望自己的生命就此为他竭泽啊！对我而言，爱一个人，就不免想跟他生一窝孩子。 当然，这世上也有人无法生育，那么，就让共同作育的学生，共同经营的事业，共同爱过的子侄晚辈，共同谱成的生活之歌，共同写完的生命之书来作他们的孩子。 也许还有更多更多可以说的，正如此刻，爱情对我的意义是终夜守在一盏灯旁，听轰声退潮再复涨潮，看淡紫的天光愈来愈明亮，凝视两人共同凝视过的长窗外的水波，在矛盾的凄凉和欢喜里，在知足感恩和渴切不足里细细体会一条河的韵律，并且写一篇叫《爱情观》的文章。",
    "time": "2022-06-03"
}