{
    "title": "乞丐",
    "author": "梁实秋",
    "content": "在我住的这一个古老的城里，乞丐这一种光荣的职业似乎也式微了。从前街头巷尾总点缀着一群三分像人七分像鬼的家伙，缩头缩脑的挤在人家房檐底下晒太阳，捉虱子，打瞌睡，啜冷粥，偶尔也有些个能挺起腰板，露出笑容，老远的就打躬请安，满嘴的吉祥话，追着洋车能跑上一里半里，喘的像只风箱。还有些扯着哑嗓穿行街巷大声的哀号，像是担贩的吆喝。这些人现在都到那里去了？据说，残羹剩饭的来源现在不甚畅了，大概是剩下来的鸡毛蒜皮和一些汤汤水水的东西都被留着自己度命了，家里的一个大坑还填不满，怎能把馀沥去滋润别人！一个人单靠喝西北风是维持不了多久的。追车乞讨么？车子都渐渐现代化，在沥青路上风驰电掣，飞毛腿也追不上。汽车停住，砰的一声，只见一套新衣服走了出来，若是一个乞丐赶上前去，伸出胳膊，手心朝上，他能得到什么？给他一张大票，他找得开么？沿街托钵，呼天抢地也没有用。人都穷了，心都硬了，耳都聋了。偌大的城市已经养不起这种近于奢侈的职业。不过，乞丐尚未绝种，在靠近城根的大垃圾山上，还有不少同志在那里发掘宝藏，埋头苦干，手脚并用，一片喧逐。他们并不扰乱治安，也不侵犯产权，但是，说老实话，这群乞丐，无益税收，有碍市容，所以难免不像捕捉野犬那样的被捉了去。饿死的饿死，老成凋谢，继起无人，于是乞丐一业逐渐衰微。在乞丐的艺术还很发达的时候，有一个乞讨的妇人给我很深的印象。她的巡回的区域是在我们学校左近。她很知道争取青年，专以学生为对象。她看见一个学生远远的过来，她便在路旁立定，等到走近，便大喊一声\"敬礼\"，举手、注视、一切如仪。她不喊\"爷爷\"\"奶奶\"，她喊\"校长\"，她大概知道新的升官图上的晋升的层次。随后是她的申诉，其中主要的一点是她的一个老母，年纪是八十。她继续乞讨了五六年，老母还是八十。她很机警，她追随几步之后，若是觉得话不投机，她的申诉便戛然而止，不像某些文章那样罗嗦。她若是得到一个铜板，她的申诉也戛然而止，像是先生听到下课铃声一般。这个人如果还活着，我相信她一定能编出更合时代潮流的一套新词。我说乞丐是一种光荣的职业，并不含有鼓励懒惰的意思。乞丐并不是不劳而获的人，你看他晒得黧黑干瘦，跑得上气不接下气，何曾安逸。而且他取不伤廉，勉强维持他的灵魂与肉体不至涣散而已。他的乞食的手段不外两种：一是引人怜，一是讨人厌。他满口\"祖宗\"\"奶奶\"的乱叫，听者一旦发生错觉，自己的孝子贤孙居然沦落到这地步，恻隐之心就会油然而起。他若是背有瞎眼的老妈在你背后亦步亦趋，或是把畸形的腿露出来给你看，或是带着一窝的孩子环绕着你叫唤，或是在一块硬砖上稽颡在额上撞出一个大包，或是用一根草棍支着那有眼无珠的眼皮，或是像一个\"人彘\"似的就地擦着，或者申说遭遇，比\"舍弟江南死，家兄塞北亡\"还要来得凄怆，那么你那磨得帮硬的心肠也许要露出一丝的怜悯。怜悯不能动人，他还有一套讨厌的办法。他满脸的鼻涕眼泪，你越厌烦，他挨得越近，看看随时都会贴上去的样子，这时你便会情愿出钱打发他走开，像捐款做一桩卫生事业一般。不管是引人怜或是讨人厌，不过只是略施狡狯，无伤大雅。他不会伤人，他不会犯法；从没有一个人想伤害一个乞丐，他的那一把骨头，不足以当尊臂，从没有一种法律要惩治乞丐，乞丐不肯触犯任何法律所以才成为乞丐。乞丐对社会无益，至少也是并无大害，顶多是有一点有碍观瞻，如有外人参观，稍稍避一下也就罢了。有人以为乞丐是社会的寄生虫，话并不错，不过在寄生虫这一门里，白胖的多得是，一时怕数不到他罢？从没有听说过什么人与乞丐为友，因而亦流于乞丐。乞丐永远是被认为现世报的活标本。他的存在饶有教育意义。无论交友多么泛的人，交不到乞丐，乞丐自成为一个阶级，真正的无产阶级，（除了那只沙锅。）乞丐是人群外的一种人。他的生活之最优越处是自由；鹑衣百结，无拘无束，街头流浪，无签到请假之烦，只求免于冻馁，富于我如浮云。所以俗语说：\"三年要饭，给知县都不干。\"乞丐也有他的穷乐。我曾像一群乞丐享用一只\"花子鸡\"的景况，我相信那必是一种极纯洁的快乐。Charles Lamb对于乞丐有这样的赞颂：\"褴褛的衣衫，是贫穷的罪过，却是乞丐的袍褂，他的职业的优美的标识，他的财产，他的礼服，他公然出现于公共场所的服装。他永远不会过时，永远不追在时髦后面。他无须穿着宫廷的丧服。他什么颜色都穿。什么也不怕。他的服装比桂格教派的人经过的变化还少。他是宇宙间唯一可以不拘外表的人。世间的变化与他无干。只有他屹然不动。股票与地产的价格不影响他。农业的或商业的繁荣也与他无涉，最多不过是给他换一批施主。他不必担心有人找他做保。没有人肯过问他的宗教或政治倾向。他是世界上唯一的自由人。\"话虽如此，谁不到山穷水尽谁也不肯做这样的自由人。只有一向做神仙的，如李铁拐和济公之类，游戏人间的时候，才肯短期的化身为一个乞丐。",
    "time": "2022-06-03"
}