{
    "title": "一句好话",
    "author": "张晓风",
    "content": "小时候过年，大人总要我们说吉祥话，但碌碌半生，竟有一天我也要教自己的孩子说吉祥话了，才蓦然警觉这世间好话是真有的，令人思之不尽，但却不是\"升官\"\"发财\"\"添丁\"这一类的，好话是什么呢？冬夜的晚上，从爆白果的馨香里，我有一句没一句的想起来了。1你们爱吃肥肉？还是瘦肉？讲故事的是个年轻的女佣人名叫阿密，那一年我八岁，听善忘的她一遍遍重复讲这个她自己觉得非常好听的故事，不免烦腻，故事是这样的：有个人啦，欠人家钱，一直欠，欠到过年都没有还哩，因为没有钱还嘛。后来那个债主不高兴了，他不甘心，所以到了吃年夜饭的时候，就偷偷跑到欠钱的家里，躲在门口偷听，想知道他是真没有钱还是假没有钱，听到开饭了，那欠钱的说： \"今年过年，我们来大吃一顿，你们小孩子爱吃肥肉？还是瘦肉？\"（顺便插一句嘴，这是个老故事，那年头的肥肉瘦肉都是无上美味。）那债主站在门外，听得清清楚楚，气得要死，心里想，你欠我钱，害我过年不方便，你们自己原来还有肥肉瘦肉拣着吃哩！他一气，就冲进屋里，要当面给他好看，等到跑到桌上一看，哪里有肉，只有一碗萝卜一碗蕃薯，欠钱的人站起来说，\"没有办法，过年嘛，萝卜就算是肥肉，蕃薯就算是瘦肉，小孩子嘛！\"原来他们的肥肉就是白白的萝卜，瘦肉就是红红的蕃薯。他们是真穷啊，债主心软了，钱也不要了，跑回家去过年了。许多年过去了，这个故事每到吃年夜饭时总会自动回到我的耳畔，分明已是一个不合时宜的老故事，但那个穷父亲的话多么好啊，难关要过，礼仪要守，钱却没有，但只要相恤相存，菜根也自有肥腴厚味吧！在生命宴席极寒俭的时候，在关隘极窄极难过的时候，我仍要打起精神自己说：\"喂，你爱吃肥肉？还是瘦肉？\"2我喜欢跟你用同一个时间。他去欧洲开会，然后转美国，前后两个月才回家，我去机场接他，提醒他说：\"把你的表拔回来吧，现在要用台湾时间了。\"他愣了一下，说：\"我的表一直是台湾时间啊！我根本没有拨过去！\" \"那多不方便！\" \"也没什么，留着台湾的时间我才知道你和小孩在干什么，我才能想象，现在你在吃饭，现在你在睡觉，现在你起来了……我喜欢跟你用同一个时间。\"他说那句话，算来已有十年了，却像一幅挂在门额的绣锦，鲜色的底子历经岁月，却仍然认得出是强旺的火。我和他，只不过是凡世中，平凡又平凡的男子和女子，注定是没有情节可述的人，但久别乍逢的淡淡一句话话里，却也有我一生惊动不已，感念不尽的恩情。3好咖啡总是放在热杯子里的！经过罗马的时候，一位新识不久的朋友执意要带我们去喝咖啡。 \"很好喝的，喝了一辈子难忘！\"我们跟着他东抹西拐大街小巷的走，石块拼成的街道美丽繁复，走久了，让人会忘记目的地，竟以为自己是出来踏石块的。忽然，一阵咖啡浓香侵袭过来，不用主人指引，自然知道咖啡店到了。咖啡放在小白瓷杯里，白瓷很厚，和中国人爱用的薄瓷相比另有一番稳重笃实的感觉。店里的人都专心品咖啡，心无旁鹬。侍者从一个特殊的保暖器里为我们拿出杯子，我捧在手里，忍不住讶道。 \"咦，这杯子本身就是热的哩！\"侍者转身，微微一躬，说：\"女士，好咖啡总是放在热杯子里的！\"他的表情既不兴奋，也不骄矜，甚至连广告意味的夸大也没有，只是淡淡的在说一句天经地义的事而已。是的，好咖啡总是应该斟在热杯子里的，凉杯子会把咖啡带凉了，香气想来就会蚀掉一些，其实好茶好酒不也都如此吗？原来连\"物\"也是如此自矜自重的，庄子中的好鸟择枝而栖，西洋故事里的宝剑深契石中，等待大英雄来抽拔，都是一番万物的清贵，不肯轻易亵慢了自己。古代的禅师每从喝茶喂粥去感悟众生，不知道罗马街头那端咖啡的侍者也有什么要告诉我的，我多愿自己也是一份千研万磨后的香醇，并且慎重的斟在一只洁白温暖的厚瓷杯里，带动一个美丽的清晨。4将来我们一起老。其实，那天的会议倒是很正经的，仿佛是有关学校的研究和发展之类的。有位老师，站了起来，说：\"我们是个新学校，老师进来的时候都一样年轻，将来要老，我们就一起老了……\"我听了，简直是急痛攻心，赶紧别过头去，免得让别人看见的眼泪--从来没想到原来同事之间的萍水因缘也可以是这样的一生一世啊！学院里平日大家都忙，有的分析草药，有的解剖小狗，有的带学生做手术，有的正埋首典籍……研究范围相差既远，大家都不暇顾及别人，然而在一度一度的后山蝉鸣里，在一阵阵的上课钟声间，在满山台湾相思芬芳的韵律中，我们终将垂垂老去，一起交出我们的青春而老去。5你长大了，要做人了！汪老师的家是我读大学的时候就常去的，他们没有子女，我在那里从他读\"花间词\"，跟着他的笛子唱昆曲，并且还留下来吃温暖的羊肉涮锅……大学毕业，我做了助教，依旧常去。有一次，为了买不起一本昂价的书便去找老师给我写张名片，想得到一点折扣优待。等名片写好了，我拿来一看，忍不住叫了起来： \"老师，你写错了，你怎么写'慈介绍同事张晓风'，应该写'学生张晓风'的呀！\"老师把名片接过来，看看我，缓缓地说：\"我没有写错，你不懂，就是要这样写的，你以前是我的学生，以后私底下也是，但现在我们在一所学校里，你是助教，我是教授，阶级虽不同却都是教员，我们不是同事是什么！你不要小孩子脾气不改，你现在长大了，要做人了，我把你写成同事是给你做脸，不然老是'同学''同学'的，你哪一天才成人？要记得，你长大了，要做人了！\"那天，我拿着老师的名片去买书，得到了满意的折扣，至于省掉了多少钱我早已忘记，但不能忘记的却是名片背后的那番话。直到那一刻，我才在老师的爱纵推重里知道自己是与学者同其尊与长者同其荣的，我也许看来不\"像\"老师的同事，却已的确\"是\"老师的同事了。竟有一句话使我一夕成长。",
    "time": "2022-06-03"
}