{
    "title": "一条老狗",
    "author": "季羡林",
    "content": "也不知道是什么原因，我总会不时想起一条老狗来。在过去七十年的漫长的时间内，不 管我是在国内，还是在国外，不管我是在亚洲、在欧洲、在非洲，一闭眼睛，就会不时有一条老狗的影子在我眼前晃动，背景是在一个破破烂烂的篱笆门前，后面是绿苇丛生的大坑，透过苇丛的疏稀处，闪亮出一片水光。这究竟是怎么一回事呢？无论用多么夸大的词句，也决不能说这一条老狗是逗人喜爱的。它只不过是一条最普普通通的狗，毛色棕红，灰暗，上面沾满了碎草和泥土，在乡村群狗当中，无论如何也显不出一点特异之处，既不凶猛，又不魁梧。然而，就是这样一条不起眼儿的狗却揪住了我的心，一揪就是七十年。因此，话必须从七十年前说起。当时我还是一个不谙世事的毛头小伙子，正在清华大学读西洋文学系二年级。能够进入清华园，是我平生最满意的事情，日子过得十分惬意。然而，好景不长。有一天，是在秋天，我忽然接到从济南家中打来的电报，只是四个字：“母病速归。”我仿佛是劈头挨了一棒，脑筋昏迷了半天。我立即买好了车票。登上开往济南的火车。我当时的处境是，我住在济南叔父家中，这里就是我的家。而我母亲却住在清平官庄的老家里。整整十四年前，我六岁的那一年，也就是1917年，我离开了故乡，也就是离开了母亲，到济南叔父处去上学。我上一辈共有十一位叔伯兄弟，而男孩却只有我一个。济南的叔父也只有一个女孩，于是在表面上我就成了一个宝贝蛋。然而真正从心眼里爱我的只有母亲一人，别人不过是把我看成能够传宗接代的工具而已。这一层道理一个六岁的孩子是无法理解的。可是离开母亲的痛苦我却是理解得又深又透的。到了济南后第一夜，我生平第一次不在母亲怀抱里睡觉，而是孤身一个人躺在一张小床上，我无论如何也睡不着，我一直哭了半夜。这是怎么一回事呀！为什么把我弄到这里来了呢？“可怜小儿女，未解忆长安。”母亲当时的心情，我还不会去猜想。现在追忆起来，她一定会是柔肠寸断，痛哭决不止半夜。现在这已成了一个万古之谜，永远也不会解开了。从此我就过上了寄人篱下的生活。我不能说，叔父和婶母不喜欢我，但是，我唯一被喜欢的资格就是，我是一个男孩。不是亲生的孩子同自己亲生的孩子感情必然有所不同，这是人之常情，用不着掩饰，更用不着美化。我在感情方面不是一个麻木的人，一些细微末节，我体会极深。常言道，没娘的孩子最痛苦。我虽有娘，却似无娘，这痛苦我感受得极深。我是多么想念我故乡里的娘呀！然而，天地间除了母亲一个人外有谁真能了解我的心情我的痛苦呢？因此，我半夜醒来一个人偷偷地在被窝里吞声饮泣的情况就越来越多了。在整整十四年中，我总共回过三次老家。第一次是在我上小学的时候，为了奔大奶奶之丧而回家的。大奶奶并不是我的亲奶奶，但是从小就对我疼爱异常。如今她离开了我们，我必须回家，这似乎是天经地义的事情。这一次我在家只住了几天，母亲异常高兴，自在意中。第二次回家是在我上中学的时候，原因是父亲卧病。叔父亲自请假回家，看自己共过患难的亲哥哥。这次在家住的时间也不长。我每天坐着牛车，带上一包点心，到离开我们村相当远的一个大地主兼中医住的村里去请他，到我家来给父亲看病，看完再用牛车送他回去。路是土路，坑洼不平，牛车走在上面，颠颠簸簸，来回两趟，要用去差不多一整天的时间。至于医疗效果如何呢？那只有天晓得了。反正父亲的病没有好，也没有变坏。叔父和我的时间都是有限的，我们只好先回济南了。过了没有多久，父亲终于走了。一叔到济南来接我回家。这是我第三次回家，同第一次一样，专为奔丧。在家里埋葬了父亲，又住了几天。现在家里只剩下了母亲和二妹两个人。家里失掉了男主人，一个妇道人家怎样过那种只有半亩地的穷日子，母亲的心情怎样，我只有十一二岁，当时是难以理解的。但是，我仍然必需离开她到济南去继续上学。在这样万般无奈的情况下，但凡母亲还有不管是多么小的力量，她也决不会放我走的。可是她连一丝一毫的力量也没有。她一字不识，一辈子连个名字都没有能够取上。做了一辈子“季赵氏”。到了今天，父亲一走，她怎样活下去呢？她能给我饭吃吗？不能的，决不能的。母亲心内的痛苦和忧愁，连我都感觉到了。最后她只能眼睁睁地看着自己最亲爱的孩子离开了自己，走了，走了。谁会知道，这是她最后一次看到自己的儿子呢？谁会知道，这也是我最后一次见到母亲呢？回到济南以后，我由小学而初中，而初中而高中，由高中而到北京来上大学，在长达八年的过程中，我由一个浑浑沌沌的小孩子变成了一个青年人，知识增加了一些，对人生了解得也多了不少。对母亲当然仍然是不断想念的。但在暗中饮泣的次数少了，想的是一些切切实实的问题和办法。我梦想，再过两年，我大学一毕业，由于出身一个名牌大学，抢一只饭碗是不成问题的。到了那时候，自己手头有了钱，我将首先把母亲迎至济南。她才四十来岁，今后享福的日子多着哩。可是我这一个奇妙如意的美梦竟被一张“母病速归”的电报打了个支离破碎。我现在坐在火车上，心惊肉跳，忐忑难安。哈姆莱特问的是to be or not to be，我问的是：母亲是病了，还是走了？我没有法子求箴占卜，可我又偏想知道个究竟，我于是自己想出了一套占卜的办法。我闭上眼睛，如果一睁眼我能看到一根电线杆，那母亲就是病了；如果看不到，就是走了。当时火车速度极慢，从北京到济南要走十四五个小时。就在这样长的时间内，我闭眼又睁眼反复了不知多少次。有时能看到电线杆，则心中一喜。有时又看不到，则心中一惧。到头来也没能得出一个肯定的结果。我到了济南。到了家中，我才知道，母亲不是病了，而是走了。这消息对我真如五雷轰顶，我昏迷了半晌，躺在床上哭了一天，水米不曾沾牙。悔恨像大毒蛇直刺入我的心窝：在长达八年的时间内，难道你就不能在任何一个暑假内抽出几天时间回家看一看母亲吗？二妹在前几年也从家乡来到了济南，家中只剩下母亲一个人，孤苦伶仃，形单影只，而且又缺吃少喝，她日子是怎么过的呀！你的良心和理智哪里去了？你连想都不想一下吗？你还能算得上是一个人吗？我痛悔自责，找不到一点能原谅自己的地方。我一度曾想到自杀，追随母亲于地下。但是 ，母亲还没有埋葬，不能立即实行。在极度痛苦中我胡乱诌了一幅挽联：一别竟八载，多少次倚闾怅望，眼泪和血流，迢迢玉宇，高处寒否？为母子一场，只留得面影迷离，入梦浑难辨，茫茫苍天，此恨曷极！对仗谈不上，只不过想聊表我的心情而已。叔父婶母看着苗头不对,怕真出现什么问题，派马家二舅陪我还乡奔丧。到了家里,母亲已经成殓,棺材就停放在屋子中间。只隔一层薄薄的棺材板,我竟不能再见母亲一面,我与她竟是人天悬隔矣。我此时如万箭钻心,痛苦难忍,想一头撞死在母亲棺材上,被别人死力拽住,昏迷了半天,才醒转过来。抬头看屋中的情况，真正是家徒四壁，除了几只破椅子和一只破箱子以外，什么都没有。在这样的环境中，母亲这八年的日子是怎样过的，不是一清二楚了吗？我又不禁悲从中来，痛哭了一场。现在家中已经没了女主人，也就是说，没有了任何人。白天我到村内二大爷家里去吃饭，讨论母亲的安葬事宜。晚上则由二大爷亲自送我回家。那时村里不但没有电灯，连煤油灯也没有。家家都点豆油灯，用棉花条搓成灯捻，只不过是有点微弱的亮光而已。有人劝我，晚上就睡在二大爷家里，我执意不肯。让我再陪母亲住上几天吧。在茫茫百年中，我在母亲身边只住过六年多，现在仅仅剩下了几天，再不陪就真正抱恨终天了。于是二大爷就亲自提一个小灯笼送我回家。此时，万籁俱寂，宇宙笼罩在一片黑暗中，只有天上的星星在眨眼，仿佛闪出一丝光芒。全村没有一点亮光，没有一点声音。透过大坑里芦苇的疏隙闪出一点水光。走近破篱笆门时，门旁地上有一团黑东西，细看才知道是一条老狗，静静地卧在那里。狗们有没有思想，我说不准，但感情确是有的。这一条老狗几天来大概是陷入困惑中：天天喂我的女主人怎么忽然不见了？它白天到村里什么地方偷一点东西吃，立即回到家里来，静静地卧在篱笆门旁。见了我这个小伙子，它似乎感到我也是这家的主人，同女主人有点什么关系，因此见到了我并不咬我，有时候还摇摇尾巴，表示亲昵。那一天晚上我看到的就是这一条老狗。我孤身一个人走进屋内，屋中停放着母亲的棺材。我躺在里面一间屋子里的大土炕上，炕上到处是跳蚤，它们勇猛地向我发动进攻。我本来就毫无睡意，跳蚤的干扰更加使我难以入睡了。我此时孤身一人陪伴着一具棺材。我是不是害怕呢？不的，一点也不。虽然是可怕的棺材，但里面躺的人却是我的母亲。她永远爱她的儿子，是人，是鬼，都决不会改变的。正在这时候，在黑暗中外面走进来一个人，听声音是对门的宁大叔。在母亲生前，他帮助母亲种地，干一些重活，我对他真是感激不尽。他一进屋就高声说：“你娘叫你哩！”我大吃一惊：母亲怎么会叫我呢？原来宁大婶撞客了，撞着的正是我母亲。我赶快起身，走到宁家。在平时这种事情我是绝对不会相信的。此时我却是心慌意乱了。只听从宁大婶嘴里叫了一声：“喜子呀！娘想你啊！”我虽然头脑清醒，然而却泪流满面。娘的声音，我八年没有听到了。这一次如果是从母亲嘴里说出来的，那有多好啊！然而却是从宁大婶嘴里，但是听上去确实像母亲当年的声音。我信呢，还是不信呢，你不信能行吗？我糊里糊涂地如醉似地疾走了回来。在篱笆门口，地上黑黢黢的一团，是那一条忠诚的老狗。我人躺在炕上，无论如何也睡不着了，两只眼睛望着黑暗，仿佛能感到自己的眼睛在发亮。我想了很多很多，八年来从来没有想到的事，现在全想到了。父亲死了以后，济南的经济资助几乎完全断绝，母亲就靠那半亩地维持生活，她能吃得饱吗？她一定是天天夜里躺在我现在躺的这一个土炕上想她的儿子，然而儿子却音信全无。她不识字，我写信也无用。听说她曾对人说过：“如果我知道他一去不回头的话，我无论如何也不会放他走的！”这一点我为什么过去一点也没有想到过呢？古人说：“树欲静而风不止，子欲养而亲不待。”现在这两句话正应在我的身上，我亲自感受到了；然而晚了，晚了，逝去的时光不能再追回了！“长夜漫漫何时旦？”我却盼天赶快亮。然而，我立刻又想到，我只是一次度过这样痛苦的漫漫长夜，母亲却度过了将近三千次。这是多么可怕的一段时间啊！在长夜中，全村没有一点灯光，没有一点声音，黑暗仿佛凝结成为固体，只有一个人还瞪大了眼睛在玄想，想的是自己的儿子。伴随她的寂寥的只有一个动物，就是篱 \u2028笆门外静卧的那一条老狗。想到这里，我无论如何也不敢再想下去了；如果再想下去的话，我不知道会出现什么样的情况。母亲的丧事处理完，又是我离开故乡的时候了。临离开那一座破房子时，我一眼就看到那一条老狗仍然忠诚地趴在篱笆门口，见了我，它似乎预感到我要离开了，它站了起来，走到我跟前，在我腿上擦来擦去，对着我尾巴直摇。我一下子泪流满面。我知道这是我们的永别，我俯下身，抱住了它的头，亲了一口。我很想把它抱回济南，但那是绝对办不到的。我只好一步三回首地离开了那里，眼泪向肚子里流。到现在这一幕已经过去了七十年。我总是不时想到这一条老狗。女主人没了，少主人也离开了，它每天到村内找点东西吃，究竟能够找多久呢？我相信，它决不会离开那个篱笆门口的，它会永远趴在那里的，尽管脑袋里也会充满了疑问。它究竟趴了多久，我不知道，也许最终是饿死的。我相信，就是饿死，它也会死在那个破篱笆门口。后面是大坑里透过苇丛闪出来的水光。我从来不信什么轮回转生；但是，我现在宁愿信上一次。我已经九十岁了，来日苦短了。等到我离开这个世界以后，我会在天上或者地下什么地方与母亲相会，趴在她脚下的仍然是这一条老狗。2001年5月2日写完",
    "time": "2022-06-03"
}