{
    "title": "老水车旁的风景",
    "author": "梁晓声",
    "content": "其实，那水车一点儿都不老。它是一处旅游地最显眼的标志，旅游地原本是一个村子。两年前，这地方被房地产开发商发现并相中。于是在盖别墅和豪宅的同时，捎带着将这里开发成了旅游景点，使之成了小型的周庄。　　在双休日或节假日，城里人络绎不绝地驾车来到这里，吃喝玩乐，纵情欢娱。于是，这里有了算命的、画像的、兜售古玩的；也有了陪酒女、陪游女、卖唱女、按摩女，皆姿容娇好的农家少女。她们终日里耳濡目染，思想迅速地商业化着。　　城里人成群结队地来到的时候，必会看到，在那水车旁有一老妪和一少女。老妪七十有几，少女才十六七岁，皆着清朝裳。老妪形容枯瘦憔悴；少女人面桃花、目如秋水，顾盼之际，道是无晴却有晴。老妪纺线，少女刺绣，成为水车的陪衬，景观中的风景。她们都是景区花钱雇了在那儿摆样给观光客们看的，收入微薄。幸而，若有观光客与她们照相，或可得些小费。老妪是村里的一位孤寡老人，在村里有一间半祖宅。村子受益于旅游业，有了些公款，每月亦给她50元。老妪是以感激旅游业，对自己能有那样一种营生，甚为满足，终日笑眯眯的。少女是从外地流落到这儿的。像寻蜜的蜂儿一样被这旅游业的兴旺发达吸引来的。她的家在哪里，家境如何，身世怎样，没人知道。曾有好奇的村人问过，少女讳莫如深，每每三缄其口，是以渐无问者。当地人对于外地人，免不了有点儿生。可像她这么一个十六七岁的女孩，讨生活的方式并不危害任何当地人的利益，虽然明明是外省人，便借故欺她，却是不忍心的。不忍相欺归不忍相欺，但对于那来路不明的小姑娘，当地人内心还是有些犯嘀咕。会不会是个小女贼，待人们放松了警惕，待她摸清了各家的情况，抓住对她有利的机会，逐门逐户偷盗个遍，然后逃得无影无踪。据他们所知，省内别的景区发生过这样的事，祸害了当地人的也是个姑娘，只不过是个二十几岁的大姑娘，只不过没有亲自偷盗，而是充当一个偷盗团伙的眼线。那么，她背后也有一个偷盗团伙吗？人们相互提醒着。随后，她的行动，便被置于许多双又责任感的眼睛的监视之下。但她一如既往地对人们有礼貌，还特别感激当地人收留她。难道因为她才十六七岁，还太单纯，看不出别人对她的警惕吗？这么小年龄的女孩儿走南闯北，会单纯才怪！那么，必是伪装的了。于是，在当地人看来，小女孩还很狡猾……　　只有老妪觉得她是个好女孩儿。　　她们成为“同事”几天以后，老妪曾问过少女住在哪儿，少女说住在一家饭店的危房里，每天五元钱，晚上还得帮着干两个多小时的活。饭店里有老鼠，她最怕老鼠。“就是每月150元，也花去了我半个来月的工资，还得看主人两口子的眼色……”　　少女说得泪汪汪的。　　“闺女，住我家吧。我那儿就我一个人，我也喜欢有你这么个伴儿，不会给你受气。”　　老妪说得很诚恳。　　少女没想到老妪会那么说，正犹豫着该怎么回答，老妪又说：“我一分钱不收你的。”　　……　　于是，少女作为老妪所希望的一个伴儿，住到了老妪家里。　　于是，少女脸上笑容多了，喜欢和她一块儿照相的观光客也多了。最多时，每天能收到五十元。　　老妪脸上的皱纹少了。熟悉她那张老面孔的人，发现她脸上几条最深的褶子变浅了，有要舒展开来的迹象了。她脑后的抓髻也好看了，不像以前那么歪歪扭扭的了。她的指甲不再长而不剪。指甲缝也不再黑黢黢的了。她那身“行头”，显然洗的勤了。她的好心情让她的小费也多起来了。　　有好心人提醒她：“你让那小人精住你那儿去了？千万防着点儿，万一你那点钱被她偷了，临走连件寿衣都穿不上……”　　老妪不爱听那样的话。　　她说：“走？往哪儿走？人家孩子比我多的钱放哪儿都不避我，我那么点儿钱，防人家干吗？”　　她爱听少女的话。　　少女常对她说：“奶奶，尽量想高兴的事儿，那样您准能活一百多岁。”　　经历了二十几年孑然一身，形影相吊的孤寡生活以后，忽然有了一个朝夕相处的小女伴儿，老妪返老还童了似的。有时，一老一少对面着坐着，各点各的钱，还相互换零凑整的……　　然而有天老妪忽然失明，接着咯血了。村里不得不派人把她送到县医院，一诊断是癌症，早扩散了。那么老的人了，也只有回家挨着。　　村里的负责人就对少女说：她都这样了，你搬走吧，爱住哪儿住哪儿去吧。　　少女哭着说：“我不搬走。奶奶对我好，我也要服侍服侍她……”　　非亲非故，来历不明，还口口声声“奶奶，奶奶”叫得挺亲，就是不搬走，图什么呢？　　村里的负责人想到了老妪的一间半祖屋。　　这个小人精，不图房子，还图什么？　　于是，在老妪精神状态稍好的某日，村里的负责人带着一男一女来到了老妪家里，他介绍那男的是县公证处的，女的是位律师。他开门见山的对老妪说，她应该在临死前做出决定，将一间半的祖屋留给村里。那屋子是可以改装成门面房的，稍加改装以后，或卖或租，钱数都很可观。　　老妪说：“行啊！”　　村里的负责人又说：“那你就在这张纸上按个手印吧!”　　老妪不高兴了：“我觉得，我一时死不了。”　　村里的负责人急了：“所以趁你还明白，才让你按手印嘛！”　　老妪就不理他们三个男女，把身子一转，背朝他们了……　　村里的负责人没主意了，找来另外几个有主意的人商议，他们都认为老妪完全有可能被那个外省的小妖精蛊惑了，把一间半祖屋“赠送”给那小妖精了……　　口口相传，几个人所担心的事情，一夜之间，仿佛成了确凿之事。是可忍，孰不可忍？岂能让不相干的人占了便宜？　　于是全村男女老少同仇敌忾起来。　　没人愿意去照顾那糊涂的老妪了……　　少女就连她那份儿工作也不能干了……　　村里人们的心，暗中扭成了一股劲儿——你不是哭着闹着要服侍吗？你一个人好好服侍吧！服侍得再好也是枉费心机，企图占房子？法庭上见吧!　　十几天后，老妪走了。　　老妪攒下的钱不够发送自己，少女为她买了一件寿衣……　　又没过了几天，那少女也消失了，没跟村里任何人告别，也没留下封信……　　村里负责的人竟不知拿老妪那一间半祖屋怎么办才好了。景区内的门面房是在涨价，但他也不敢自作主张改造，装修了或租或售，因为他怕有一天少女突然出现，手里拿一份什么证明，使村里损失了改造费和装修费，甚至落个非法出售或出租的罪名……　　那景区至今依然游人如织。　　那水车至今还在日夜转动。　　那一半老屋子，至今还闲置着，越发破败了。再不改造和装修，不久就会倒塌……",
    "time": "2022-06-03"
}