{
    "title": "费曼的爱情故事",
    "author": "理查德·费曼",
    "content": "在我大约13岁的时候，有一阵我和比我大几岁的一帮小孩一起玩。他们比我要成熟一些，认识附近不少姑娘，也自然常常和她们约会去海滩什么的。有一次在海滩，大多数的男孩都在和女孩们说笑。我对一个女孩有些好感，自言自语地说，“哎，要是芭菠拉和我去看电影就好了……”。就这么一句话，旁边的一个男孩就兴奋起来了。他跑上石堆，找到了苞菠拉，一边推着她过来，一边高声嚷嚷；“费曼有话对你说哪！”弄得我真不好意思。一下子，所有的男孩都围过来了，嚷着，“嘿，说出来嘛，费曼！”于是，我请她一起去看电影——我的第一次约会。回家后我告诉了母亲，于是她给了我无数如此这般的衷告，比如，下车时我要先跳下去，伸手去接女友啦，或者在街上我应该走在靠马路的一边啦，母亲甚至教我该说些什么话，这是一种文化传统——做母亲的教儿子该怎么有礼貌地对待女孩。晚饭后，我穿戴整齐地去芭菠拉家接她。心里直扑腾。自然，她还没准备好（女孩总是这样！），于是她家里人让我在起居室等她。那时她家正好有一批朋友在一起吃饭，七嘴八舌地说什么“瞧这小孩多讨人喜欢”之类的，简直羞死人！我还记着那次约会的每个细节。从她家到镇上的一个新电影院的路上，我们谈起了弹钢琴。我告诉她我小时候也试过学钢琴，可过了6个月我还是在弹只有几个音符的《戴西的舞蹈》，再也熬不下去了。我特别怕自己会染上姑娘气，而成日弹《戴西的舞蹈》简直让我发疯，于是我就跟钢琴再见了。（那时我特别地怕姑娘气，以至于都不愿意去商店里替母亲买那些女人吃的糕点。）看完电影我送她回家。我称赞她的手套是多么漂亮，然后在门口与她道晚安。芭菠拉说，“多谢你给了我这么快活的一个晚上！”“不客气。”我回答，心里美滋滋的。可当我下一次和另一个女孩约会的时候，临别她也这说，“多谢你给了我这么快活的一个晚上！”我的自我感觉就没那么美了。当我和第三个女孩约会后告别时，她刚张嘴说“多谢……”我就抢着说，“多谢你给了我这么快活的一个晚上！”她说，“多谢……呃……噢……晤……我也挺快活的，多谢！”又有一次，我们这帮海滩朋友又凑在一起。几个年长一些的男孩正在拿他们的女友来做示范怎么接吻，“你得把嘴唇这么放，得有个角度，不然的话鼻子就撞上鼻子了！”之类之类。于是我跑到另一个屋于里揪住了一个女孩。我们坐在沙发上，我的手臂绕到她背后，开始操练这门新鲜的艺术。突然，所有的人都兴奋地叫起来，“艾莲来喽！艾莲来喽！”当时我并不认识这叫艾莲的人。然后有人叫道，“她在这儿了！她在这儿了！”所有的人都放下了他们正在做的事，跳将起来去看这位公主。艾莲非常漂亮，难怪值得人们这么崇拜她。不过，我很不以为然这种不民主的方式——难道每个人都要停下手里的事，仅仅是因为公主到了吗？所以，当他们都去看艾莲的时候，我还是和我的那个女孩坐在沙发上操练接吻技术。后来当我和艾莲熟悉了以后，她告诉我她记得那个舞会，每个人都很热情友好，除了一个家伙在角落的沙发上正跟一个姑娘亲昵。她所不知道的是，两分钟之前，所有的人都在做同样的事。我第一次和艾莲讲话是在跳舞的时候。她是这样地让男孩子崇拜，以至于他们不停地互相抢她做舞伴。我记得自己也极想和她跳舞，琢磨着什么时候能插队进去。如何请舞伴的事总是让我很犯愁：一个你想要请的姑娘要是在舞场的对面和什么人在跳舞吧，要插进去太费事了，所以你等她转到近处。可当她在你近处吧，你又会想，“唉，这支舞曲一点也不美。”所以你又等好的舞曲。好不容易舞曲正合意了，你刚要上前一步——至少是你觉得自己挪了一步——旁边的什么家伙总是比你抢先一步把她带走了。于是你又只好再等几分钟，因为太快的插入是不礼貌的。几分钟过后，你会又丧气地发现她转到了舞场对面，或是音乐又不是你喜欢的了，或是什么其他见鬼的麻烦……我就这样迟疑踌躇了半天，还是没和她跳上舞。我自言自语说真想和她跳。旁边的一个朋友听见了便高声宣布，“大家听着！费曼想和艾莲跳舞！”不一会，一个朋友踏着舞步把艾莲带向我这边。同伴们推推搡搡地，“快插进去！”你们可以想象我是多么窘迫，第一句话便是——倒是挺诚实的——“这么着被所有人喜欢，你是什么感觉呀？”我们才跳了没几分钟，就被别人插进来分开了。我们这些朋友都去上过交际舞课，尽管绝不会公开承认。在那个经济大萧条的年代，母亲的一个朋友以教舞蹈谋些生计。地点就在她家二楼的一间屋子里。她家有个后门，所以她让我们从后门溜进去，可以不让别人看见。在她家，每隔一段时间就会有一次舞会。我有一个始终未能壮起胆子去证实的理论：女孩的日子比男孩要难得多。因为在那时候，女孩是不可以主动请男孩跳舞的，那是属于“非礼之举”的。所以那些不漂亮的女孩会在舞场边上坐好久也没人请，伤心透顶。我想，“男孩就容易多了，他们可在任何时候插入。”可实际上并非如此。你不是没有胆子，就是掌握不好时机，反正是招惊受怕地不能充分享受跳舞。比如吧，你瞧见一个女孩正好闲着，你也挺想请她的，你会想，“好极了！这下机会终于来了！”可那女孩往往会说，“谢谢你，可我累了，想歇会儿。”于是你有些泄气，可还不至于完全垂头丧气，因为有可能她真的是累了呢？但你回头一看，另外一个家伙去请她，她欢天喜地就和他跳上了！于是你又琢磨开了：他是不是她的男朋友呢？还是她不喜欢我的打扮？还是……反正，这简单的事儿就老变得这么复杂。有一回我准备带艾莲去跳舞，那是我第一次约她出去。母亲为了让她的朋友多些顾客，还邀请了不少人，其中有几个我极要好的朋友，和我年龄相同。赫罗·卡斯特和大卫·利夫是文人派头的，罗伯特·斯达普勒是个理工科型的。我们几个人常在放学后一起玩、散步，或是讨论问题什么的。我的这些好朋友那天也在舞会上，他们瞧见我和艾莲一起，马上把我叫到衣帽间，说，“哎，费曼，我们要你知道，我们明白艾莲今晚是你的女孩，我们决不会找她的，我们今晚和她无缘！”等等，等等。可没过一会，这些家伙就来插伴。竞争就来自我的这些好朋友们！我总算懂了莎上比亚的名言：“你们尽说漂亮话。”你们可要知道那时我是什么样的——一个非常害羞的小孩，总是觉得紧张，因为别人都比我高大强壮。而且我总是害怕自己显得女孩气。那时所有的男孩都打棒球，或者其他什么运动。可我要是看见一只球朝我滚过来，一定吓得发呆，因为要是我拣起球扔回去的话，通常准是不知飞到什么地方去了，然后众人一定哈哈大笑。那真的很让我烦恼。一天，我被邀请去艾莲家的晚会。好多人都去了，因为她是最漂亮、最好心、也最吸引人的姑娘，谁都喜欢她。当我一个人坐在一张扶手椅上闲着没事的时候，艾莲过来坐在扶手上和我聊起天来。那时我开始觉得“啊！世界多美呀！我喜欢的人注意到我了！”那时，在我们那儿有个为犹太孩子而设的活动中心。它很大，而且有很多的活动。写作组的孩子们可以写故事来诵读，戏剧组的人组织演戏，还有科学组、艺术组等等。我其实对科学之外的东西都没兴趣，但艾莲在艺术组，因此我也就加入了。艺术这玩艺着实让我头痛——比方像做石膏模型之类（后来我还真用上了它）。我硬着头皮去的原因就是因为艾莲在里边。可是艾莲有个叫吉隆姆的男朋友也在组里，我于是只好在背景里游移，没什么机会的。有一次，在我没有在场的时候，有人提名我来做活动中心的主席。成年人都着急起来，因为我那时已经公开声称不信教了。我是在一个犹太教徒家里长大的，家人每周五都去教堂。我参加“周日学校”，还真的学过希伯来语呢！可是，于此同时，父亲教我许多科学知识。当教堂牧师谈起那些《圣经》里的奇迹，比方树叶在没风的时候突然抖动起来，我总是试图把它们用自然现象来解释。其中一些《圣经》里的奇迹比较好解释，另外一些就难多了。像树叶的那个故事挺容易解释的。我走去学校的路上听见树叶沙沙地响，可是却没有风。我注意到树叶交错的位置正好稍有所动就会引起共鸣，于是心想：“哈！这可以解释那个伊利亚的树叶发声的奇迹了！”可其他一些奇迹，我却总也想不出个道道来，比如，摩西扔下手里的东西，它立刻变成了一条蛇的故事。我琢磨不出扔下的东西怎么会让旁人看成是蛇。照理说，童年时圣诞老人故事的幻灭该提醒我了，可它没有使我震动到怀疑《圣经》故事的可信性，即使它们与自然常识完全不符。当我知道圣诞老人不是真有其人的时候，我倒松了一口气，因为这非常简单地解决了—个我长久不能想通的问题——一个圣诞老人怎么来得及在一个夜晚给全世界的小孩送礼物呢？圣诞老人的事本来就不是那么认真的。可《圣经》里的奇迹故事可不一样——那可是顶认真严肃的事。有教堂，教徒们每周做礼拜；有周日学校，牧师教孩子们念《圣经》。这些可不是闹着玩的。圣诞老人可不是教堂之类正儿八经的东西。所以我去周日学校的时候，一方面我真信他们教的，一方面又没法不产生疑惑。危机的总爆发是免不了的。真正的危机是我在十一二岁的时候来的。拉比在给我们讲关于西班牙宗教裁判所如何迫害犹太人的历史。他讲述了一个名叫露丝的人的故事——她做了什么，被如何定罪。故事非常具体，好像是法庭的记录一样。我当时是个天真的孩子，听见这么详尽的故事，而且教士讲的完全像，是史实，便相信它一定是真的。最后，拉比讲到了露丝如何在监狱里蒙难，他说，“露丝气息咽咽，她想到……”等等、等等。我吃惊地困惑起来。课后我去问那个拉比，“露丝临死时脑子里想的什么，别人怎么能知道呢？”他说，”噢，是这样：为了更生动地说明犹太人受了多少苦，我们编了露丝的故事，其实并没有这么个人的。”这实在太岂有此理了，我觉得被着实地欺骗耍弄了一番。我需要的是真实，未经加工的真实，由我自己来评判决定！可那时我一个小孩子，没法和大人争辩，只好眼眶发湿，哭了起来，非常气愤。那拉比问：“究竟怎么啦？”我试着解释说，“我这些年听到的这么多故事，现在我不知道哪些是真的，哪些是假的，让我拿这些学到的东西怎么办？”换句话说，我不再信任那些数据，因此对那整个一套产生了根本的不信任。在那之前的那些年，我一直想方设法来理解《圣经》里的奇迹故事，现在倒好，哼，所有的奇迹都可以解释了，因为它们大概全是编造出来的，见鬼！我闷闷不乐。拉比又问，“要是对你来说，这些东西这么可怕，你干吗来周日学校呢？”“因为父母让我来的。”我从未和父母谈及此事，也不知拉比是否和父母联系过。可父母再也没有督促我去周日学校。这件事发生在我正式成为洗礼过的信徒之前。由此，这场危机很快解决了我的疑团困境，我悟出那些奇迹故事大约都是为了“更生动地说明问题”而不惜违背自然规律瞎编乱造的。我觉得自然本身是这么有趣，它不应该被那样歪曲。从那时起，我逐渐对整个宗教这个东西再也不相信了。那个活动中心是年长的犹太人组织起来的，不仅是为了让我们有地方玩而不在大街上晃荡，而且更希望以此来引导我们走向犹太教徒的生活。要是像我这样一个放弃了教义的人当选为主席，他们准会觉得坐卧不安的。让我和他们都松了口气的是，幸好我投有当选。其实那个活动中心已经支撑不下去，逐渐衰亡。要是我当选了，准会被当做众人所指的替罪羊。一天，艾莲告诉我吉隆姆不再是她的男朋友了。那对我可是个天大的好消息，我开始有盼头了！她邀我去她家，威斯特敏斯特街154号。当我到她家的时候，天色已晚，门廊的灯还没点上，所以门牌号码看不见。我不想打扰别人来问门牌，于是在黑暗中蹑手蹑脚地爬上去，摸摸索索地探到了那确实是154号。艾莲正在为她的哲学课家庭作业发愁。“我们正学到笛卡尔。”她说，“他以‘我思故我在’开始，不知怎么最后能证明上帝的存在。”“压根儿不可能！”我说，一点也没想到我是在向伟人笛卡尔挑战。（这是我从父亲那儿学到的一种反应：对任何权威都不俯首贴耳，甭管是谁的言论，先看他的起点，再看他的结论，然后问自己，“有没有道理？”）我问，“他怎么可能从第一点推演到结论的？”“我也弄不清。”艾莲说。“那咱们来瞧瞧，”我说，“他怎么陈述的？”于是我们查下去，原来笛卡尔说的是世界上只有一样是确定的——那就是不确定，“他干吗不直话直说呢！”我大为不满，“他不过是想说只有这样东西是他确信的罢了！”然后笛卡尔又讲什么，“我的所有思维都是不完美的，但不完美一定是相对于完美而言的，因此完美一定存在于某个地方。”（他狡猾地开始引出上帝了。）“没那么回事！”我说，“科学上讲，没有—个完美的理论，照样可以有不同程度的趋进。我不明门他究竟怎么回事，看来只是大言欺人罢了！”艾莲理解我。她明白，在看这些貌似严谨伟大的哲学命题时，完全可以轻松自如地去看它们说的是什么，是否对，而不必去理会它们是哪位伟大的论断。“嗯，我想反面的观点也成立。”她说，“我们老师说，任何事物都像纸张一样有两面。”“就这个论断也有对错两面呢！”我说。“你指的什么？”我从百科全书上念到的墨比纸条（哦，我那美妙的大百科全书哟！）就是一例。那时代，墨比纸条还不是尽人皆知的，可谁都可以理解它，就像现在一样。墨比纸条平面的存在是直观可见的，不像那些油滑模棱两可的政治问题，也不像那些需要很多历史知识才能理解的东西。大百科全书里有一个神奇的世界，一个鲜为人知的世界。在阅读它的时候，不仅学知识令人兴奋，而且有一种使你具有独特性格的感觉。我拿来一张纸，扭了半圈，接成一个环形，做一个墨比环。艾莲也兴奋起来。第二天在课堂，她故意等到老师举着一张纸，说，“任何事物都像纸一样，有两面……”。艾莲举起墨比环说，“老师，您所说的也有两面呢！我这儿有个只有一面的纸！”于是老师和全班同学都惊奇不已。艾莲自然很得意。我觉得自那以后，她对我留意多了。在吉隆姆之后，却又有了个新的竞争者，也就是我的“好朋友”赫罗·卡斯特。艾莲总是在我俩之间游移。毕业舞会她和赫罗去，而毕业典礼却和我父母在一起。我毕业时理科总成绩第一，数学第一，物理第一，化学第一。因此我在毕业典礼上上了好几次台去领奖。赫罗则是英语第一，历史第一，而且执笔写了校庆剧本，所以很令人佩服。我的英语糟透了，从来没真正领悟到它的根本。对我而言，担心单词拼对拼错是毫无道理的，因为拼法仅仅是人为的一种规定，它和自然真实一点也不相干。一个单词换一种拼法又怎么样呢？因此我对英语没什么兴趣。纽约州的中学生都要通过州教育局制定的一系列考试。在毕业前的几个月，正好我们要考英语这门课。赫罗和另一个长于文科的朋友、校刊编辑大卫·利夫问我选什么书来写书评。大卫选了具有很大影响的辛克列·路易斯的作品，赫罗则选了一些戏剧的剧本。我说我选了《珍宝岛》，因为在一年级英文课时念过。我告诉他们我预备写些什么评论。他们哈哈大笑，“哥们儿，要是你对这么一本简浅的书做这些简浅的评论，你不考个不及格才怪呢！”考试中还有—串问题来写短文。我选的是“科学研究对航天的重要性”。我想，“这真是个笨透笨透的问题，科学研究对航天的重要性还用问吗？！”我正准备对这个傻问题给个简单明了的答案，可突然想起我的这些文科朋友常提到的“大字欺人”——故意把句于弄得复杂，用唬人的大词。于是我决定试它一试，等于开个玩笑嘛！我对自己说，“既然教育局的先生愚蠢到出‘科学研究对航天的重要性’这样的笨蛋问题，我倒要和他们耍一回。”于是我大笔一挥，写下，“空气流体飞行科学的重要性在于它可以分析在飞机尾部的涡流、旋涡和环转气流的影响……”，其实我知道这“涡流”、”旋涡”、和“环转气流”指的完全是一回事，只是以三个词来讲听上去更学究气些。这是我平时绝不会做的事。那个批改我试卷的老师一定是被我的“涡流、旋涡、和环转气流”唬住了，我的得分是91，而我那些文科的朋友写的是老师熟悉而易于评判的，才得了88分。那年有个新规定，即学生得90分以上的，自动在毕业典礼时被授予那个学科的荣誉奖。所以，当剧作家和校刊编辑只好坐在下边时，我这个毫无文科细胞的理科生居然又走上台，去接受英语单科的奖励！典礼之后，艾莲和我父母以及赫罗的父母在交谈。数学部主任走了过来。他是个很高大强壮的人，还是学校的训导主任呢。赫罗的母亲说，“你好，奥古斯伯莱先生，我是赫罗的母亲，这是费曼的母亲……”他没有对赫罗母亲加以任何理会，直冲着我母亲说，“费曼太太，我必须强烈提请您注意，像你儿子这样的人是夙毛麟角的，国家和州政府理应支持这样才华出众的学生。您一定一定要让他去念大学，去您经济所能负担的最好的大学！”他担心我父母是否会不准备送我去大学，因为那时经济萧条，很多孩子中学毕业后不得不挣钱帮着养家。我的朋友罗伯特就是这样。他也有个小实验室，还教我许多光学仪器的知识。有一次，他在小实验室里出了个意外：在开一瓶石炭酸的时候不慎将一些液体洒到脸上了。他去看医生，脸上带着绷带过了几周.可是有趣的是，当他去掉绷带的时候，皮肤比以前光洁了许多，还少了雀斑。我后来发现，有—种美容的措施便是用石炭酸，只是要稀释罢了。罗伯特家境很困难，他只好毕业后马上工作，接济他母亲。因此他无法继续他对科学的爱好。我母亲向奥古斯伯莱先生一再保证，“我们正在尽一切可能节省钱，准备送他去哥伦比亚大学或麻省理工学院。”艾莲在一边听着。在此之后我比赫罗略领先了一点。艾莲是个很好的姑娘。她是纳沙县罗伦斯中学的校刊编辑，弹一手优美的钢琴，非常有艺术美感。她有时来我们家做些装饰，像壁橱上的小鹦鹉之类的。后来，我家的人对她越来越熟了，她和我父亲常去树林里绘画，我父亲像许多其他人一样，在年纪比较大的时候才有闲情开始学艾莲和我开始互相影响、塑造我们俩的性格。她来自的家庭彬彬有礼，非常顾及别人。她教我也学会顾及别人，可是，她的家庭觉得出于好心或礼节性的不诚实是正常的。我一向认为一个人要有“你干吗在乎别人怎么想”的态度，我们要听取别人的意见，加以考虑，但如果我们觉得他们的看法是错的，那就没什么好顾前怕后的。艾莲一下子就接受了我的想法。她很容易就同意在我们俩的关系中，我们应该互相彻底诚实、直言相谈、彻底地坦荡。这果然有效，我们非常相爱。我们的感情是一种我闻所未闻的。在那个夏天之后，我去了在波士顿的麻省理工学院，（我来能去哥伦比亚大学是因为当时有一种歧视性的规定——每个学校有限定的配额来招收犹太人的孩子。）我收到朋友的来信，说，“你该瞧瞧艾莲是怎么和赫罗一起出去玩了……”，或者“你在波士顿的时候，她在做如此……在干那般……”。嗨，我在波士顿也有时带姑娘出去，可那一点也没什么，我知道这对艾莲也一样。暑假到了，我留在波士顿做了一份临时工作，任务是计算某种摩擦力。克莱斯勒汽车公司正在发展一个新技术，可以达到超级抛光效果，我们要做的是测验这方法究竟好多少。（结果是这“超级抛光”并不怎么样。）艾莲在离我不远的地方也找了份工作，那地方离我大约二十英里，她的工作是照顾小孩。我父亲担心我会花太多的时间和艾莲在—起，以致于影响学业，所以劝说她放弃了她的工作机会（或者是劝我说服了艾莲，我有点记不清了。）那时代和现在不一样，那时年轻人要先把事业发展到相当程度才能结婚娶亲。那个夏天，我和艾莲只会了几次面。我们约定我毕业后马上就结婚。那时我已经认识艾莲有六年了。直到现在谈起当时我们是多么相爱，我还是有些哽咽。我们确信无疑我们是不能再默契合配的一对了。我从麻省理工学院毕业后去了普林斯顿大学攻读博士学位，每逢假期我都回家去看望艾莲。有一回，艾莲的颈部隆起一个鼓包，她是个非常漂亮的姑娘，自然觉得有点不自在。可那鼓包并不疼，她也没太在意。她去找她当医生的叔叔，得到的处方是用油擦擦便可。过了一阵，鼓包开始变大变小，她开始发烧，而且越来越糟糕。她的家庭医生觉得该送她去医院了。诊断说她有伤寒热。我得知后立刻找出医学文献，把有关的内容全念了一遍，就像我现在一直做的那样。我去看艾莲的时候，她正处在隔离期，我们都要穿上特别的消毒大褂才能进去。正好她的医生在场，我问他威德实验结果怎么样，（威德实验是诊断伤寒热的最准确的方法，它探查的是粪便中的伤寒菌。）医生说，“结果是阴性的。”“什么？这怎么可能？！”我说，“这煞有介事的消毒隔离什么的，可你们压根都没能查到伤寒菌？没准儿她患的根本就不是伤寒热！”结果是医生找艾莲的父母去谈话，他们又告诉我不要干扰医生的工作，“说到底，毕竟他是医生，而你只是她的未婚夫。”从那以后，我发现那种人根本不知道他们在干什么，而且当别人提出建议或批评时，还认为那是一种侮厚。现在我明白了，可当时还没有。我真后悔，当初我应该强硬些，应该告诉艾莲父母那个医生是个笨瓜——他确确实实是——他根本不真懂他的本行。可在当时，她的父母说了算。过了一阵，艾莲明显地好转了，肿块变小了，热度也没了。可过了几周，肿块又复出。这次艾莲换了个医生，他在艾莲腋下和腹股沟也查到了肿块，他说病症似乎出在淋巴系统，他还不能确诊是什么病，因此要和其他医生会诊。我立刻又跑到大学图书馆，查到了“淋巴系统疾病”，一章：“淋巴结肿大一般表明⑴结核菌疾病，诊断很简单……”我想这肯定不是艾莲患的病，因为医生们在诊断时遇上了这么多麻烦。于是我接着念其他病的章节：淋巴水肿，淋巴肿瘤，等等，似乎都是奇怪的不同形式的肿瘤。在我仔细阅读之后，才知道淋巴水肿和淋巴肿瘤的惟一区别是前者的患者能活下来或至少活一段时期，而后者的患者则很快死亡。我尽速地读完了所有淋巴系统疾病的章节，结论是艾莲大概是患了不治之症。然后我又有点自嘲，“大概阅读了医书的人有一半都会觉得自己患了不治之症吧！”于是我又仔仔细细念了—遍，还是未能找到任何其他解释。问题严重了。接着我去参加每周在帕美楼的茶会，和平时一样地与物理学家交谈，尽管我刚刚发现艾莲十有八九是患了绝症。那种感觉非常奇怪，好像我有两个完全不同、互不干扰的心思。我去医院看艾莲的时候，告诉了她那个笑话——不懂医学的人看医书以后都觉得自己快完蛋了。然后我说我觉得面临的是非常大的困难，从我所阅读的，她很可能是患了某种绝症。然后我给她讲了每一种可能的病的情况。其中也有何杰金氏病。她下一次见到医生时，问道，“会不会是何杰金氏病呢？”然后她到下一家医院，病历上有了医生的手笔，“何杰金氏病？”从那儿我得知那医生也不比我多懂几分。医院又给艾莲做了无数的检查，都围绕着这”何杰金氏病？”，还有专门的会诊。我记得坐在外边的走廊里等结果，一个护士推着坐在轮奇上的艾莲出来了。突然，从会诊室里冲出了个医生，奔到我们跟前，上气不接下气地说，“告诉我，你有没有吐过血？有没有咳过血？”护士嚷嚷着，“走开！走开！这样的问题怎么能问病人啊！”边说边把她推开了，护士转过来对我们说，“他是旁边医院的医生，参加会议总是找麻烦。这种问题不该来问病人的！”我当时脑子没转过来。那医生其实是在探讨某一种病的可能性。我要是聪明些的话，应该去问他怀疑的是什么病。最后，在经过了反反复复的讨论之后，医生告诉我最大的可能是何杰金氏病。他说，“病人会时好时坏，慢慢越变越糟。现在还没有任何办法治疗它。过两年后病就致命了。”“这真是个不好的消息，”我说，“我会告诉她这些情况。”“不！不！”医生说，“我们不想引起病人的不安，我们会告诉她患的是腺热。”“不！不！”我回答道，“我和她已经讨论过了何杰金氏病的可能性，她完全可以把握自己的。”“她父母不想让她知道，你最好先和他们谈谈。”回到家，所有的人都对我人加劝说，包括我父母，我的两个阿姨，家庭医生。他们都拚命坚持，如果我告诉艾莲这个好姑娘她患了绝症，那将足无法理解的最大的蠢事。他们惊恐地问，“难道你要做这么一件天理不容的事吗？”我说，“因为我们早有约定，一辈子彻底开诚布公、直面任何困难。躲躲闪闪有什么用？她要问我她生的什么病，我不会撒谎的！”“天哪！多孩子气！”他们惊呼——哇啦，哇啦，哇啦。他们都对我施加压力，说我大错特错。我相信自己是对的，因为我和艾莲谈起过这种绝症，而她毫无问题去面对它。我明白最好的做法就是把真实情况告诉她。可最后，我的11岁的小妹妹跑了过来。满脸泪水，边哭边打着我的胸脯，说艾莲是多么可爱的姑娘，而我是个多么愚蠢又固执的哥哥。我再也受不住了。我屈从了。我写了一封分手的情书给艾莲，一直随身带着。万一艾莲发现我撒了谎而不再理我，我可以给她这封信。上帝从不让事情顺利，总是把它弄得充满波折。我去医院看望艾莲，她坐在病床上，周围是她的父母，都显得心神不宁。她看见我，脸上的阴云一下子飞散了，说，“现在我可知道互相彻底坦率是多么可贵了！”她对她父母点了点头，说，“父母告诉我病症是腺热，我不知该不该相信他们。理查德，现在你告诉我，我患的是腺热还是何杰金氏病？”“你得的是腺热，”我说，内心如死去了一般。这太糟了——实在太糟了！她的反应特别简单，“噢，好，这下我相信他们了。”因为我们已经建立了很深的信任，她就完全释然了。看上去一切都解决了，都顺理成章了。她的状况好了一些，医生允许她回家。大约一周后，我接到了她的一个电话，“理查德，我有事要和你说，你赶快来。”“行。”我确认了那封信还在衣袋里。我预感到什么事要发生了。我走进她的房间，她说，“坐下。”我坐在她的床沿。“好，现在告诉我，”她说，“我患的是腺热还是何杰金氏病？”“是何杰金氏病。”我伸手去衣袋里摸那封信。“天哪！”她说，“他们一定把你逼苦了！”我刚刚告诉她患的是绝症，而且承认说了谎，可她马上想到的是什么呢？——她全想的是我。我无地自容，把那封信给了她。“你理应坚持的，”她说，“我们是对的！”“真对不起，我难过极了。”“我能理解你，理查德，只是以后再也别那样了。”原来，她在二楼她自己的房间里，偶尔，她会像小孩一样蹑手蹑脚溜到楼梯口，听下边大人们在说什么。她听到她母亲哭过好几次。她回到床上琢磨着，“要是我患的是一般的腺热，母亲干吗那么伤心地哭呢？可理查德也说是腺热，那一定没错。”过了一会儿她又想，“会不会理查德也说慌了呢？”她又琢磨这怎么可能。非常令人惊奇地，她很快想到一定是她父母强拧着我说谎了。她面对这种困境非常平静，安祥地说，“好，我患了何杰金氏病，我们下一步该怎么办？”普林斯顿给了我一个奖学金，可按规定要是我结婚的话就会被停止，我们知道何杰金氏病的进程：它有时会缓解一些，艾莲可以回家住；过一阵它又会恶化，她必须住院。这样来回来去大概会延续两年。我想，尽管我还在攻读博士学位，我可以在很出名的贝尔实验室做一些研究。我们可以在纽约皇后区租一间房子，那儿离贝尔实验室旁边的医院不远。我们可以几个月后在纽约结婚。那天下午我们把一切都计划好了。好几个月以来，医生想取艾莲颈淋巴结的组织做活检，可她的父母一直不同意，他们“不想烦扰这可怜的姑娘”。这回我有了新的决心，不停地做他们的工作，向他们解释这项检查非常重要。有艾莲的帮助，她的父母终于被说服了。几天之后，艾莲打来电话，“化验报告出来了。”“是吗？好消息还是坏消息？”“我也不清楚，你来看看，我们可以谈一下。”我到了她家，她递给我化验报告，上面写着：“活检证明淋巴腺有结核菌。”这把我彻底激怒了。我说的是，医书上第一条写的就是他妈的结核病！我忽略了它，因为书上说这是最容易检查的，而医生们在诊断时千难万难。我想当然地以为他们会首先检查最容易最明显的！那确实是最容易最明显的：因为那从诊室里奔出来的医生问的“她咳血没有”，他的想法正在点子上，他知道病因大概是什么！我觉得自己简直是个傻瓜。我用了不充分的间接证据，但忽视了最明显的可能性。我想当然地以为医生很聪明。不然的话，我会首先就建议查结核菌，没准儿那医生写的就会是“结核病”？我真蠢。从那以后，我刻骨铭心地学会了。艾莲说，“那我有可能活七年呢，我还有可能好转一些“你什么意思啊，难道你还不知道这是好是坏么？”“可是我们就不会很快结婚了呀。”你看，当得知艾莲的何杰金病只能让她活大约两年时，我们计划好了一切（从她的观点出发）。现在她可以活得更长，她倒好像因打乱了计划而烦恼了似的。不过，我很快就向她说通了这是件好事。自那以后，我们知道两人一起可以面对任何事情。经历了这番，再也没有什么困难可以难倒我们了。第二次世界大战来临，我当时正在普林斯顿攻读博士学位，被吸收进了制造原子弹的曼哈顿计划。数月之后，我刚拿到博士学位就向家里宣布要结婚。父亲忧心忡忡。从我呱呱坠地，他就精心培育，希望我成为一个快乐的科学家。他觉得我那时结婚还太早，会耽误我的事业。父亲一直有个怪念头，要是一个男人出了什么事，他总是说，“注意他背后的女人。”他觉得女人是男人的最大危险。男人们一定要提防女人，不可心软。当父亲听到我要和患肺结核的艾莲结婚，又多了一层担心，怕我会被传染上。整个家族，叔叔、阿姨、所有的人都担心之极。他们请来了家庭医生，向我解释结核病是非常危险的，我准会被传染上的。我说，“告诉我这病是怎么传播的，总会有办法的。”艾莲和我已经非常非常小心了：我们不能接吻，因为口中会有结核菌。然后家人开始向我解释说，当初我和艾莲相约毕业后结婚时，还不知道现在这种情形。谁都会理解一个不明情况的婚约并不是真正的婚约。我从来没有过他们那种发疯的念头，即和艾莲结婚是因为以前我向她保证过，我连想都没那样想过！尽管没有一张证书，没有结婚登记，我们相爱甚笃，早已在感情上结婚了。我反问，“要是一个丈夫知道妻子患了肺结核就弃她而去，难道你们会觉得是个合理合情的事吗？”诸人中只有我的一个阿姨觉得结婚也不见得是坏事，其他人全都竭力反对。不过到那时，我早已经尝到过家里给的劝告有那么多错，我坚持自己的观点。我毫不费力地拒绝听从他们的劝阻，我行我素。他们怎么讲也没用。艾莲和我知道自己所做的是对的。艾莲和我把一切安排妥当。在普林斯顿边上的狄克斯镇有一家慈善医院，是由纺织女工的工会支持的。虽然艾莲不是纺织工，他们也照收不误。我那时刚刚毕业，参加了政府的工作，薪金很低。但是这样安排至少能让我照顾她。我们决定在去医院的路上结婚。在普林斯顿的一个叫比尔·吾德华德的同学借给我一辆车，我把它改装了一下，把后座放倒，加了一个床垫，像救护车一样。这样，艾莲累的时候可以躺下。虽说她当时的状况并不太糟，可也毕竟几次住院，身体很虚弱。我开车去她家接上我的新娘，艾莲一家向我们招手告别，我们开车走了。经过皇后区、布鲁克林区、斯坦顿岛，上了摆渡船——那是我们浪漫的结婚游船吧——然后到市政厅去登记。我们慢慢地走上台阶，进入办公室。接待人员很友好，马上办了一切手续。他发现我们没有证婚人，于是立即从旁边的办公室里找来了会计和书记员。按纽约法律，我们正式结婚了。那时刻我和艾莲都幸福无比，牵着手互相冲着笑。那办事员说，“你们正式成为夫妻了，你该吻新娘啦！”于是羞得面红的新郎在新娘面颊上轻轻地吻了一下。我给了每个人一点小费，谢了又谢，然后开车送艾莲去医院。从那时起每个周末我都去看艾莲。有一次公共汽车晚了点，医院已经不许探视了，而附近又没有旅馆。我正好穿着一件很旧的羊皮袄保暖，就找了个空地睡了一夜。由于怕别人早上起来看见我，所以我在远离别人房子的地方安顿下来。第二大早上醒来，我才发现这原来是个大垃圾堆！我自觉傻乎乎的，不禁大笑起来。艾莲的医生非常好，可每次看见我付给医院一张18元的国库卷就很生气。他坚持说我们收入这么少是不用付钱的，可我还是每次都付。一次，我在普林斯顿收到了一大盒铅笔，每支上都有烫金字写着，“亲爱的理查德，我爱你！波丝猫。”（我管艾莲叫波丝猫。）这倒是蛮甜蜜的，我也很爱她，不过嘛，人总是会不留心把铅笔丢掉的，比如和瓦格纳教授讨论问题后，就蛮有可能把铅笔扔在他桌上了。如果这样的话，那些字让人多不好意思。那时大家的境况都不富裕，所以我不想浪费那些铅笔，于是我用小刀把铅笔上的字刮掉。第二天，我就收到艾莲的信，上边写着，“把铅笔上的字刮掉算个什么事儿呢？”接着说，“难道你不为我爱你而自豪吗？”随后又是，“你干吗在乎别人怎么想？”下边还有打油诗，“你若以我为羞，哒，哒，哒，你是个核桃！”后边一段也差不多，只是最后一句变成了“你是个杏子仁！”每一个都是“果仁”的不同说法。（译者注：“果仁”在美国俚语中也被用作“傻瓜”。）我还有什么选择呢？只好乖乖地用那些烫了金字的铅笔。不久，我到了洛斯阿拉摩斯。罗伯特·奥本海默是总头目，他把艾莲安排到了阿伯库克市的一家医院，大概离我们那儿有160公里。周末我总是去看她。我在周六搭车去她那儿，下午可以探视她，晚上住在旅馆。周日上午又可以见一面，然后搭车回工作地。在工作日，我会常常收到她的来信。有时她会弄一个拼字游戏，剪散了装成一袋子寄来。这时，军队的邮检便会给我一个警告单“请告诫尊夫人这里没有时间玩游戏！”我从来没有告诉艾莲，因为我很乐意于她玩游戏，尽管有时把我陷入令人发笑而又窘迫的局面。在五月的一天，洛斯阿拉摩斯所有的信箱都被塞进了报纸，成百成千遍地都是。打开报纸，上边印着巨大醒目的字样“举国上下欢庆理查德·费曼的生日啦！”艾莲在和整个世界做游戏，她有许多时间去琢磨，看杂志，然后订这订那。她总是变些新花样。（她大概从常去看她的我的同事尼克·麦特波力斯那儿得了不少帮助吧。）艾莲身在她小小的屋子里，心却在世界上。写着不着边际的信，寄来各式各样的东西。一次她寄来一本做炊具广告的书，里边的炊具全硕大无比——大概是供监狱这种人口众多的地方使用的吧。从风扇、炉钩、到大盆大盘，应有尽有。我暗想，“见鬼，这有什么用？”这使我想起早先还在麻省理工学院的时候，她寄给我一本大船的广告，上边是战舰、远洋轮之类。我去信说，“你打什么主意呢？”她回信说，“我在想，等我们结婚时，可以买条船。”我写道，“你疯了？！也太不着边际了吧！”不几天，又有一本广告寄到我这儿。这回是富人们用的那些十几米长的游艇、帆船。她的夹条上写，“既然你无意买上次广告书里的大船，或许我们可以买这样的。”我去信，“听着，你还是不切实际！”不久，另一本广告又来了，是卖各种小汽艇的。我写道，“太贵啦！”最后，我接到她的条子，“这可是你最后一次机会了，理查德，你一直在说不。”原来，她的一位朋友有一条旧的手摇木船出卖，标价15美元，艾莲想买下来，以便夏天时我俩可以泛舟。唉，经过这么多折腾，谁还能说“不”呢？正当我在琢磨那本炊具广告的用意时，第二本又到了——做的广告是供中小旅店用的炊具。几天之后，又来了一本，是家庭炊具。当我周六去看她时，才弄明白是怎么回事。原来她邮购了一个十八英寸的小烤炉。“我想咱们可以烤牛排呢！”她说。“胡扯！我们怎么可能在这屋里烤牛肉？烟啊、火啊的……”“噢，不，”她说，“你只要把炉子支在外边的草地上，每周日就可以烤牛排了！”那医院正对着贯穿美国的66号公路！“不行！”我说，“我是说，那么多的汽车、卡车来来往往，行人走来走去，我怎么可能大模大样在草地上烤牛排？”“你干吗在乎别人人怎么想？”（她开始用这来折磨我了！）“好吧，”她说，一边拉开了桌屉，”我们可以互相让步，你不必戴大厨师的帽子和手套好了吧？”她晃着那种真正职业大厨师用的帽子、手套，然后她说，“把围裙穿上试试！”围裙打开，上面赫然印着“烤肉大王”之类傻乎乎的字样。“行了，行了！”我吓慌了，“我去草地上烤肉好了！”于是那以后的周六、周日，我就只好到66号公路边去烤牛排了。另一件事是关于圣诞卡。在我刚到洛斯阿拉摩斯才几星期后的一天，艾莲说，“我想应该给你的同事们送圣诞卡，你想不想看看我挑的卡片？”那些卡片都很精致，可里边写的是“圣诞快乐！”，署名是“理查德和波丝猫”。我抗议说，“这怎么能送给费米和贝特？我都不认识他们呢！”“你干嘛在乎别人怎么想？”——结果自然是，卡片都送出去了。第二年圣诞又来了，那时我和费米、贝特都熟了，还去过他们家，和他们的孩子玩，关系很友好。一天，艾莲用很正经的语调对我说，“理查德，你尚未问及有关今年圣诞卡的安排……”我可着慌了，说，“哎，让我瞧瞧……”卡片写着“圣诞、新年快乐，理查德和艾莲·费曼”。“很好，”我说，“很好，这对每个人都合适。”“哦，不，”她说，“这对费米、贝特和那些大名人可不合适。”果然，她拿出另一个盒子。她取出其中一个，上面的祝辞是一样的，可署名变成了“费曼博士及费曼太太”。我又只好把卡片送出去了。“这回怎么这么正儿八经的，狄克？”他们都大笑起来，觉得很开心，因为艾莲捣了这么多鬼，我却毫无办法。艾莲除了琢磨游戏之外，还买了一本叫做《中文字的音与形》的书。那是本很可爱的书，我一直保存到现在。书里有五十来个字，都以极漂亮的书法写出，旁边注着什么“三女成灾”之类的东西。艾莲买了专用的宣纸、毛笔和墨，开始练习书法。她还买了本中文字典，以便知道更多的汉字。有一次我去看她时，艾莲正在练书法，她自言自语地说，“不对，写错了。”我这个“伟大的科学家”说，“你什么意思啊？这字怎么写只不过是人为的惯例罢了，并没有自然法则来规定它非要怎样，你爱怎么写就怎么写。”“我是说，从美的角度来看不对头，问题的关键在于平衡，在于感受。”“这样、那样，我看没什么区别。”我争辩道。“来”，她递过毛笔，“你自己试试。”我写了一个，然后说，“等等，让我再写一个——刚才那个太散了。”（我还是不松口说写错了。）她问，“你怎么来定那个字应该多散才对呢？”我明白了她的用意。那些笔划都有一定的方法才能写得悦目。美学的规律是一种特殊的东西，我不能定义它。因为我不能定义它，我就不承认它的存在。可事实上，从刚才的经历中我领悟到它是存在的。从那以后，我对艺术有了一种惊奇神往。在那一阵，我在奥伯林上大学的妹妹乔安寄来了一张明信片，用铅笔写着些中文字。乔安比我小九岁，也在学物理。有我这样一个哥哥对她着实不容易。她总是试图找一些我不能做的事。这回，她悄悄地在学中文。我不懂中文，可有一件事是我平生兴趣所在，就是花无穷的时间去解谜。那个周末我把明信片带着去见艾莲。她教我怎么以偏旁部首和笔划来查字典。有趣的是每个字有几个意思，你必须把几个字连起来才能弄懂它们说的是什么。我极其耐心，终于解开了字谜。乔安写的是诸如“我今天很愉快”之类的话。可有一句我不太明白——“我们庆祝了这里的造山节”。以为是我弄错了，后来才知道在奥伯林还真有个神经兮兮的“造山节”，我还真翻译对了。那些词句都是日常琐语，可我知道乔安写中文是在向我显示呢。我从艾莲那本书里横挑竖挑地拣了四个宇，似乎可以凑成一句，然后拿起毛笔大练特练，每个字都写上五十多遍，从中挑比较漂亮的，由艾莲认可，排成一行。我用尼克的相机把我的杰作照下来留念，然后，把粘好的纸卷好，塞在一个筒子里寄给我妹妹。她接到后把纸卷打开，却不认识那些字。她以为我是随意挑了四个字，于是找到她的中文教师。他看到这些字后第一句话是，“书法相当不错嘛！你写的？”“呃，不。它们什么意思啊？”“老兄亦言。”我真是坏透了，总不让乔安有机会赢我一次。艾莲的身体越来越弱。她父亲从纽约来看她。在二战期间，做这样的长途旅行是很花钱的。可他知道艾莲剩下的日子不多了。一天，他打电话到洛斯阿拉摩斯，“你最好马上来。”我预先早就和我的一个朋友克劳斯·法希安排好，有紧急情况时可以借他的车，尽快开到医院。我开车上路，让两个人搭上车，以防万一需要帮忙。果不其然，我们开到圣塔菲时，一个车胎爆了，搭车的和我一起换了备用胎。可当我们开出圣塔菲时，备用胎又爆了。正巧附近有个修车铺。我记得我在耐心地等修车师傅先修排在我前面的车，可那两个搭车的知道情况紧急，便跑去向修车师傅解释，他立刻先把我的车胎补好了。我们决定不等他补备用胎了，因为那会有更多的延迟。我们又上路了。我有些后悔方才太急于赶路，都没对修车师傅说几句感谢的话。在离医院大约50公里处，又一个车胎爆了！我们只好把车扔在路边，搭车去医院，然后再打电话给拖车公司。我在医院见到艾莲的父亲，他在那儿有几天了，”我再也受不住了，”他说，“我回家去了。”他太难过了，径直走了。我最后见到艾莲的时候，她已非常虚弱，神志也有些迷糊了。她好像不知道发生了什么事似的，大多数时候直瞪瞪地注视前方，偶尔会环视周围一下，呼吸艰难。有时她的呼吸会突然停止，好像在咽下什么东西似的，然后又开始呼吸。如此延续了好几个小时。我出去走了一会儿。我觉得很奇怪，面对这样的情况，自己的感觉并不像平时人们讲的那样悲痛欲绝。也许我在骗自己？当时我自然不会心情很好，可也并没有特别地悲伤，大概是我们很久以来早巳明白，这一天终会来到。这一切很难解释。假如有长生不老的火星人来地球，看见我们这些叫做人类的动物，明知死亡不可避免，却在死之前活七八十年，大概火星人会觉得这是个天大的心理问题——在明知生命易逝的情况下活着。可是我们人类就是这么活着，我们在死的预期下欢笑、玩乐、生活。对于我和艾莲来说，和一般人的区别不过在于他们有五十年，而我们只有五年。这只是一个量的不同——根本的心理问题其实是一样的。如果我们觉得“别人能有五十年，比我们更幸福”，那倒是会有区别。可我们并不这么想。人实在没有必要弄得自己悲苦无比，去抱怨“为什么我这么背运？上帝为什么要对我这样？究竟我做了什么会招来这报应？”——如此种种。如果一个人能真正理解现实，理解整个现实，那么上述的抱怨便毫无意义。所有发生的，存在的都是无法预期无法改变的，只是生命中的偶合罢了。我和艾莲有过多么快乐的几年！我回到她病房，心里想象着此时她身体里发生的那些生理变化：肺功能衰竭导致氧气不能充分进入血液，脑缺氧便会神志迷糊，心脏微弱，反过来又让呼吸更困难。我一直预计在各器官都衰竭的时候会有突然间的总崩溃。可事实上根本没有这样。她只是越来越神志不清，呼吸愈弱，直至停止——不过在那以前，还有一次很微弱的呼吸。值班护士证实艾莲确实亡故了，然后就走了，因为我想单独和艾莲在一起。我在那儿坐了一会儿，然后俯身在她额头上吻了最后一次。我惊奇地发现，她的头发的气味还是和以前一样！过了一阵想想，其实这并不奇怪，因为头发的气味没有理由会改变。可在当时，这对我是个小小的惊诧：在我想来，一个巨大的变化刚刚发生了，可是又好像什么都没变。第二天我去丧葬场。一个工作人员递给我几个从艾莲手上摘下的戒指，问我，“你要不要再看你妻子一眼？”“这是什么……不，不用再看了！”我嚷道，“我刚才看过她！”“是的，可现在她被化妆过了。”丧葬场的一切对我来说是彻底陌生的。为什么要去给一个已经空却的躯壳涂脂抹粉呢？我不想再见艾莲，那会让我更难受。我打电话从拖车公司那儿要回了车，把艾莲的遗物收拾好放在后座上，让一个人搭上车，往洛斯阿拉摩斯开。还没到10公里，啪，又一个车胎爆了。我开始破口诅咒起来。搭车的用一种看疯子似的眼光瞧了我一眼，“只不过是一个车胎爆了，是吧？”“没错，可是一只，一只，又一只！”我们换上备用胎，以很慢的速度开回了洛斯阿拉摩斯，也没去修那只坏胎。我不知该怎么面对在洛斯阿拉摩斯的朋友们。我不想让别人都阴沉着脸，问我艾莲的故去。有一个人问我情况如何。我说，“她死了。你的工作进展怎样？”他们一下就明白过来我不想把悲伤传染开来。只有一个人来表示哀悼，我后来才知他在我回去的时候并不在工作地。一天晚上，我梦见艾莲，我马上说，“不，不，你不能到梦里来！你已经不再活着了！”过了些天，我又梦见艾莲。我又说，“你不能到梦里来！”“呵，不，”她说，“我骗你了。其实我是对你厌烦了，才策划了这一切，以便我可以脱身。可现在我又喜欢你了，所以就回来了。”我的意识和自己在闹别扭。总有一天我们会能够解释，为什么他妈的在梦里她会依然活着！那时，我准是在心理上扭曲了自己，我一颗眼泪也没掉。直到一个多月后，我在橡树城的一家商店里看见了一件漂亮的连衣裙，我想，“艾莲一定会喜欢的，”顿时不能自己，潸然泪下。",
    "time": "2022-06-03"
}