{
    "title": "死果",
    "author": "三毛",
    "content": "回教“拉麻丹”斋月马上就要结束了。我这几天每个夜晚都去天台看月亮，因为此地人告诉我，第一个满月的那一天，就是回教人开斋的节日。邻居们杀羊和骆驼预备过节，我也正在等着此地妇女们用一种叫做“黑那”的染料，将我的手掌染成土红色美丽的图案。这是此地女子们在这个节日里必然的装饰之一。我也很喜欢入境随俗，跟她们做相同的打扮。星期六那天的周末，我们因为没有离家去大沙漠旅行的计划，所以荷西跟我整夜都在看书。第二日我们睡到中午才起身，起床之后，又去镇上买了早班飞机送来的过期西班牙本地的报纸。吃完了简单的中饭，我洗清了碗筷，回到客厅来。荷西埋头在享受他的报纸，我躺在地上听音乐。因为睡足了觉，我感到心情很好，计划晚上再去镇上看一场查利·卓别林的默片——《小城之光》。当天风和日丽，空气里没有灰沙，美丽的音乐充满了小房间，是一个令人满足而悠闲的星期日。下午两点多，沙哈拉威小孩们在窗外叫我的名字，他们要几个大口袋去装切好的肉。我拿了一包彩色的新塑胶袋分给他们。分完了袋子，我站着望了一下沙漠。对街正在造一批新房子，美丽沙漠的景色一天一天在被切断，我觉得十分可惜。站了一会儿，不远处两个我认识的小男孩不知为什么打起架来，一辆脚踏车丢在路边。我看，他们打得起劲，就跑上去骑他们的车子在附近转圈子玩，等到他们打得很认真了，才停了车去劝架，不让他们再打下去。下车时，我突然看见地上有一条用麻绳串起来的本地项链，此地人男女老幼都挂着的东西。我很自然的捡了起来，拿在手里问那两个孩子：“是你掉的东西？”这两个孩子看到我手里拿的东西，架也不打了，一下子跳开了好几步，脸上露出很怕的表情，异口同声的说：“不是我的，不是我的！”连碰都不上来碰一下。我觉得有点纳闷，就对孩子们说：“好，放在我门口，要是有人来找，你们告诉他，掉的项链在门边上放着。”这话说完，我就又回到屋内去听音乐。到了四点多种，我开门去看，街上空无人迹，这条项链还是在老地方，我拿起来细细的看了一下，它是一个小布包，一个心形的果核，还有一块铜片，这三样东西穿在一起做成的。这种铜片我早就想要一个，后来没看见镇上有卖，小布包和果核倒是没看过。想想这串东西那么脏，不值一块钱，说不定是别人丢掉了不要的，我沉吟了一下，就干脆将它拾了回家来。到了家里，我很高兴的拿了给荷西看，他说：“那么脏的东西，别人丢掉的你又去捡了。”就又回到他的报纸里去了。我跑到厨房用剪刀剪断了麻绳，那个小布包嗅上去有股怪味，我不喜欢，就丢到拉圾筒里去，果核也有怪味，也给丢了。只有那片像小豆腐干似的锈红色铜片非常光滑，四周还镶了美丽的白铁皮，跟别人挂的不一样，我看了很喜欢，就用去污粉将它洗洗干净，找了一条粗的丝带子，挂在颈子上刚好一圈，看上去很有现代感。我又跑去找荷西，给他看，他说：“很好看，可以配黑色低胸的那件衬衫，你挂着玩吧！”我挂上了这块牌子，又去听音乐，过了一会儿，就把这件事忘得一干二净了。听了几卷录音带，我觉得有点瞌睡，心里感到很奇怪，才起床没几小时，怎么会觉得全身都累呢？因为很困，我就把录音机放在胸口上平躺着，这样可以省得起来换带子，我颈上挂的牌子就贴在录音机上。这时候，录音机没转了几下，突然疯了一样乱转起来，音乐的速度和拍子都不对了，就好像在发怒一般。荷西跳起来，关上了开关，奇怪的看来看去，口里喃喃自语着：“一向很好的啊，大概是灰太多了。”于是我们又趴在地上试了试，这次更糟，录音带全部缠在一起了，我们用发夹把一卷被弄得乱七八糟的带子挑出来。荷西去找工具，开始要修。荷西去拿工具的时候，我就用手在打那个录音机，因为家里的电动用具坏了时，被我乱拍乱打，它们往往就会又好起来，实在不必拆开来修。才拍了一下，我觉得鼻子痒，打了一个喷嚏。我过去有很严重的过敏性鼻病，常常要打喷嚏，鼻子很容易发炎，但是前一阵被一个西班牙医生给治好了，好久没有再发。这下又开始打喷嚏，我口里说着：“哈，又来了！”一面站起来去拿卫生纸，因为照我的经验这一下马上会流清鼻水。去浴室的路不过三五步，我又连着打了好几个喷嚏，同时觉得右眼有些不舒服，照照镜子，眼角有一点点红，我也不去理它，因为鼻涕要流出来了。等我连续打了快二十多个喷嚏时，我觉得不太对劲，因为以往很少会这么不断的打。我还是不很在意，去厨房翻出一粒药来吃下去，但是二十多个喷嚏打完了，不到十秒钟，又更惊天动地的连续下去。荷西站在一旁，满脸不解的说：“医生根本没有医好嘛！”我点点头，又捂着鼻子哈啾哈啾的打，连话都没法说，狼狈得很。一共打了一百多个喷嚏，我已经眼泪鼻涕得一塌糊涂了，好不容易它才停了几分钟，我赶快跑到窗口去吸新鲜空气。荷西去厨房做了一杯热水，放了几片茶叶给我喝下去。我靠在椅子上喝了几口茶，一面擦鼻涕，一面觉得眼睛那块红的地方热起来，再跑去照照镜子，它已经肿起了一块，那么快，不到二十分钟，我很奇怪，但是还是不在意，因为我得先止住我的喷嚏，它们偶尔几十秒钟还是在打。我手里抱了一个字纸篓，一面擦鼻涕一面丢，等到下一个像台风速度也似的大喷嚏打出来，鼻血也喷出来了，我转身对荷西说：“不行，打出血来了啦！”再一看荷西，他在我跟前急剧的一晃。就像是电影镜头放横了一样，接着四周的墙，天花板都旋转起来。我扑上去抓住他，对他叫：“是不是地震，我头晕——”他说：“没有啊！你快躺下来。”上来抱住我。我当时并不觉得害怕，只是被弄得莫名其妙，这短短半小时里，我到底为什么突然变得这个样子。荷西拖了我往卧室走，我眼前天旋地转，闭上眼睛，人好似也上下倒置了一样在晕。躺在床上没几分钟，胃里觉得不对劲，挣扎着冲去浴室，开始大声的呕吐起来。过去我常常会呕吐，但是不是那种吐法，那天的身体里不只是胃在翻腾，好像全身的内脏都要呕出来似的疯狂的在折磨我，呕完了中午吃的东西，开始呕清水，呕完了清水，吐黄色的苦胆，吐完了苦水，没有东西再吐了，我就不能控制的大声干呕。荷西从后面用力抱住我，我就这么吐啊，打喷嚏啊，流鼻血啊，直到我气力完完全全用尽了，坐在地上为止。他将我又拖回床上，用毛巾替我擦脸，一面着急的问：“你吃了什么脏东西？是不是食物中毒？”我有气无力的回答他：“不泻，不是吃坏了。”就闭上眼睛休息，躺了一下，奇怪的是，这种现象又都不见了，身体内像海浪一样奔腾的那股力量消逝了。我觉得全身虚脱，流了一身冷汗，但是房子不转了，喷嚏也不打了，胃也没有什么不舒服，我对荷西说：“要喝茶。”荷西跳起来去拿茶，我喝了一口，没几分钟人觉得完全好了，就坐起来，张大眼睛呆呆的靠着。荷西摸摸我的脉搏，又用力按我的肚子，问我：“痛不痛？痛不痛？”我说：“不痛，好了，真奇怪。”就要下床来。他看看我，真的好了，呆了一下，就说：“你还是躺着，我做个热水袋给你。”我说：“真的好了，不用去弄。”这时荷西突然扳住我的脸，对我说：“咦，你的眼睛什么时候肿得那么大了。”我伸手摸摸，右眼肿得高高的了。我说：“我去照镜子看看！”下床来没走了几步路，胃突然像有人用鞭子打了一下似的一痛，我“哦”的叫了一声，蹲了下去，这个奇怪的胃开始抽起筋来。我快步回到床上去，这个痛像闪电似的捉住了我，我觉得我的胃里有人用手在扭它，在绞它。我缩着身体努力去对抗它，但是还是忍不住呻吟起来，忍着忍着，这种痛不断的加重，我开始无法控制的在床上滚来滚去，口里尖叫出来，痛到后来，我眼前一片黑暗，只听见自己像野兽一样在狂叫。荷西伸手过来要替我揉胃，我用力推开他，大喊着：“不要碰我啊！”我坐起来，又跌下去，痉挛性的剧痛并没有停止。我叫哑了嗓子，胸口肺里面也连着痛起来，每一吸气，肺叶尖也在抽筋。这时我好似一个破布娃娃，正在被一个看不见的恐怖的东西将我一片一片在撕碎。我眼前完全是黑的，什么都看不见，神智是很清楚的，只是身体做了剧痛的奴隶，在做没有效果的挣扎。我喊不动了，开始咬枕头，抓床单，汗湿透了全身。荷西跪在床边，焦急得几乎流下泪来，他不断的用中文叫我在小时候只有父母和姐姐叫我的小名——“妹妹！妹妹！妹妹——”我听到这个声音，呆了一下，四周一片黑暗，耳朵里好似有很重的声音在爆炸，又像雷鸣一样轰轰的打过来，剧痛却一刻也不释放我，我开始还尖叫起来，我听见自己用中文在乱叫：“姆妈啊！爹爹啊！我要死啦！我痛啊——”我当时没有思想任何事情，我口里在尖叫着，身上能感觉的就是在被人扭断了内脏似的痛得发狂。荷西将我抱起来往外面走，他开了大门，将我靠在门上，再跑去开了车子，把我放进去，我知道自己在外面了，就咬住嘴唇不让自己叫痛。强烈的光线照进来，我闭上眼睛，觉得怕光怕得不得了，我用手蒙住眼睛对荷西说：“光线，我不要光，快挡住我。”他没有理我，我又尖叫：“荷西，光太强了。”他从后座抓了一条毛巾丢给我，我不知怎的，怕得拿毛巾马上把自己盖起来，趴在膝盖上。星期天的沙漠医院当然不可能有医生，荷西找不到人，一言不发的掉转车头往沙漠军团的营房开去。我们到了营房边，卫兵一看见我那个样子，连忙上来帮忙，两个人将我半拖半抱的抬进医疗室，卫兵马上叫人去找医官。我躺在病台上，觉得人又慢慢好过来了，耳朵不响了，眼睛不黑了，胃不痛了，等到二十多分钟之后，医官快步进来时，我已经坐起来了，只是有点虚，别的都很正常。荷西将这个下午排山倒海似的病情讲给医生听，医生给我听了心脏，把了脉搏，又看看我的舌头，敲敲我的胃，我什么都不在痛了，只是心跳有点快。他很奇怪的叹了口气，对荷西说：“她很好啊！看不出有什么不对。”我看荷西很泄气，好似骗了医官一场似的不好意思，他说：“请你看看她的眼睛吧。”医官扳过我的眼睛来看看，说：“灌脓了，发炎好多天了吧？”我们拼命否认，说是一个小时之内肿起来的。医官看了一下，给我打了一针消炎针，他再看看我那个样子，不像是在跟他开玩笑，于是说：“也许是食物中毒。”我说：“不是，我没有泻肚子。”他又说：“也许是过敏，吃错了东西。”我又说：“皮肤上没有红斑，不是食物过敏。”医官很耐性的看了我一眼，对我说：“那么你躺下来，如果再吐了再剧痛了马上来叫我。”说完他走掉了。说也奇怪，我前一小时好似厉鬼附身一样的病痛，在诊疗室完完全全没有再发。半小时过去了，卫兵和荷西将我扶上车，卫兵很和善的说：“要再发了马上回来。”坐在车上我觉得很累，荷西对我说：“你趴在我身上。”我就趴在他肩上闭着眼睛，颈上的牌子斜斜的垂在他腿上。沙漠军团往回家的路上，是一条很斜的下坡道。荷西发动了车子，慢慢滑下去，滑了不到几公尺，我感到车子意外的轻，荷西并没有踏油门，但是车子好像有人在后面推似的加快滑下去。荷西用力踏煞车，煞车不灵了，我看见他马上拉手煞车，将排档换到一档，同时紧张的对我说：“三毛，抱紧我！”车子失速的开始往下坡飞似的冲下去，他又去踩煞车，但是煞车硬硬的卡住了，斜坡并不是很高的，照理说车子再滑也不可能那么快，一刹间我们好像浮起来似的往下滑下去，荷西又大声叫我：“抓紧我，不要怕。”我张大了眼睛，看见荷西前面的路飞也似的扑上来，我要叫，喉咙就像被卡住了似的叫不出来。正对面来了一辆十轮大卡车的军车，我们眼看就要撞上去了，我这才“啊——”一下的狂叫出来，荷西用力一扭方向盘，我们的车子冲出路边，又滑了好久不停，荷西看见前面有一个沙堆，他拿车子一下往沙里撞去，车停住了，我们两个人在灰天灰地的沙堆里吓得手脚冰冷，瘫了下来。对面那辆军车上的人马上下来了，他们朝着我们跑来，一面问：“没事吧？还好吧？”我们只会点头，话也不会回答。等他们拿了铲子来除沙时，我们还软在位子上，好像给人催眠过了似的。荷西过了好一会，才说出一个字来，他对那些军人说：“是煞车。”驾驶兵叫荷西下车，他来试试车。就有那么吓人，车子发动了之后，他一次一次的试煞车都是好好的，荷西不相信，也上去试试，居然也是好的。刚刚发生的那几秒钟就像一场恶梦，醒来无影无踪。我们张口结舌的望着车子，不敢相信眼前的事实。以后我们两人怎么再上了车，如何慢慢开回家来，事后再回想，再也记不得了，那一段好似催眠中的时光完全不在记忆里。到了家门口，荷西来抱我下车，问我：“觉得怎么样？”我说：“人好累好累，痛是不再痛了。”于是我上半身给荷西托着，另外左手还抓着车门，我的身子靠在他身上，那块小铜片又碰到了荷西，这是我事后回忆时再想起来的，当时自然不会注意这件小事情。荷西为了托住我，他用脚大力的把车门碰上，我只觉得一阵昏天黑地的痛。四只手指紧紧的给压在车门里，荷西没看见，还拼命将我往家里拖进去，我说：“手——手，荷西啊——”他回头一看，惊叫了一声，放开我马上去开车门，手拉出来时，食指和中指看上去扁扁的，过了两三秒钟，血哗一下温暖的流了出来，手掌慢慢被浸湿了。“天啊！我们做了什么错事——”荷西颤着声音说，掌着我的手就站在那里发起抖来。我不知怎的觉得身体内最后的气力都好似要用尽了，不是手痛，是虚得不得了，我渴望快快让我睡下来。我对荷西说：“手不要紧，我要躺下，快——”这时一个邻家的沙哈拉威妇女在我身后轻呼了一声，马上跑上来托住我的小腹，荷西还在看我卡坏了的手，她急急的对荷西说：“她——小孩——要掉下来了。”我只觉得人一直在远去，她的声音从很遥远的地方传来，我抬头无力的看一下荷西，他的脸像在水波上的影子飘来飘去。荷西蹲下来也用力抱住了我，一面对那个邻居女人说：“去叫人来。”我听见了，用尽气力才挤出几个字——“什么事？我怎么了？”“不要怕，你在大量的流血。”荷西温柔的声音传过来。我低头下去一看，小水注似的血，沿着两腿流下来，浸得地上一滩红红的浓血，裙子上早湿了一大片，血不停的静静的从小腹里流出来。“我们得马上回去找医官。”荷西人抖得要命。我当时人很清楚，只是觉得要飘出去了似的轻，我记得我还对荷西说：“我们的车不能用，找人来。”荷西一把将我抱起来往家里走，踢开门，将我放在床上，我一躺下，觉得下体好似啪一下被撞开了，血就这样泉水似的冲出来。当时我完全不觉得痛，我正化做羽毛慢慢的要飞出自己去。罕地的妻子葛柏快步跑进来，罕地穿了一条大裤子跟在她后面，罕地对荷西说：“不要慌，是流产，我太太有经验。”荷西说：“不可能是流产，我太太没有怀孕。”罕地很生气的在责备他：“你也许不知道，她或许没有告诉你。”“随便你怎么说，我要你的车送她去医院，我肯定她没有怀孕。”他们争辩的声音一波一波的传过来，好似巨响的铁链在弹着我当时极度衰弱的精神。我的生命在此时对我没有意义，唯一希望的是他们停止说话，给我永远的宁静，那怕是死也没有比这些声音在我肉体上的伤害更令我苦痛的了。我又听见罕地的妻子在大声说话，这些声浪使我像一根脆弱的琴弦在被它一来一回的拨弄着，难过极了。我下意识的举起两只手，想捂住耳朵。我的手碰到了零乱的长发，罕地的妻子惊叫了一声，马上退到门边去，指着我，厉声的用土语对罕地讲了几个字，罕地马上也退了几步，用好沉重的声音对荷西说：“她颈上的牌子，谁给她挂上去的？”荷西说：“我们快送她去医院，什么牌子以后再讲。”罕地大叫起来：“拿下来，马上把那块东西拿下来。”荷西犹豫了一下，罕地紧张得又叫起来：“快，快去拿，她要死了，你们这两个不知天高地厚的傻瓜。”荷西被罕地一推，他上来用力一拉牌子，丝带断了，牌子在他手里。罕地脱下鞋子用力打荷西的手，牌子掉下来，落在我躺着的床边。他的妻子又讲了很多话，罕地似乎歇斯底里的在问荷西：“你快想想，这个牌子还碰过什么人？什么东西？快，我们没有时间。”荷西结巴的在说话，他感染了罕地和他妻子的惊吓，他说：“碰过我，碰过录音机，其它——好像没有别的了。”罕地又问他：“再想想，快！”荷西说：“真的，再没有碰过别的。”罕地用阿拉伯文在说：“神啊——保佑我们。”又说：“没事了，我们去外面说话。”“她在流血——”荷西很不放心的说，但是还是跟出去了。我听见他们将前面通走廊那个门关上了，都在客厅里。我的精神很奇怪的又回复过来，我在大量的流冷汗，我重重的缓慢的在呼吸，我眼睛沉重得张不开来，但是我的身体已经不再飘浮了。这时，四周是那么的静，那么的清朗，没有一点点声音，我只觉得舒适的疲倦慢慢的在淹没我。我正在往睡梦中沉落下去。没有几秒钟，我很敏感的精神觉得有一股东西，一种看不见形象的力量，正在流进这个小房间，我甚至觉得它发出极细微的丝丝声。我拼命张开眼睛，只看见天花板和衣柜边的帘子，我又闭上眼睛，但是我的第六感在告诉我，有一条小河，一条蛇，或是一条什么东西已经流进来了，它们往地上的那块牌子不停的流过去，缓缓的在进来，慢慢的在升起，不断的充满了房间。我不知怎的感到寒冷与惧怕，我又张开了眼睛，但是看不见我感到的东西。这样又过了十多秒钟，我的记忆像火花一样在脑子里一闪而过，我惊恐得几乎成了石像，我听见自己狂叫出来：“荷西——荷西——啊——救命——”那扇门关着，我以为的狂叫，只是沙哑的声音。我又尖叫，再尖叫，我要移动自己的身体，但是我没有气力。我看见床头小桌上的茶杯，我用尽了全身的气力去握住它，将它举起来丢到小泥地上去，杯子破了，发出响声，我听到那边门开了，荷西跑过来。我捉住荷西，疯了似的说：“咖啡壶，咖啡壶，我擦那块牌子时一起用去污粉擦了那个壶——”荷西呆了一下，又推我躺下去，罕地这时过来东嗅西嗅，荷西也嗅到了，他们同时说：“煤气——”荷西拖了我起床就走，我被他们一直拉到家外面，荷西又冲进去关煤气筒，又冲出来。罕地跑到对街去拾了一手掌的小石子，又推荷西：“快，用这些石子将那牌子围起来，成一个圈圈。”荷西又犹豫了几秒钟，罕地拼命推他，他拿了石子跑了进去。那个晚上，我们睡在朋友家。家中门窗大开着，让煤气吹散。我们彼此对望着，一句话也说不出来，恐怕占住了我们全部的心灵和意志。昨天黄昏，我躺在客厅的长椅上，静静的细听着每一辆汽车通过的声音，渴望着荷西早早下班回来。邻居们连小孩都不在窗口做他们一向的张望，我被完全孤立起来。等荷西下了班，他的三个沙哈拉威同事才一同进门来。“这是最毒最厉的符咒，你们会那么不巧拾了回来。”荷西的同事之一解释给我们听。“回教的？”我问他们。“我们回教不弄这种东西，是南边‘茅里塔尼亚’那边的巫术。”“你们不是每个沙哈拉威人都挂着这种小铜片？”荷西说。“我们挂的不一样，要是相同，早不死光了？”他们的同事很生气的说。“你们怎么区别？”我又问。“你那块牌子还挂了一个果核，一个小布包是不是？铜牌子四周还有白铁皮做了框，幸亏你丢了另外两样，不然你一下就死了。”“是巧合，我不相信这些迷信。”我很固执的说。我说出这句话，那三个本地人吓得很，他们异口同声的讲：“快不要乱说。”“这种科学时代，怎么能相信这些怪事？”我再说。他们三个非常愤怒的望着我，问我：“你过去是不是有前天那些全部发作的小毛病？”我细想了一下，的确是有。我的鼻子过敏，我经常生针眼，我会吐，常头晕，胃痛，剧烈运动之后下体总有轻微的出血，我切菜时总会切到手——“有，都不算大病，很经常的这些小病都有。”我只好承认。“这种符咒的现象，就是拿人本身健康上的缺点在做攻击，它可以将这些小毛病化成厉鬼来取你的性命。”沙哈拉威朋友又对我解释。“咖啡壶溢出来的水弄熄了煤气，难道你也解释做巧合？”我默默不语，举起压伤了的左手来看着。这两天来，在我脑海里思想，再思想，又思想的一个问题却驱之不去。“我在想——也许——也许是我潜意识里总有想结束自己生命的欲望。所以——病就来了。”我轻轻的说。听见我说出这样的话来，荷西大吃一惊。“我是说——我是说——无论我怎么努力在适应沙漠的日子，这种生活方式和环境我已经忍受到了极限。”“三毛，你——”“我并不否认我对沙漠的热爱，但是我毕竟是人，我也有软弱的时候——”“你做咖啡我不知道，后来我去煮水，也没有看见咖啡弄熄了火，难道你也要解释成我潜意识里要杀死我们自己？”“这件事要跟学心理的朋友去谈，我们对自己心灵的世界知道得太少。”不知为什么，这种话题使大家闷闷不乐。人，是最怕认识自己的动物，我叹了口气，不再去想这些事。我们床边的牌子，结果由回教的教长，此地人称为“山栋”的老人来拿去，他用刀子剖开二片夹住的铁皮，铜牌内赫然出现一张画着图案的符咒。我亲眼看见这个景象，全身再度浸在冰水里似的寒冷起来。恶梦过去了，我健康的情形好似差了一点点，许多朋友都劝我去做全身检查，我想，对我，这一切已经得到了解释，不必再去麻烦医生。今天是回教开斋的节日，窗外碧空如洗，凉爽的微风正吹进来，夏日已经过去，沙漠美丽的秋天正在开始。",
    "time": "2022-06-04"
}