{
    "title": "胡同文化",
    "author": "汪曾祺",
    "content": "北京城像一块大豆腐，四方四正。城里有大街，有胡同。大街、胡同都是正南正北，正东正西。北京人的方位意识极强。过去拉洋车的，逢转弯处都高叫一声“东去！”“西去！”以防碰着行人。老两口睡觉，老太太赚老头子挤着她了，说“你往南边去一点”。这是外地少有的。街道如是斜的，就特别标明是斜街，如烟袋斜街、杨梅竹斜街。大街、胡同，把北京切成一个又一个方块。这种方正不但影响了北京人的生活，也影响了北京人的思想。胡同原是蒙古语，据说原意是水井，未知确否。胡同的取名，有各种来源。有的是计数的，如东单三条、东四十条。有的原是皇家储存物件的地方，如皮库胡同、惜薪司胡同（存放柴炭的地方），有的是这条胡同里曾住过一个有名的人物，如无量大人胡同、石老娘（老娘是接生婆）胡同。大雅宝胡同原名大哑吧胡同，大概胡同里曾住过一个哑吧。王皮胡同是因为有一个姓王的皮匠。王广福胡同原名王寡妇胡同。有的是某种行业集中的地方。手帕胡同大概是卖手帕的。羊肉胡同当初想必是卖羊肉的，有的胡同是像其形状的。高义伯胡同原名狗尾巴胡同。小羊宜宾胡同原名羊尾巴胡同。大概是因为这两条胡同的样子有点像羊尾巴、狗尾巴。有些胡同则不知道何所取义，如大绿纱帽胡同。胡同有的很宽阔，如东总布胡同、铁狮子胡同。这些胡同两边大都是“宅门”，到现在房屋都还挺整齐。有些胡同很小，如耳朵眼胡同。北京到底有多少胡同？北京人说：有名的胡同三千六，没名的胡同数不清，通常提起“胡同”，多指的是小胡同。胡同是贯通大街的网络。它距离闹市很近，打个酱油，约二斤鸡蛋什么的，很方便，但又似很远。这里没有车水马龙，总是安安静静的。偶尔有剃头挑子的“唤头”（像一个大镊子，用铁棒从当中擦过，便发出噌的一声）、磨剪子磨刀的“惊闺”（十几个铁片穿成一串，摇动作声）、算命的盲人（现在早没有了）吹的短笛的声音。这些声音不但不显得喧闹，倒显得胡同里更加安静了。胡同和四合院是一体。胡同两边是若干四合院连接起来的。胡同、四合院，是北京市民的居住方式，也是北京市民的文化形态。我们通常说北京的市民文化，就是指的胡同文化。胡同文化是北京文化的重要组成部分，即便不是最主要的部分。胡同文化是一种封闭的文化。住在胡同里的居民大都安土重迁，不大愿意搬家。有在一个胡同里一住住几十年的，甚至有住了几辈子的。胡同里的房屋大都很旧了，“地根儿”房子就不太好，旧房檩，断砖墙。下雨天常是外面大下，屋里小下。一到下大雨，总可以听到房塌的声音，那是胡同里的房子。但是他们舍不得“挪窝儿”，——“破家值万贯”。四合院是一个盒子。北京人理想的住家是“独门独院”。北京人也很讲究“处街坊”。“远亲不如近邻”。“街坊里道”的，谁家有点事，婚丧嫁娶，都得“随”一点“份子”，道个喜或道个恼，不这样就不合“礼数”。但是平常日子，过往不多，除了有的街坊是棋友，“杀”一盘；有的是酒友，到“大酒缸”（过去山西人开的酒铺，都没有桌子，在酒缸上放一块规成圆形的厚板以代酒桌）喝两“个”（大酒缸二两一杯，叫做“一个”）；或是鸟友，不约而同，各晃着鸟笼，到天坛城根、玉渊潭去“会鸟”（会鸟是把鸟笼挂在一处，既可让鸟互相学叫，也互相比赛），此外，“各人自扫门前雪，休管他人瓦上霜”。北京人易于满足，他们对生活的物质要求不高。有窝头，就知足了。大腌萝卜，就不错。小酱萝卜，那还有什么说的。臭豆腐滴几滴香油，可以待姑奶奶。虾米皮熬白菜，嘿！我认识一个在国子监当过差，伺候过陆润库、王(土序)等祭酒的老人，他说：“哪儿也比不了北京。北京的熬白菜也比别处好吃，——五味神在北京”。五味神是什么神？我至今考查不出来。但是北京人的大白菜文化却是可以理解的。北京人每个人一辈子吃的大白菜摞起来大概有北海白塔那么高。北京人爱瞧热闹，但是不爱管闲事。他们总是置身事外，冷眼旁观。北京是民主运动的策源地，“民国”以来，常有学生运动。北京人管学生运动叫做“闹学生”。学生示威游行，叫做“过学生”。与他们无关。北京胡同文化的精义是“忍”，安分守已、逆来顺受。老舍《茶馆》里的王利发说“我当了一辈子的顺民”，是大部分北京市民的心态。我的小说《八月骄阳》里写到“文化大革命”，有这样一段对话：“还有个章法没有？我可是当了一辈子安善良民，从来奉公守法。这会儿，全乱了。我这眼面前就跟‘下黄土’似的，简直的，分不清东西南北了。”“您多余操这份儿心。粮店还卖不卖棒子面？”“卖！”“还是的。有棒子面就行……”我们楼里有个小伙子，为一点事，打了开电梯的小姑娘一个嘴巴。我们都很生气，怎么可以打一个女孩子呢！我跟两个上了岁数的老北京（他们是“搬迁户”，原来是住在胡同里的）说，大家应该主持正义，让小伙子当众向小姑娘认错，这二位同志说：“叫他认错？门儿也没有！忍着吧！——‘穷忍着，富耐着，睡不着眯着’！”“睡不着眯着”这话实在太精彩了！睡不着，别烦躁，别起急，眯着，北京人，真有你的！北京的胡同在衰败，没落。除了少数“宅门”还在那里挺着，大部分民居的房屋都已经很残破，有的地基柱础甚至已经下沉，只有多半截还露在地面上。有些四合院门外还保存已失原形的拴马桩、上马石，记录着失去的荣华。有打不上水来的井眼、磨圆了棱角的石头棋盘，供人凭吊。西风残照，衰草离披，满目荒凉，毫无生气。看看这些胡同的照片，不禁使人产生怀旧情绪，甚至有些伤感。但是这是无可奈何的事。在商品经济大潮的席卷之下，胡同和胡同文化总有一天会消失的。也许像西安的虾蟆陵，南京的乌衣巷，还会保留一两个名目，使人怅望低徊。再见吧，胡同。一九九三年三月十五日",
    "time": "2022-06-04"
}