{
    "title": "未婚夫和爸爸",
    "author": "契诃夫",
    "content": "“我听说您快要结婚啦！”在别墅舞会上有个熟人问彼得·彼得罗维奇·米尔金，“什么时候举行少年告别晚会呢？”“您怎么知道我快要结婚了？”米尔金一听就火了，“这是哪个混蛋告诉您的？”“大家都这么说，何况凭种种迹象也看得出来……别保密啦，老兄……您以为我们一无所知，其实我们把您看透了，我们全知道！……嘻嘻嘻……凭种种迹象看得出来……您成天待在康德拉什金家，在那里吃午饭，吃晚饭，唱抒情歌曲……您只跟娜斯坚卡·康德拉什金娜一个人散步，只给她一个人送花，把她拖进……我们全都看在眼里，先生！前几天我遇见康德拉什金本人，他亲口说的，你们的事全妥啦，只等从别墅搬回城里，立即就举行婚礼……怎么样？愿上帝保佑！我为您高兴，更为康德拉什金高兴……要知道可怜的人有七个女儿！七个哪！这是闹着玩的吗？有机会弄出去一个也好啊……”“活见鬼……”米尔金想道，“他是第十个对我提起这件婚事的人了。他们根据什么得出这种结论，叫他们统统见鬼去！就因为我天天在康德拉什金家吃饭，同娜斯坚卡散步……不--行，该制止这种流言了，是时候了，弄不好这帮该死的真能包办婚姻……明天我就去跟这个蠢货康德拉什金说清楚，叫他别痴心妄想，我呢，趁早--溜之大吉！”在上述谈话的第二天，米尔金来到七品文官康德拉什金别墅里的书房，他感到很尴尬，还有几分恐惧。“欢迎，彼得·彼得罗维奇！”主人迎接他说，“日子过得怎么样，可以吧？闷得慌了吧，亲爱的？嘿嘿嘿……娜斯坚卡马上就来……她去了古谢夫家，一会儿就回来……”“我，说实在的，不是来找娜斯塔西娅·基里洛夫娜的，”米尔金吞吞吐吐地说，窘得直揉眼睛，“而是来找您的……我须要跟您谈一件事……哎呀，什么东西掉进眼睛里了……”“那么您这是打算谈什么事呢？”康德拉什金挤了挤眼睛，“嘿嘿嘿……您干吗这么忸忸怩怩，亲爱的？咳，男子汉呀，男子汉！真拿你们这些年轻人没有办法！我知道您想说什么！嘿嘿嘿……早该……”“说实在的，由于某种原因……事情嘛，您瞧，是这样的，我……是来向您告别的……明天我就要走了……”“您要走，这是什么意思？”康德拉什金瞪着眼睛问。“很简单……我要离开这里，就这么回事……请允许我感谢您全家的热情接待……您的女儿一个个都很可爱……我终生不忘这段时光……”“对不起，先生……”康德拉什金的脸涨得通红，“我不太明白您的意思……当然，每个人都有权利离开这里……您也可以干您想干的事，可是，先生，您……想溜……您不老实，先生！”“我……我……我不明白，我怎么想溜？”“整个夏季你天天来这里，又吃又喝，让人对你抱着希望，你从早到晚跟丫头们胡扯八道，可是突然间来一句：‘我要走了！’”“我……我从来没让人抱什么希望……”“当然，您没有求婚，可是您的言行举止意图何在，难道不一清二楚吗？每天来吃饭，每天夜里跟娜斯佳②手挽着手……难道这一切都是没有用心的？只有未婚夫才天天在别人家吃饭，如果您不是未婚夫，难道我能供您吃喝吗？是的，您不老实！我都不想听您的话！您得求婚，否则我就……那个了……”“娜斯塔西娅·基里洛夫娜很可爱……是个好姑娘……我尊敬她，而且……我不认为能找到比她更好的妻子，可是……我们的信念和观点不合。”“就这么个原因。”康德拉什金眉开眼笑了，“是吗？哎呀，我的宝贝，哪能找一个跟丈夫观点完全一致的妻子呢？咳，年轻人啊，年轻人！幼稚，幼稚！只要一谈起什么观点，真是的，嘿嘿嘿……就激动得了不得……现在你们意见不合，没关系，只要小两口过上一段日子，所有这些疙里疙瘩都会磨平的……新的马路还不好走哩，等来来往往的车辆压一阵子，那就别提多平坦了！”“您这话也在理，可是……我配不上娜斯塔西娅·基里洛夫娜……”“般配，般配！不值一提！你是个好青年！”“您还不了解我的种种欠缺……我穷……”“无关紧要！您月月领薪水呢，谢天谢地……”“我……是个酒鬼……”“不不不！我一次也没见您喝醉过！”康德拉什金直摆双手，“年轻人不能不贪杯……我也年轻过，酒喝过了头。在所难免呀……”“可是我酗酒成性。我这毛病是遗传的。”“我不信！这么一个貌若鲜花的小伙子，突然间--酗酒成性！我不信！”“这老鬼，你骗不了他！”米尔金心想，“不过，他可真是一心想把女儿推出去呀！”他便大声说：“除了酗酒成性之外，我还有另外一些毛病。我受贿……”“好孩子，有谁不收受贿赂呢？嘿嘿嘿。瞧他大惊小怪的！”“再说，在我没有得知对我的判决之前，我没有权利结婚……有一件事我一直瞒着您，现在您应当了解全部真相……我……我因为盗用公款在吃官司……”“吃官－司？”康德拉什金惊呆了，“是吗！这可是新闻……我不知道有这宗事。的确，在判决之前你不能结婚……那么您盗用的款项很大吗？”“十四万四千。”“是吗，这可是一笔大数目！没错，这事确实有点西伯利亚的味道……这么一来，我那丫头只能白白断送前程了。既然是这样，那就没话可说了，上帝保佑您吧……”米尔金松了一口气，伸手去拿帽子。“不过嘛，”康德拉什金考虑片刻，继续道，“如果娜斯坚卡真心爱您，那她可以跟您一道去那里。要是她害怕牺牲，那还叫什么爱情？再说托木斯克省很富饶。西伯利亚的生活，老弟，可比这里好。要不是拖家带口的，我早去了。您可以求婚！”“这老鬼顽固不化！”米尔金心想，“只要能脱手，把女儿嫁给魔鬼他也干。”他又大声说：“可是我还没有说完……我吃官司不只因为我盗用公款，我还伪造证据。”“反正一个样！只判一次罪！”“呸！”“您干吗这么大声啐唾沫？”“没什么……您听我说，我还没有向您全部但白……别逼我说出我生活中的隐私……可怕的隐私！”“我才不想知道您的那些隐私！琐琐碎碎，不值一提！”“不是琐琐碎碎，基里尔·特罗菲梅奇！您要是听说了……了解到我是什么人，您肯定会跟我绝交……我……我是在逃的苦役犯！！”康德拉什金像被黄蜂蜇了一下，猛地从米尔金跟前跳开，简直吓呆了。足足有一分钟他张口结舌、一动不动地站着，两眼布满恐怖望着米尔金，随后他倒进圈椅里，不住地呻吟。“真没料到……”他嘟哝道，“我用胸口捂暖了谁呀！走！看在上帝份上，你走吧！别让我再见着你！唉呀！”米尔金拿起帽子，得意洋洋地朝门口走去……“慢着！”康德拉什金叫住他，“怎么直到现在还没有逮住你呢？”“如今我改名换姓了……逮住我可不容易……”“您可能一辈子就这么生活，到死也没人发觉您是谁……等一等！要知道您现在是老实人了，您早已悔过了……上帝保佑您，就这样，您结婚吧！”米尔金直冒冷汗……他实在编不出比在逃的苦役犯更吓人的故事，眼前只有一个办法：什么理由也不说，可耻地逃跑……他正准备夺门而去，这时脑子里又闪过一个念头……“请听我说，您还不了解全部情况，”他说，“我……我是疯子，而丧失理智的人和疯子是禁止结婚的……”“我可不信！疯子说话不可能这么有条理……”“您说这话可见您不懂！难道您不知道，许多疯子只在犯病的时候发疯，其余的时间跟正常人没什么两样？”“我不信！您别说了！”“既然这样，我给您弄一份医生证明！”“证明我信，可是您没有……好一个疯子！”“过半小时我就把证明给您拿来……回头见！”米尔金抓起帽子，赶紧跑出去。五分钟后他已经走进他的朋友菲秋耶夫医生家，可是倒霉的是，他正赶上医生在整理自己的发型，因为他刚跟妻子干了一架。“我的朋友，我有件事求你！”他对医生说，“事情是这样的……有人非要我结婚不可，为了摆脱这场灾难，我想出了装疯的主意……从某种意义上讲，这是哈姆雷特方式……你知道，疯子是禁止结婚的……看在朋友面子上，给我开一张疯子证明！”“你不想结婚？”医生问。“绝对不！”“既然这样，那我不能给你开证明，”医生一面抚平自己的头发，一面说，“不想结婚的人绝不是疯子，恰恰相反，倒是最聪明的人……什么时候你想结婚了，你来，我一定给你开证明……只有到那时才说明你确实发疯了……”一八八五年七月三十一日",
    "time": "2022-06-04"
}