{
    "title": "白象似的群山",
    "author": "海明威",
    "content": "埃布罗河河谷的那一边，白色的山冈起伏连绵。这一边，白地一片，没有树木，车站在阳光下两条铁路线中间。紧靠着车站的一边，是一幢笼罩在闷热的阴影中的房屋，一串串竹珠子编成的门帘挂在酒吧间敞开着的门口挡苍蝇。那个美国人和那个跟他一道的姑娘坐在那幢房屋外面阴凉处的一张桌子旁边。天气非常热，巴塞罗那来的快车还有四十分钟才能到站。列车在这个中转站停靠两分钟，然后继续行驶，开往马德里。\"咱们喝点什么呢？\"姑娘问。她已经脱掉帽子，把它放在桌子上。\"天热得很，\"男人说。\"咱们喝啤酒吧。\"\"Doscervezas，\"男人对着门帘里面说。\"大杯的？\"一个女人在门口问。\"对。两大杯。\"那女人端来两大杯啤酒和两只毡杯垫。她把杯垫和啤酒杯一一放在桌子上。看看那男的，又看看那姑娘。姑娘正在眺望远处群山的轮廓。山在阳光下是白色的，而乡野则是灰褐色的干巴巴的一片。\"它们看上去象一群白象，\"她说。\"我从来没有见过象，\"男人把啤酒一饮而尽。\"你是不会见过。”\"我也许见到过的，\"男人说。\"光凭你说我不会见过，并不说明什么问题。\"姑娘看看珠帘子。\"他们在上面画了东西的，\"她说。\"那上面写的什么？\"\"AnisdelToro。是一种饮料。\"\"咱们能尝尝吗？\"男人朝着珠帘子喊了一声\"喂\"。那女人从酒吧间走了出来。\"一共是四雷阿尔。\"\"给我们再来两杯人AnisdelToro。\"\"掺水吗？\"\"你要掺水吗？\"\"我不知道，\"姑娘说。\"掺了水好喝吗？\"\"好喝。\"\"你们要掺水吗？\"女人问。\"好，掺水。\"\"这酒甜丝丝的就象甘草，\"姑娘说，一边放下酒杯。\"样样东西都是如此。\"\"是的，\"姑娘说。\"样样东西都甜丝丝的象甘草。特别是一个人盼望了好久的那些东西，简直就象艾酒一样。\"\"喔，别说了。\"\"是你先说起来的，\"姑娘说。\"我刚才倒觉得挺有趣。我刚才挺开心。\"\"好吧，咱们就想法开心开心吧。\"\"行啊。我刚才就在想法。我说这些山看上去象一群白象。这比喻难道不妙？\"\"妙。\"\"我还提出尝尝这种没喝过的饮料。咱们不就做了这么点儿事吗--看看风景，尝尝没喝过的饮料？\"\"我想是的。\"姑娘又眺望远处的群山。\"这些山美极了，\"她说。\"看上去并不真象一群白象。我刚才只是说，透过树木看去，山表面的颜色是白的。\"\"咱们要不要再喝一杯？\"\"行。\"热风把珠帘吹得拂到了桌子。\"这啤酒凉丝丝的，味儿挺不错，\"男人说。\"味道好极了，\"姑娘说。\"那实在是一种非常简便的手术，吉格，\"男人说。\"甚至算不上一个手术。\"姑娘注视着桌腿下的地面。\"我知道你不会在乎的，吉格。真的没有什么大不了。只要用空气一吸就行了。\"姑娘没有作声。\"我陪你去，而且一直呆在你身边。他们只要注入空气，然后就一切都正常了。\"\"那以后咱们怎么办？\"\"以后咱们就好了，就象从前那样。\"\"你怎么会这么想呢？\"\"因为使我们烦心的就只有眼下这一件事儿，使我们一直不开心的就只有这一件事儿。\"姑娘看着珠帘子，伸手抓起两串珠子。\"那你以为咱们今后就可以开开心心地再没有什么烦恼事了。\"\"我知道咱们会幸福的。你不必害怕。我认识许多人，都做过这种手术。\"\"我也认识许多人做过这种手术，\"姑娘说。\"手术以后他们都照样过得很开心。\"\"好吧，\"男人说，\"如果你不想做，你不必勉强。如果你不想做的话，我不会勉强你。不过我知道这种手术是很便当的。\"\"你真的希望我做吗？\"\"我以为这是最妥善的办法。但如果你本人不是真心想做，我也绝不勉强。\"\"如果我去做了，你会高兴、事情又会象从前那样、你会爱我--是吗？\"\"我现在就爱着你。你也知道我爱你。\"\"我知道。但是如果我去做了，那么倘使我说某某东西象一群白象，就又会和和顺顺的，你又会喜欢了？\"\"我会非常喜欢的。其实我现在就喜欢听你这么说，只是心思集中不到那上面去。心烦的时候，我会变成什么样子，你是知道的。\"\"如果我去做手术，你就再不会心烦了？\"\"我不会为这事儿烦心的，因为手术非常便当。\"\"那我就决定去做。因为我对自己毫不在乎。\"\"你这话什么意思？\"\"我对自己毫不在乎。\"”不过，我可在乎。\"\"啊，是的。但我对自己却毫不在乎。我要去做手术，完了以后就会万事如意了。\"\"如果你是这么想的，我可不愿让你去做手术。\"姑娘站起身来，走到车站的尽头。铁路对面，在那一边，埃布罗河两岸是农田和树木。远处，在河的那一边，便是起伏的山峦。一片云影掠过粮田；透过树木，她看到了大河。\"我们本来可以尽情欣赏这一切，\"她说。\"我们本来可以舒舒服服享受生活中的一切，但一天又一天过去，我们越来越不可能过上舒心的日子了。\"\"你说什么？\"\"我说我们本来可以舒舒服服享受生活中的一切。\"\"我们能够做到这一点的。\"\"不，我们不能。\"\"我们可以拥有整个世界。\"\"不，我们不能。\"\"我们可以到处去逛逛。\"\"不，我们不能。这世界已经不再是我们的了。\"\"是我们的。\"\"不，不是。一旦他们把它拿走，你便永远失去它了。\"\"但他们还没有把它拿走呵。\"\"咱们等着瞧吧。\"\"回到阴凉处来吧，\"他说。\"你不应该有那种想法。\"\"我什么想法也没有，\"姑娘说。\"我只知道事实。\"\"我不希望你去做任何你不想做的事--\"\"或者对我不利的事，\"她说。\"我知道。咱们再来杯啤酒好吗？\"\"好的。但你必须明白--\"\"我明白，\"姑娘说。\"咱们别再谈了好不好？\"他们在桌边坐下。姑娘望着对面干涸的河谷和群山，男人则看着姑娘和桌子。\"你必须明白，\"他说，\"如果你不想做手术，我并不硬要你去做。我甘心情愿承受到底，如果这对你很重要的话。\"\"难道这对你不重要吗？咱们总可以对付着过下去吧。\"\"对我当然也重要。但我什么人都不要，只要你一个。随便什么别的人我都不要。再说，我知道手术是非常便当的。\"\"你当然知道它是非常便当的。\"\"随你怎么说好了，但我的的确确知道就是这么回事。\"\"你现在能为我做点事儿么？\"\"我可以为你做任何事情。\"\"那就请你，请你，求你，求你，求求你，求求你，千万求求你，不要再讲了，好吗？\"他没吭声，只是望着车站那边靠墙堆着的旅行包。包上贴着他们曾过夜的所有旅馆的标签。\"但我并不希望你去做手术，\"他说，\"做不做对我完全一样。\"\"你再说我可要尖声叫了。\"那女人端着两杯啤酒撩开珠帘走了出来，把酒放在湿漉漉的杯垫上。\"火车五分钟之内到站，\"她说。\"她说什么？\"姑娘问。\"她说火车五分钟之内到站。\"姑娘对那女人愉快地一笑，表示感谢。\"我还是去把旅行包放到车站那边去吧，\"男人说。姑娘对他笑笑。\"行。放好了马上回来，咱们一起把啤酒喝光。\"他拎起两只沉重的旅行包，绕过车站把它们送到另一条路轨处。他顺着铁轨朝火车开来的方向望去，但是看不见火车。他走回来的时候，穿过酒吧间，看见候车的人们都在喝酒。他在柜台上喝了一杯茴香酒，同时打量着周围的人。他们都在宁安毋躁地等候着列车到来。他撩开珠帘子走了出来。她正坐在桌子旁边，对他投来一个微笑。\"你觉得好些了吗？\"他问。\"我觉得好极了，\"她说。\"我又没有什么毛病罗。我觉得好极了。\"译者：翟象俊",
    "time": "2022-06-03"
}