{
    "title": "生活的真相",
    "author": "毛姆",
    "content": "亨利.加内特常趁下午时间离开城区，到俱乐部打桥牌，再回家吃晚饭。他是一个不错的牌友，牌术精湛，能因牌施计，随机应变。他输牌时不失风度，赢牌时又往往归功于运气。他待人宽厚，搭档若是犯了错他总能帮忙找到开脱的理由。所以，这会儿听到他对搭档抱怨，说自己从未见过谁打牌这么烂，言语尖刻异常，真叫人惊讶。更奇怪的是，他不但自己犯了原不可能犯的大错，而且在他的搭档反唇相讥地指出这一点时，还蛮不讲理，激动地坚称自己完全正确。好在一起打牌的都是老朋友了，没人把他发的脾气太当真。亨利是个经纪人，在一个有名望的公司里持有股份。其中一个朋友便猜测大概是他投资的股票出了问题。“昨晚就回来了。”“他玩的快活吗？”“也许吧，我只知道他出了个大丑。”“哦？这话怎么说？”“如果你不介意的话我不想谈这事。”三个朋友好奇地看着他。亨利一脸不快，看着牌桌。“抱歉，老兄，该你了。”牌局在紧张而沉默的气氛中进行。亨利叫了牌，但他打得太糟糕，输了三墩，一言不发。新局又开，他一张牌也没打出来。\"没牌吗？“搭档问他。他心浮气躁，也不答话。这局牌快结束的时候大家发现他原来藏了牌，因而输了牌局。他的搭档忍不住就他的漫不经心发话了。”你到底是见了什么鬼，亨利？“他说，“你打得像个白痴。”亨利感到一阵不安，他是不介意自己大输一笔，可是因为他的失误而让自己的搭档输钱，这就让人难受了。他重振精神。“我最好就玩到这里吧。还以为打两句牌能让我平静下来，可我的心不在上面。实话说，我现在心情坏得很。”大家都笑了。“你不必说。我们都看得出来。”亨利惨然一笑。“唉，我敢说要是同样的事发生在你头上，你也不会好过。实际上我现在尴尬的很，要是你们能给点建议我会非常感激。”“我们先来喝一杯，你再跟我们讲。要是大律师、名医生和内政部当官的都不能给你找个出路，没人可以了。”律师起身，摇铃叫来了侍应。“就是我那个混账孩子。”亨利说。点的酒被端了上来。他道出了故事的来龙去脉。他讲的孩子是他名叫尼古拉斯的独子，大家都喊他叫尼基。今年18岁。加内特家还有两个女儿，一个16岁，一个12岁。不管看上去多么的不合理————因为人们通常认为做父亲的会更爱女儿————尽管他尽力表现得一碗水端平，可毫无疑问亨利还是多爱他儿子一点。他以一种毛毛躁躁、漫不经心的方式来爱他的女儿们，在她们的生日和圣诞节的时候送给她们漂亮的礼物。但他真正宠爱的是尼基，恨不能对他更好一点。他太喜欢他儿子了。眼睛都不能从他身上挪开。这也不能怪他，尼基是那种人见人爱的孩子。他身高6英尺2英寸，肢体柔韧、肌肉强健、肩宽腰细、身形笔直。他长着一张端正而迷人的脸，淡棕色的头发微微蜷曲，蓝眼睛、长睫毛，眉形清晰，嘴唇红润，晒黑的皮肤干干净净。他笑起来露出整齐洁白的牙齿。他遇人并不腼腆拘束，但举手投足见自有一种动人的谦逊。在社交上他随和又礼貌，总是高高兴兴。他就是那种善良、健康又体面的父母生出的孩子，在一个良好的家庭环境里被细心养大，在优等学校里接受了教育，最后产生这样一个千载难逢的迷人的青年模范。在人看来他诚实，直率，品行端正，表里如一。他的父母从来没为他发过愁。孩童时代他极少生病，也不淘气。成为青年后未负众望。他在学校成绩优良，深受欢迎，同时兼任学生会主席和足球队队长，到毕业时获奖累累。不仅如此，在14岁时，尼基出人意料地表现出网球方面的才华。而这正是他的父亲不但钟爱且又擅长的运动。亨利觉察出这一点后就悉心培养儿子的天赋。在假期里亨利让最好的专业人士来训练他，到16岁时他已在同年龄段里赢了很多场比赛。他打球能把他父亲打得颜面尽失，只有对儿子的爱才能让他从惨败中平复过来。到了18岁，尼基上了剑桥，满怀雄心壮志的亨利暗自决定，他儿子在毕业前应该成为一个职业球手。尼基拥有成为一个杰出球手所需要的所有品质。他身形高大，脚步敏捷，又擅把握时机。他有预判来球的本能，举重若轻地及时到位击球。他发球势大力沉，破发刁钻难挡，正手球又低又远，精准致命。他不怎么擅长反手，截击也容易失控，不过在上剑桥以前的暑假里，亨利让他在全英格兰最好的教练手里加强了这些方面的技术。尽管从未和尼基提起，但他心怀梦想，能有朝一日看到他的儿子在温布尔登公开赛上打球。谁知道呢，说不定有一天他能代表国家争夺戴维斯杯。每当亨利想象他的儿子击败美国冠军后，跳过球网与对方握手，又在雷鸣般的掌声中走下赛场，他的喉咙就哽咽了。作为温布尔登的忠实常客，亨利在球谭朋友众多，有一天下午在城区的晚宴上，他碰巧坐在一位叫布拉巴宗的上校的身旁，交谈的时候顺道就提到了尼基，他问上校，在接下来的赛季里，他儿子能被选中代表学校参加比赛的可能性有多大。“为什么你不让他去蒙特卡罗参加这次的春季锦标赛呢？”上校忽然问。“哦，我觉得他还没优秀到那种地步。他还不满19岁，去年10月才上剑桥，他赢不了那些高手。”“那是当然。奥斯丁和范克拉姆那样的选手都比他打得好，但说不定他能赢个一两场。要是他能赢得了一两局小的，那没道理不能再多赢一点儿。他从来没有和一流选手交过手，这会是一次很棒的实践。他能从这次比赛里学到很多东西，胜过你要给他报名参加的滨海锦标赛。”“这我可不奢望。我不会让他在学期中间离开剑桥。我一直都教他记得，网球只是个游戏，不能妨碍正事。”G上校问亨利,尼基学期什么时候结束。“那不要紧。他只需要提早三天走。这点时间肯定能安排出来。你瞧，我们本来看好的两个选手现在指望不上了，我们缺人。我们想尽可能派出最优秀的队伍。德国人和美国人都派出了他们最好的选手。”“绝对不行，老兄。第一尼基打得还不够好，第二，我不会考虑在没有人照看的情况下让一个孩子跑到蒙特卡洛去。如果我有时间自己去的话我会考虑，但是显然我没有。”“我会在那里。我将作为非参赛人员带领英国队。我来照看他。”“你到时会很忙，另外，我也不想给你添负担。他长这么大还没出过国，老实说，要是他去的话我一刻都不会安宁。”他们搁下了这个话题，亨利不久就回家了。少校的话让他感到非常得意，忍不住便把这事说给了太太听。“尼基在他眼里居然有那么好。他告诉我他见过尼基打球，球风不坏。只要再多练练就能打进第一轮。夫人，有一天我们会看到他在温布尔登上争夺冠军。“出乎意料的是，加内特太太倒是不怎么反对上校的建议。“不管怎么说，这孩子也18岁了。尼基过去从没调皮过，以后应该也不会。”“可别忘了他的功课。让他翘课可不是个好的开头。”“可是少上三天课能有什么影响呢？不给他这个机会的话那多遗憾呀。我相信如果你问他的话，他一定会很高兴接受。”“哟，我可没打算问。我送他去剑桥可不只是让他去打网球。我知道他为人可靠，但把诱惑放在他面前可不是个好主意。他太年轻了，不适合一个人去蒙特卡洛。”“你说他没机会打赢那些顶尖选手，可谁知道呢。”亨利轻轻叹了口气。在开车回来的路上他忽然想到奥斯丁的伤病问题，范克拉姆近来又球运不佳。如果说，仅仅是为了讨论而假设，尼基有一丁点儿那样的运气——那么毫无疑问他一定会被选为代表剑桥出赛的选手。不过当然那都是胡扯。“绝对不行，亲爱的。我决心已定，不会改主意。”加内特太太不再说话。不过第二天她写信给尼基，告诉他这件事，又置身处地建议他：如果他想要征得父亲同意去蒙特卡洛的话，他该怎么做。几天后亨利收到他儿子的信。尼基为了这事兴奋不已。他已经见过了他的导师。碰巧导师也打网球。而他学院的院长正好又认识布拉巴宗上校，对于他在期末之前休课参赛这事并不反对。他们都认为不该错失这个机会。他也看不出这会对他的成绩造成什么不利。如果真的有的话，他父亲会这么说，那么他保证下学期一定会发奋学习。信写得很得体。在早餐的时候，加内特太太看着她丈夫读了信，神情自若地等着他皱起了脸。亨利把信扔给了她。“我很抱歉。我觉得他要是知道布拉巴宗上校对他这样欣赏，一定很高兴。我不懂为什么我们只把坏话告诉别人听。当然我已经说得很清楚，他是去不了蒙特卡洛的。”“你这样让我很难办。要我说我讨厌什么的话，那就是被孩子当成扫人兴的暴君。”“哦，他绝对不会的。也许他会觉得你有点傻，有点不讲道理，不过我确定他会理解你这样不近人情是为了他好。”“老天，\"亨利说。加内特太太快忍不住要笑出来。她知道她赢了。哎呀呀，让男人去做你要他们做的事，是多么的容易。为了面子亨利坚持了48小时，不过最后他投降了。两周后尼基回到了伦敦。他准备第二天动身去蒙特卡洛。晚餐后，加内特太太和女儿们起身离开，亨利趁这机会给他的儿子一点忠告建议。“对于让你在这个年纪一个人去蒙特卡洛这件事，我不是很放心。他说，不过已经到了这步，我只能希望你能做个聪明人。我不想让人觉得我是个严厉的父亲，不但有三件事我劝你不要去做：一是赌博，不要赌博；二是钱，不要借钱给任何人；三是女人，不要碰女人。你如果不做这三件事你就不会倒太大的霉，所以把它们记好了。”“好的，父亲。”尼基笑着说。“这就是我最后要对你说的话。我很了解这世道。相信我，我的建议不会错。”“我不会忘记的，我向你保证。”“好家伙。现在让我们上楼去陪姑娘们吧。”在锦标赛上，尼基没有击败奥斯丁和范克拉姆，不过他也没丢脸。在对阵一位西班牙选手的比赛中他获得了意外的胜利，与另一位奥地利选手也打的几乎旗鼓相当，让人出乎意料。在混合双打赛中他进入了半决赛。他的魅力征服了所有人，自己也乐在其中。总体来说他还是遵守了诺言，布拉巴宗少校告诉他，等他再长几岁，再和一流选手多打些比赛，他会让他父亲骄傲的。锦标赛到此结束，第二天他准备搭飞机回伦敦。为了尽可能全力投入比赛，他一直都非常小心，烟酒不沾，早早就寝。不过在这最后的夜晚他想体验一下耳闻已久的蒙特卡洛的生活。官方为网球队员们举行了一场晚宴。晚宴之后，他与人一起去了运动俱乐部。他是第一次去那儿。蒙特卡洛到处是人，房子里拥挤不堪。除了在照片上尼基从来没见过轮盘赌。他看得眼花缭乱，在第一个遇到的赌桌前停下了脚步；大小各异的筹码胡乱地散落在绿色的桌布上。荷官将轮盘猛地一转，拇指一弹将小白球丢了进去。过了良久，球停下不动。另一个荷官面无表情的将输家的筹码大把揽了过来。过了一会儿，尼基逛到玩纸牌的地方，可他不懂玩法，深感无聊。看到另一个房间里都是人，他便踱步进去。里面正在进行一局赌得很大的百家乐，气氛紧张。牌手和看客之间用铜栏杆给隔开了。牌手围着桌子坐着，每边九个人，主荷官身在中央，副荷官对着他。大笔的钱换位易手。主荷官是希腊人联合会的成员之一。尼基看着他那张不动声色的脸。他目光警觉，不论输赢脸上却毫无反映。令人生畏又印象深刻。眼见着别人在牌面翻转之间一掷千金，在输钱之时一笑置之，这让尼基这个在家风勤俭的环境里长大的人感到一阵奇异的激动。这真是太叫人兴奋了。这时一个熟人走了过来。“玩的开心吗？”“我还没开始。”“你很聪明。很烂的游戏。来喝一杯吧。”“好啊。”喝酒的时候尼基告诉朋友们，这是他第一次来这种地方。“哦，不过在走之前你一定要赌把小的。不试一下运气就离开蒙特卡洛，那可太傻了。毕竟就算输掉一百来个法郎对你也不是大事。”“我觉得也是，不过我父亲不会喜欢我来这里。他建议我不要做的三件事里，有一件就是赌钱。”不过当尼基与同伴分开后，他走回到一个玩轮盘赌的桌旁。他在那儿站了一会儿，看着荷官把钱从输家那里划走，又把钱付给赢家。不得不承认这真惊心动魄。他朋友说得对，不在赌桌上小试一手就离开蒙特卡洛，实在是太傻了。这会是一次人生经历。在他这个年纪，人就是要体验一切可以体验到的事物。他心中思忖，自己并没有向他父亲保证不会去赌钱，他只是保证自己不会忘记父亲的建议。这可不是一回事，对吧。他从口袋里拿出一张一百法郎，腼腆地将钱押在18号上。选这个数字是因为这是他的岁数。他看着轮盘被转动起来，心怦怦直跳，小白球像个淘气的小恶魔一样咕噜噜的跑。轮盘转得慢了，球走走停停，似止又行。当球掉进18号的位置时，尼基简直不能相信自己的眼睛。一大堆筹码被推到他的面前。拿的时候他双手发颤。这应该是很大一笔钱。他都糊涂了，没想过再继续下注。实际上他根本没打算再玩下去，一次就够了；所以当18号又中了时他感到很惊讶。18号上只押了一个筹码。“老天，你又赢了。”站在他身旁的一个男人说。“你说我吗？我没押什么呀。”“不，你押了。你原来的赌注。如果你不把它要回来的话，就会一直留在那里。你不知道吗？”又一堆筹码被推到他的面前。尼基有点头晕。他数了数赢来的筹码，值七千法郎。他感到一种奇怪的力量控制了他；他感到自己聪明无比。这是他听说过的最轻而易举的挣钱方式。他坦诚又迷人的脸上全是笑容，闪闪发亮的眼睛遇上了另一双眼睛。有个女人站在他身旁。她笑了。“你真走运。”她说。她讲着带点外国口音的英语。“我简直不能相信。这是我第一次玩。”“难怪。借我一千法郎，可以吗？我什么都输了。一小时内我就还给你。”“好吧。”她从他面前的筹码堆里拿了个大的红筹码，道了声谢谢便消失了。先前和他说话的男人咕哝道：“你再也不会见到它了。”尼基心里一凉。他的父亲特别关照他不要借钱给别人。多蠢啊！还是借给一个素未谋面的人。不过实际上，在借钱的那一刻，他心中感到前所未有的对人类的爱，让他无法拒绝。那个大的红筹码，它的价值几乎无足轻重。好吧，一个筹码打什么紧，他还有六千法郎呢。他就再碰一两次运气，如果赢不了的话就回去。他押了个筹码在16号上，这是他长妹的年纪，但是没有押中；他又押了个筹码在12号上，这是他二妹的年纪，还是没有押中；他胡乱试了几个数字，没一次成功。真是好笑，他好像失却了赢钱的本事。他想再试最后一次就结束；结果他赢了。所有输掉的筹码失而复得，尚有盈余。一小时后，经过了反复的输赢胜负，体验了人生中从未体验过的跌宕起伏，他发现自己居然赢了那么多的筹码，口袋都装不下。他决定走了。他去到兑换处。当两万法郎被摊在他面前时，他倒吸了一口气。长这么大他可从来没见过那么多的钱。他把钱塞进了衣服口袋里，这时先前问他借一千法郎的女人向他走来。“我到处找你。她说，还怕你走了呢。我是昏了头，不知道你会怎么想。这是你的一千法郎。非常感谢你。”尼基脸色绯红，饶有兴致地盯着她看。他怎么会错怪了她呢！他的父亲说不要赌钱；他赌了，他赢了两万法郎；他的父亲说不要借钱给别人，他借了，还借了不少给了个完完全全的陌生人，钱还回来了。事实上，他可不像他父亲想的那样是个笨蛋。他下意识地知道他可以放心把钱借给她，你看，他的直觉是对的。不过他明显吃了一惊。那个身形小巧的女士忍不住笑了出来。“你是怎么回事？”她问。“老实说我是没想到钱能回来。”“你把我当成什么了？你当我是个妓女吗？”尼基脸红到耳根。“不，当然没有。”“我看着像吗？”“一点都不。”她衣着低调，一身黑色，脖子上带着一串金珠子项链；简洁的连衣裙显出玲珑纤细的身形。她有一张小巧的脸，五官洁净，略施粉黛。尼基猜她大约也就比他年长三四岁。她给了他一个友好的微笑。“我丈夫在摩洛哥政府里工作。我来蒙特卡洛待了几周，他觉得我需要些调剂。”“我准备走了。尼基想不出有什么别的话好说。”“这么早！”“嗯，我明天要赶早，坐飞机回伦敦。”“嗯，锦标赛结束了，是吧？我看到你打球了，大概有两到三次。”“是吗？我不知道为什么你会注意我。”“你的球风很漂亮。再说你穿短裤很可爱。”尼基不是个自满的年轻人。不过他的确有想过，可能她问他借钱就是为了能和他搭讪。“你去过Knickerbocker吗？”她问。“不，从没。”“啊，你在离开蒙特卡洛之前一定要去一趟。不如你去跳跳舞吧。老实说，我现在饿死了，真想要点培根煎蛋。”尼基记得他父亲的建议，别碰女人。不过这不一样。你只要看一眼这个美丽的尤物，就立即会知道她完全是个体面人。她的丈夫做的差不多就是政府工作。他的父母有一些这样的公务员朋友，有时他们会带着太太们来家里吃饭。虽然那些太太和眼前的相比确实没这么年轻漂亮，不过她和她们一样具有淑女风度。在赢了两万法郎以后他觉得稍微玩一下也不是坏主意。“我愿意和你去，他说，不过我待不久，希望你不要介意。他们在酒店留了话，明早七点我就得走。”“你想多早走都可以。”尼基在Knickerbocker玩得非常开心。他有滋有味地吃了培根煎蛋。他们分了一瓶香槟，又跳了舞，这位女士称赞了他优美的舞姿。他知道自己跳的不错，而她也是个好舞伴。她的脸像轻盈的羽毛一样贴着他的脸。四目相交时，她的眼睛里泛出的笑意让他的心扑扑直跳。一个女黑人用沙哑性感的嗓音唱着歌。舞厅里全是人。“有人和你说过，你长得很英俊吗？”她问。“我想没有。”他大笑起来。“天哪，”他想，“我觉得她一定是爱上我了。”尼基并不傻，知道很多女人喜欢他。当她称赞了他的长相后，他把她抱的更紧了一点。她闭上了眼睛，嘴里轻轻叹出一口气。“我猜如果我在这些人面前吻你的话，恐怕不太好。”他说。“你觉得那样他们会怎么看我呢？”天色渐晚，尼基说他必须动身。“我也该走了，她说，你能顺路带我到我住的酒店吗？”尼基买了单。账单的数字让他颇为咋舌，不过兜里的钱让他不用太过在乎。他们进了一辆的士。她依偎在他的身上。他吻了她。“老天，”他想，“还会发生些什么？”确实，她已经结婚了。不过她的丈夫在摩洛哥。看上去她也真的爱上了他。完完全全的。的确他父亲告诫过他，不要碰女人，不过，他又想到，他又没保证他不会碰，他只是保证不会忘记父亲的建议。而他也没有忘记，到了那一刻他仍然把父亲的话记在心里。但是现在情况不同，她是个可爱的尤物；当艳遇像这样拱手献上之时，若是错失良机就显得太傻了。等他们到了酒店，他付了车钱。“我走回去好了，”他说，“之前的地方太挤了，新鲜空气对我有好处。”“上来坐一会儿吧，”她说，“我想给你看看我儿子的照片。”“哦？你还有个儿子吗？”他叫道，有点失望。“是的，一个可爱的小男孩。”他跟着她上了楼。可他一点都不想看她儿子的照片，不过礼貌起见只能装作感兴趣。他怕自己出了洋相；他忽然想到，她带他上楼看他儿子的照片，是在委婉的表示他犯了错。他和她说过自己十八岁了。“我估计她把我当成小孩了。”他开始后悔自己花了那么多钱在夜总会的香槟上面。可是她根本没有给他看儿子的照片。一进房间她就转过身来，张开手臂抱住了他的脖子，贴着他的唇给了他一个深深的吻。他活到现在没被人这样热烈的吻过。“亲爱的，”她说。在那短暂的一瞬，他父亲的告诫又划过他的心头，然后便被他抛到了脑后。尼基睡觉很浅，最轻微的声响也能把他弄醒。过了两三个小时，他醒转过来，一时间想不出自己身处何处。房间里有点光，浴室的门半开着，里面的灯没关。忽然他觉察到房间里有人的动静。于是他想起来了，眼前正是他的这位小女朋友。在他正要说话的当口，她举动里的某种东西阻止了他。她走路非常谨慎，好像是怕把他吵醒一样；她动一两步就停下往床这边张望。他琢磨着，她想要做什么呢？不久他就看明白了。她走到他放衣服的椅子前，往他的方向又望了望。他觉得她等了很长一会儿。寂静的气氛是这样的紧张，尼基感觉都能听到自己的心跳。然后，非常缓慢地，悄然无息地，她拿起他的大衣，伸手到内袋里，把尼基风风光光赢来的法郎统统都抽了出来。她把大衣放回原处，把其他的衣物放在了上面，看上去好像没人动过。然后，手里攥着这叠钞票，一动不动地在那儿站了好长一会儿。尼基克制住自己的本能冲动，没有跳起来抓住她。他偃旗息鼓，一方面是因为惊讶，另一方面是因为考虑到自己身处在一个外国的陌生酒店里，如果和人吵起来不知道会怎么样。她看看他。他半闭着眼睛，确信她以为他是睡着了。在万籁俱寂之中，她不会没听到他平稳的呼吸声。她确定自己的动静没有吵醒他，万分小心地从房间一头走到另一头。窗前的小桌上放着一盆千叶莲。现在尼基睁大了眼睛看着她。花明显是没有固定在花盆里，她拎着花茎把它提了起来，把钱放在花盆的底部，又把花给填上。这真是个极好的藏匿之处。没人会想到有什么东西会藏在繁茂的花叶之下。她用手指把土给压平，然后，非常缓慢的，蹑手蹑脚穿过房间，钻上了床，没有弄出一丁点声响。 “亲爱的，”她用一种抚慰的声音说。尼基稳住呼吸，装作睡得很沉。那个小女人翻了个身，自己睡着了。尽管尼基安静的躺着，他的头脑却在忙碌运转。他对刚才眼见到的一切愤怒之至，生气地在心里自言自语。“她就是个贱货。她和她的宝贝儿子还有她在摩洛哥的丈夫。放屁！她就是个卑鄙的小偷，那就是她。把我当成傻瓜吗？如果她以为这样就能得逞，那她就错了。”他已经决定好怎么去花自己漂亮赢来的钱。他想要一辆自己的车很久了，觉得父亲一直没有给他买实在有点小气。毕竟，一个年轻人不会总想开家庭用车。嘿，他要给老头子上一堂课，自己给自己买辆车。两万法郎差不多等于两百英镑了，他可以买一辆非常体面的二手车。他打算把钱夺回来，可是他又不知道该怎么做。他不太想和她吵架，他是个外国人，身处在这个他一无所知的酒店里；很有可能这个坏女人有朋友在这里。他不介意和任何人公平决斗，不过如果有人抽出枪指着他那就太蠢了。他又明智地想到，他没有任何证据证明钱是他的。如果到了最后她赌咒发誓说钱属于她，他很可能会被抓到警察局去。他真的不知道该怎么做。接着，凭着那小女人的规律的呼吸声，他知道她睡着了。在她顺顺利利地完成了一切之后，她一定是怀着轻松愉快的心情睡去的。尼基一想到她竟然这样安逸地睡着，而他在床上神志清醒，急得要命，真是让他气不打一处来。忽然他想到一个主意。这个主意太妙了，以至于他不得不尽全力控制自己，以免立刻跳下床来付诸行动。会偷钱的又不只是她一个。她偷了他的钱，他就把钱偷回来，这下就扯平了。他决定静静地等着，直到他确定那个女骗子已经熟睡。他觉得自己等了很久很久。她没有动静。她的呼吸像孩子一样平稳。“亲爱的，”他终于开口了。没有回答。没有动静。她睡得像个死人。他悄悄地从床上下来，慢手慢脚，一步一顿。他站了一会儿，看有没有吵醒她。她的呼吸依旧平稳。他一边等，一边仔细记下房间里家具的位置，免得在走动的时候撞出声响。他走了两步，等了一会儿，又走了两步；他把脚步放轻，没有弄出一点声音。用了整整五分钟，他走到窗前，在原地又等了等。床忽然发出吱嘎一声轻响，把他吓了一跳，原来是那女人翻了个身。他强迫自己原地不动，数数到一百。她睡得像块木头。他万分小心地抓住千叶莲的花茎，把花轻轻地从花盆里提了出来，另一只手伸了进去，手指碰到钱的那一刻他的心七上八下。他抓住钱，慢慢把手抽了出来。他把花放回了原处，学她的样把土压平。他一边做这些事，一边留心床上躺着的人影。一动不动。他又停了一会儿，然后蹑手蹑脚走到他放衣服的椅子旁。他把钱放进了大衣的口袋，接着开始穿衣服。他花了整整一刻钟的时间才穿好，因为他不能发出任何声音。他暗自庆幸自己在晚礼服里穿了一件质地柔软的衬衫，如果是比较挺的话那就没那么容易毫无声息地穿上了。因为没有镜子，领结有些难打，不过他聪明地想到，打没打好都无关紧要。他兴致高昂。整件事现在看来更像是个恶作剧。最后他终于收拾整齐，只剩下鞋还没穿，他把鞋拿在手里，准备出了房间再穿上。现在他要穿过房间到门口。他做得毫无声息，连睡的最浅人都不会被吵醒。只是要开门，他慢慢地转动钥匙，门锁发出了吱嘎一声。“是谁？”那小女人忽然从床上坐起了身。尼基的心跳到了嗓子眼。他尽全力保持冷静。“是我。已经六点了，我要走了。本来不想吵醒你。”“哦，我忘了。”她倒头陷进了枕头里。“既然你醒了，那我就把鞋穿上。”他做到床边，穿上了鞋。“你出去的时候别太吵。酒店的人会不高兴的。哎，我太困了。”“你继续睡吧。”“走之前要吻我。”他弯下身，吻了她。“你是个可爱的孩子，美妙的情人。旅途愉快。”尼基直到出了酒店才感到安全。天色破晓，万里无云，港口里的游艇和渔船安静地泊在水波不兴的海面上。码头上渔夫正在为一天的工作做准备。街道空无一人。尼基深深吸了一口早晨的清新空气。他感到头脑机敏，身体通泰，心满意足。他迈起阔步，大摇大摆走上赌场前的坡道，穿过了花园。花朵上露水星星，在清澈的晨光下尤为动人。最后他来到了自己住的酒店。这时天色乍亮。戴着围巾和贝雷帽的行李员大步流星地穿过大堂。尼基回到他自己的房间，洗了个热水澡。他躺在澡盆里，想到自己没有被人愚弄，感到心满意足。洗完澡做完晨练，他穿好衣服，打包完行李，下楼去吃早饭。他的胃口好极了。欧式早餐怎么够吃！他吃了柚子，麦片粥，培根煎蛋，刚出炉的蛋卷——又脆又香，入口即化——橘子酱，还有三杯咖啡。虽然之前他感觉就很好，吃完饭就更棒了。他把最近才学会的烟斗点燃抽上，付了帐，钻进了等着他的轿车，一路开到在戛纳另一边的机场。往尼斯的路一直延伸到山上，往下俯瞰便是蓝色的大海和海岸线。他禁不住暗赞这美妙的风光。他们趁着清晨穿过绮丽而亲切的尼斯，然后开上一条笔直的靠海公路。尼基把账都付清了，用的是他父亲给他的钱，而不是他前一晚赢来的钱。他兑开了一千法郎来付Knickerbocker的晚餐。不过那个骗子小女人又把他借给她的一千法郎还给了他。所以他口袋里还是有两千法郎。他想看看钱。这些钱失而复得，对他而言价值倍增。安全起见，他在穿衣服的时候把钱都塞在了腰包里，现在他把它们都掏了出来一张一张地数。奇怪的事发生了。照理说一共应该有两万法郎，现在却有两万六千。他完全摸不着头脑，便又数了两遍。毫无疑问，不知怎么的他现在有了两万六千而不是两千法郎。他完全搞不懂了。他自问，是不是在运动俱乐部里赢的钱比他想的多呢？不，没有这个可能；他清楚地记得，兑换处的人把钞票放了四排五列，他自己亲手点过。忽然他想到了原因，在他拿出千叶莲，伸手从花盆里抓钱的时候，他把他能摸到的所有钱都拿出来了。这花盆是那个小贱人的保险柜。他不但从里面拿出了自己的钱，还把她的积蓄给全掏出来了。尼基靠着座位，在车里仰天大笑。这是他生平听说过的最滑稽的事了。他又想到再过一会儿，等那个女人醒过来，到花盆里找她靠着奸诈的手段偷来的钱，却发现不但赃款不翼而飞，连自己的钱也了无踪迹。一想到这里，尼基笑得更厉害了。在他看来他现在也无能为力。他不知道她的名字，也不知道她带他去的酒店的名字。就算他想要把钱还回去那也做不到了。“她真是罪有应得。”他说。这便是亨利在牌桌上讲给朋友们听的故事。在前一夜全家吃完晚饭之后，女人们离开了餐桌。喝着葡萄酒，尼基把来龙去脉告诉了亨利。“他是多么地得意呀，这把我气坏了。瞧他神气的劲。你们知道他讲完以后对我说了什么吗？他一脸无辜地说，‘父亲，我忍不住想，你劝我的事未免有些不对。你说，不要赌钱，我赌了，还赢了一大笔；你说，不要借钱，我借了，还讨了回来；你说，不要碰女人；我碰了，还赚了六千法郎。’”三个伙伴哈哈大笑，亨利一点都不高兴。“你们笑吧，我现在可难堪了。这孩子以前一直把我当榜样，尊敬我，对我言听计从，现在好了，我感觉在他眼里我就是个蠢话连篇的老家伙。我再讲什么一燕不成夏是一点用也没了。他不觉得这次是侥幸，他觉得都是他自己人聪明。这会毁了他的。”“这下你是显得有点傻，老兄。”其中一个朋友说，“毫无疑问，是吧？”“我知道，我可不喜欢这样。这太不公平了。命运怎么能这样开玩笑？不管怎么说，你们得承认我的告诫原本不坏。”“的确不坏。”“这小鬼本该吃点教训。可他没有。你们都是社会精英。你们告诉我该怎么办吧。”可是他们谁也没办法。“亨利，如果我是你的话我才不会担心。”律师说，“我想你的儿子是个幸运儿，长远来看，有钱有智都不如有运气。”译者：杨乃忆",
    "time": "2022-06-03"
}