{
    "title": "凉爽的逝去",
    "author": "余华",
    "content": "我的童年是在医院里度过的。我的父亲是一位外科医生，母亲是内科医生。我没有见到过我的祖父和祖母，他们在我出生前就去世了，而我的外公和外婆则居住在别的城市。在我的记忆里，外婆从来没有来过我们的县城，只有外公隔上一两年来看望我们一次。我们这一代人有一点比较类似，那就是父母都在忙于工作，而祖辈们则在家清闲着，于是他们理所当然地照看起了孩子，可是我没有这样的经历。对我来说，外公和外婆的存在，主要是每个月初父母领工资时，母亲都要父亲给外公他们寄一笔钱。这时候我才会提醒自己：我还有外公和外婆，他们住在绍兴。与很多我的同龄人不一样，我和我哥哥没有拉着祖辈们的衣角长大，而是在医院里到处乱窜，于是我喜欢上了病区走廊上的来苏水的气味，而且学会了用酒精棉球擦洗自己的手。我经常看到父亲手术服上沾满血迹地走过来，对我看上一眼，又匆匆走去，繁忙的工作都使他不愿意站住脚和我说上一两句话。这方面我母亲要好些，当我从她的内科门诊室前走过时，有时候她会叫住我，没有病人的时候我还可以在她身边坐上一会。那时候我还没有上小学，我记得一座木桥将我父母工作的医院隔成两半，河的南岸是住院部，门诊部在河的北岸，医院的食堂和门诊部在一起。夏天的傍晚，我父亲和他的同事们有时会坐在桥栏上聊天。那是一座有人走过来就会微微晃动的木桥，我看着父亲的身体也在晃动，这情景曾经让我胆战心惊，不过夏季时晚霞让河水泛红的景色至今令我难忘。我记得自己经常站在那里，双手抓住桥栏看着下面流动的河水。我在河水里看到了天空如何从明亮走向黑暗的历程。我清楚地记得，有一天，父亲上班时让我跟在他的身后，他在前面大步流星地走着，而我必须用跑步的速度才能跟上他。到了医院的门诊部，他借了医院里惟一的一辆自行车，让我坐在前面，他骑着自行车穿过木桥，在住院部转了一圈，又从木桥上回到了门诊部，将车送还以后，他就走进了手术室，而我继续着日复一日的在医院里的游荡生活。这是我童年里为数不多的奢侈的享受，原因是有一次我吃惊地看到父亲骑着自行车出现在街上，我的哥哥就坐在后座上，这情景使我伤心欲绝，我感到自己被抛弃了，是被幸福抛弃。我不知道自己流了多少眼泪，提出了多少次的请求，最后又不知道等待了多少日子，才终于获得那美好的时刻。当自行车从桥上的木板驶过去时，发出了嘎吱嘎吱的响声，这响声让我回味无穷，能让我从梦中笑醒。在医院游荡的时候，我和我的哥哥经常在手术室外活动，因为那里有一块很大的空地，阳光灿烂的时候总是晾满了床单，我们喜欢在床单之间奔跑，让潮湿的床单打在我们脸上。这也是我童年经常见到血的时候，我父亲每次从手术室出来时，身上都是血迹斑斑，即使是口罩和手术帽也都难以幸免。而且手术室的护士几乎每天都会从里面提出一桶血肉模糊的东西，将它们倒进不远处的厕所里。有一次我们偷了手术室的记事本，那是一本硬皮的记事本，我们并不知道它的重要，只是因为喜欢它坚硬的封皮，就据为己有。那时候的人生阅历已经让我们明白不能将它拿回家，于是我们在手术室外撬开了一块铺地砖，将记事本藏在了下面。结果引起了手术室一片混乱，他们在一夜之间失去了一年的记录，有几天他们翻箱倒柜地寻找，我哥哥也加入了进去，装模作样地和他们一起寻找。我哥哥积极的表现毫无用处，当他们意识到无法找回记事本时，就自然地怀疑起整日在那里游手好闲的我们。于是审问开始了，他们先从我哥哥那里下手，我哥哥那时候已经知道问题有多幺严重了，所以他坚决否认，一副宁死不屈的模样。接下来就轮到我了，他们叫来了我们的母亲，让她坐在我的身边，手术室的护士长说几句话就会去看我的母亲，我母亲也就跟着她的意思说。有几次我差点要招供了，因为那个平时很少理睬我们的护士长把我捧上了天，她说我聪明、懂事、听话、漂亮，凡是她想起来的赞美之词全部用上了，我从来没有一下子听到这幺多甜蜜的恭维，我被感动得眼泪汪汪，而且我母亲的神态似乎也在鼓励我说出真相。如果不是我哥哥站在一旁凶狠地看着我，我肯定抵挡不住了，我实在是害怕我哥哥对我秋后算帐。后来，他们很快忘记了那个记事本，就是我们这两个主谋也忘记了它，我想它很可能在那块正方的地砖下面腐烂了，融入到泥土之中。当那个护士长无可奈何地站起来时，我看到自己的母亲松了一口气，这情景时隔三十多年以后，依然不时栩栩如生地在我眼前浮现出来。“文革”开始后，手术室外面的空地上搭起了一个礼堂一样大的草棚，医院所有的批斗会都在草棚里进行，可是这草棚搭起来没多久就被我们放了一把火烧掉了。我们在草棚旁玩消防队救火的游戏，我哥哥划一根火柴点燃草棚的稻草，我立刻用尿将火冲灭。可是我们忘记了自己的尿无法和消防队的水笼头相比，它可以源源不断，而我们的尿却无法接二连三。当我哥哥第二次将草棚点燃，吼叫着让我快撒尿时，我只能对他苦笑了。星星之火，可以燎原。当火势熊熊而起时，我哥哥拔腿就跑，我却站在那里不知所措，我看着医院里的人纷纷跑了出来，我父亲提着一桶水冲在最前面，我立刻跑过去对我父亲说：这火是我哥哥放的。我意思是想说这火不是我放的，我的声音十分响亮，在场的人都听到了。当时我父亲只是嗯了一声，随后就从我身旁跑了过去。后来我才知道当初的那句话对我父亲意味着什幺，那时候他正在被批斗，好不容易遇上一个救火当英雄的机会，结果一个混小子迎上去拦住他，说了这幺一句足可以使他萌生死意的话。我母亲将我和我哥哥寄住到他们的一位同事家中，我们在别人的家中生活了近一个月。这期间我父亲历尽磨难，就是在城里电影院开的批斗会上，他不知道痛哭流涕了多少次，他像祥林嫂似的不断表白自己，希望别人能够相信他，我们放的那把火不是他指使的。一个月以后，母亲将我们带回家。一进家门，我们看到父亲穿着衣服躺在床上，母亲让我们坐在自己床上，然后走过去对父亲说：他们来了。我父亲答应了一声后，坐起来，下了床，他提着一把扫帚走到我们面前，先让我哥哥脱了裤子扑在床上，然后是我。我父亲用扫把将我们的屁股揍得像天上的彩虹一样五颜六色，使我们很长时间都没法在椅子上坐下来。从此，我和我哥哥名声显赫起来，县城里几乎所有的孩子都知道向阳弄里住着两个纵火犯。而且我们的形象上了大字报，以此告诫孩子们不要玩火。我看到过大字报上的漫画，我知道那个年龄小的就是我，我被画得极其丑陋，当时我不知道漫画和真人不一样，我以为自己真的就是那幺一副嘴脸，使我在很长时间里都深感自卑。上小学以后，我们家搬进了医院的宿舍楼，宿舍就建在我们的纵火之地，当时手术室已经搬走，原先的平房改成了医院总务处和供血室，同时又在我家对面盖了一幢小房子，将它作为太平间，和以前的厕所为邻。后来的日子，我几乎是在哭泣声中成长。那些因病去世的人，在他们的身体被火化之前，都会在我窗户对面的太平间里躺上一晚，就像漫漫旅途中的客栈，太平间以无声的姿态接待了那些由生向死的匆匆过客，而死者亲属的哭叫声只有他们自己可以听到。当然我也听到了。我在无数个夜晚里突然醒来，聆听那些失去亲人以后的悲痛之声。居住在医院宿舍的那十年里，可以说我听到了这个世界上最为丰富的哭声，什幺样的声音都有，到后来让我感到那已经不是哭声，尤其是黎明来临时，哭泣者的声音显得更为漫长持久，而且感动人心。我觉得哭声里充满了难以言传的亲切，那种疼痛无比的亲切。有一段时间，我曾经认为这是世界上最为动人的歌谣。就是那时候我发现，很多人都是在黑夜里去世的。白天的时候，我上厕所经常从太平间的门口走过，我看到里面只有一张水泥床，显得干净整洁。有时候我会站在自己的窗口，看着对面那一间有些神秘的小屋，它在几棵茂盛的大树下。那时夏天的炎热难以忍受，我经常在午睡醒来时，看到草席上汗水浸出来的自己的体形，有时汗水都能将自己的皮肤泡白了。于是有一次我走进了对面的太平间，我第一次发现太平间里极其凉爽，我在那张干净的水泥床上躺了下来。在那个炎热的中午，我感受的却是无比的清凉，它对于我不是死亡，而是幸福和美好的生活。后来，我读到了海涅的诗句，他说：“死亡是凉爽的夜晚。”长大成人以后，我读到过很多回忆录，我注意到很多人的童年都是在祖父或者外婆们的身旁度过的，而我全部的童年都在医院里，我感到医院养育和教导了我，它就是我出生前已经去世的祖父和祖母；就是我那在“文革”中去世的外公；就是十来年前去世的外婆。如今，那座医院也已经面目全非，我童年的医院也去世了。",
    "time": "2022-06-03"
}