{
    "title": "在澄澈明净的天空下",
    "author": "舒婷",
    "content": "手扶住窗棂，我的心突然发疼。这是一个普通的夜，白天刚下过阵雨，风特别湿润，犹如海的呼吸，轻悄地穿过荒芜的花园，抚摸了我一下，脸上一阵凉意。是什么使眼睛发潮？为什么会想起你？窗外黑黝黝的屋脊，像几条卧鲸。深深浅浅的灯光，似乎要从万千人生故事中，泄露一点什么消息。好比一本书的封面，引诱你去翻阅。不料记忆所及的那一页，竟是老朋友你。学生时代你的外号叫蚂蚱。你长得尤其高又非常瘦，不是林黛玉类型的纤细娇弱，而是真正的皮包骨头。你有必定要叫女孩子们伤心不已的凸额头，又粗又硬的头发编成结结实实两条辫子，撅在耳后。老师提问你，你茫茫然站起来。你那对视得很厉害的眼睛在老师看来是一种有辱师道的挑衅，同学们则看作凶狠的搜索，搜索告发者。我同情地看着你因为羞惭和自尊，两个黑眼珠全藏没有了。你咕咕噜噜的回答虽然是正确的，但不耐烦的老师已从你的课桌里掏出一批罪证：精致的小鹿，花篮和水袖宫娥，全是用包糖纸编的。大家哄然大笑，笑你初中一年级还做幼儿园游戏。我以为你会哭（我早想替你哭了），会甩起书包回家。但一经允许坐下，你仍将凸额抵住桌沿，检视你的宝贝。它们像虫子一样在你课桌里衍生不息，老师的惩罚和同学的嘲笑你都无法叫它们绝迹。至今我还似乎能看到你骨骼粗大且皮肤发干的手，如何灵巧而且温柔地翻弄那些五光十色的玻璃纸。这双手已有了四十岁女人的辛酸阅历。你父亲死时，我代表中队去看你。你家低矮潮湿的房间竟然用铁丝拦了一半，养着十几只珍贵的乌骨鸡。你家八九口人，原靠父亲做木匠活，现在要靠妈妈养的这些鸡了。房间的另一半是你的弟弟妹妹，高高低低，说不上有几个，最小的妹妹在你母亲怀里吃奶，你母亲的发上，簪了一朵小白花。你的弟妹们在做游戏，他们的玩具我是太熟悉太熟悉了，那些玻璃纸在昏暗中，发出华丽的光彩。只是你的眼睛很忧郁。你怕不能继续上学。我们的友谊究竟怎么开始？谁能说清草坪上的第一粒种子是鸟衔来还是风吹来的呢？早读时，我们班的女孩子总到后山找一棵最茂盛的相思树，分坐在各个枝桠上，远远看去，就像栖着一群叽叽喳喳的小相思鸟。你总要神秘地把我拉走，到林子深处去。我们把书摊开、做出早读的样子，而鸟儿们正开始真正的早读，诵读浅青色的风，无拘束的云。拨开灌木丛，白色的野蔷薇正安详地开放。午休时，我们手拉着手满山摘草莓，把熟透了的随手塞进口中，将钻石一样完整的包在手帕里，直到我们的手我们的唇全染得红艳艳的。我们之间的差别是很大的。在我们家，吃饭之前要洗手，上学之前红领巾要让阿姨熨过。而你的指甲破碎乌黑，你的衣服总是太短，你一得闲便往下扯它。你妈给你选的布料一定是最结实的，因为一件红格子线呢穿了好几年，居然没有扯烂。我爱游泳，在学校歌咏会领唱，好交朋友；你憎恶运动，不喜欢抛头露面，不合群。但我们又有很多相似的地方：我们应付考试像玩儿，你的数理化比我更强，轻而易举就能满分。每次飞快地填完考卷，你就贸然在课桌上摆出你的小偶人陈列馆。班上偶尔有人对你的一百分惊奇，甚而怀疑，老师和同学都没有把你看成优等生。你拿到好成绩并不显出开心的样子。你很少笑，所以一笑起来，露出两颗虎牙，是这样可爱，你的僵直的刘海，你过短的衣服，以及你的对视都不算什么了。我们都容易感情冲动，你尤其偏激。我们顶撞老师，和班干部闹别扭（我自己年年是班干部呢），评语上都写着“不积极靠拢团组织”。“文化大革命”一开始，同学们中有人一改温良恭俭让的好孩子样，宽皮带把腰束得细细的，一只手拎着老师的领子去批斗。你是根正苗红的“红五类”，屡经动员和阶级教育，始终和我站在台下，不肯“造反有理”. 于是你又得了“铁杆”（保皇）的绰号，它与你又瘦又黑又结实的样子这样相称，后来蚂蚱就被取代了。插队时我们没能在一起。第一次我步行九十多里路去你的知青点，远远看见你张着大手飞奔而来，使出那么大的劲勒我，我们一起摔在地上，你的一只鞋甩到水里去了。我们又叫又笑，互相捶打，又在田埂上坐了很久。满天清明，飞舞的蚊蚋在我们头上罩了一层银亮的雾。 （为什么有关我们共同的记忆总伴有澄澈明净的天空呢？我们真的把那些阴霾的日子躲过去了吗？）晚上其他同学（她们也是我的好朋友）邀我同睡。你的两个黑眼球全挤在鼻梁边，死瞅住地上不说话。我知道你，我和你睡。你的铺板上只有一条返潮的草席，“救济性质”的再生布被单，临时垫了几本书为枕头。对于习惯了上被下褥，且从小辜有神经衰弱的我，是很难入眠的。但我真的满心快活，你兴奋地说个不停，没头没脑，我努力要猜透是什么隐藏在你的一大堆废话里。睡不着，你拉我起来到村外走走。月色明媚，山村恬静，连狗也叫得有韵味。我们举步的斜坡上长满柔软的草绒。你指着村边一个亮着的窗口，说：就是他！哟，铁杆，你在恋爱呢！怪不得你用沙子搓白塑料鞋，煞费苦心排列你的刘海，它们不肯蓬松，一会儿又一揪一撮地粘在一起了。 这个梦只是一厢情愿，那来临不是为了你，而是为了你同屋的笑靥秋波。你搬出了知青点，一个人住在旧庙的厢房边。第二次我去看你，在回城之前和你告别。你上工去了，门没锁，我坐在你的床沿休息，奇怪你的被子没有叠，一摸，原来温着一大牙缸的稀饭，中间大约浇了一匙酱油。这就是你的午饭和晚饭。当时对我的震动现在仍有余波。我在乡下也吃了不少苦头，但我们是一个友爱的集体。真正体会到孤独，体会到被遗弃，还是这一缸微微冒着热气的饭。大约在这段时间，你迷上了文学，你和我竞赛似地抄了一厚本又一厚本的笔记。你写的信也“文采”起来。这同你的心情有关，恋爱中个个都是诗人。虽然初恋的梦是破灭了，你望着那盏灯一直又过了多少年？你是最后一批回城的，安排在市政局修整马路。你显得更黑了，连你们的工友都叫你“铁杆”. 我刚小有名气那阵子，还常常去你家。乌骨鸡不养了，肺结核多年的母亲在做临时工，家里满地是刨花，你那两个长大的弟弟在做木匠活。不知什么时候起，你不来我家了。等我出了一趟远门回来，听说你谁也不通知就结婚了，又听说最近你有了一个女儿。屡次托你妈转口信去，你始终不回答。命运使我成了“文人”，成了传闻和争议的中心，而你默默戴着草帽跟着压路机劳动，这似乎是我们的差别。但现在我有了儿子，我们同是母亲，这至少是我们的相同点。我不知道我的儿子和你的女儿会不会相识在蔚蓝清澈的天空下？会不会手拉着手在我们寻找草莓的地方采摘鲜花？我希望他们将不必分吃一缸只浇了酱油的稀粥；我希望无论他们是筑路工人还是作家，心中都有足够的真诚和热情，对一切美好纯洁的感情给予回答。今夜天空深远沉静，铁杆，我们望的是同一颗星星吗？1985年4 月18日",
    "time": "2022-06-03"
}