{
    "title": "回忆我的老师雷蒙德.卡佛",
    "author": "玛莎·吉斯",
    "content": "我是在1980年认识的雷蒙德，当时我参加了他在华盛顿州汤森港市执教的两周夏季写作班。事实上，为了进这个班，我写了平生第一个短篇，此前我只写过新闻报道，但是卡佛的短篇《家门口就有这么多水》（SoMuchWaterSoClosetoHome）让我写起了虚构作品，应该说，它改变了我，因为读这个短篇，让我茅塞顿开。在他的这个短篇小说中，有个男的周末去纳彻斯河钓鱼。第一天晚上，他和伙伴发现水里漂着一个少女的尸体，他们没有收拾好自己的东西就去通知有关部门，而是把她绑到岸边，然后这个周末余下的时间都在钓鱼，卡佛说：“他们声称自己累了，时间又晚，以及事实上，那个女孩也去不了哪儿。”那个短篇是通过一个女性的角度讲述的，她是跟朋友去钓鱼的那个人的妻子。那个短篇讲述得极为巧妙，准确再现了她的恐惧、好奇、反感和渴望的感觉，短篇中那些让人难以从心理上接受的事实让我深受震撼。读过这个短篇后只过了几个星期——这段期间，我潜意识里有了个想法后，就一直有所期待——一份宣传册到了我的桌子上，宣称7月份时，卡佛将会在培训中心（Centrum）教写作。他可以招收16名学生，申请时，必须提交一个短篇。我当时在俄勒冈州的波特兰市负责一个电影及录像制作者中心，维持一个非营利性艺构让我甚至没时间去打开日程安排手册。然而在接下来的8个周末里，我取消了其他活动，去写我的第一篇短篇小说。我把自己关在公寓里，一直只穿着睡袍，没有换别的衣服，没有接电话。一开始，我重读了手边的短篇小说——凯瑟琳.曼斯菲尔德的、欧内斯特.海明威的和约翰.契佛（JohnCheever）3月份刚出的那本厚厚的红色平装短篇集。根据这些典范，我努力想琢磨出短篇小说实际上是什么：对白、叙事、描写、过渡和场景怎样起作用。14年后的现在，我醒悟了如果把自己的阅读限于当代作品，这个过程就会容易一点。当时的情况是，我对简.鲍尔斯和斯蒂芬.克莱恩同样看重。这段时间，我也搜肠刮肚，想找到自己的短篇小说，小小的短篇开笔之作，它也许能超越个人的记事，让别人读着也觉得有意思。我不知道从什么角度讲述，从多远距离？怎样正确展开情节？讲述上何时适可而止？一个星期六上午，我在靠房子后面阳光照耀的卧室里支起一张牌桌，把精神上受伤的南方士兵、灰心的通勤者、滥交的老处女以及被领到黄天镇的新娘的鬼魂驱赶开，我一口气写了12个钟头。时不时，我踱过过道去厨房倒杯咖啡。我的短篇，是关于一个有妇之夫准备离开自己的女朋友，他把她领到一间西班牙风味小餐馆，希望他能在那里很快地宣布这件难以开口的事，好让他们可以享用在一起的最后一顿晚餐。写得成功吗？我的看法是，它要么能在《1980年度美国最佳短篇小说》中稳居一席，要么远远不能称为短篇小说，古怪地让人们看到两个心胸狭隘的人，既缺乏意义，又谈不上结构和优雅。我在这两种判断之间游移得要命，甚至在我把它放进街角蓝色邮筒时也是。我第一次见到雷蒙德.卡佛（他身体魁梧，身高6英尺）时，他穿着格子衬衫和卡其布休闲裤，坐在一张带着围椅式写字板的椅子上，他长长的腿伸到我们一圈椅子的中央。“我们会这样做，”他提议道，他话音低沉，几乎是咕哝。我们有8天时间，他提议全班同学下午两点钟碰头，上午用来写作以及私下跟他讨论。“如果你们觉得没问题，”他又说，然后探询地扫视了一圈。各份原稿提前传阅过，我们就可以先读一读，准备评论意见。在班上，每位作者都被要求大声阅读他的短篇，有时间的话，卡佛可能让别人来读，这样可以从另一个人口里听到自己的短篇。小组讨论某个短篇时，作者不可以发言，好不让他为自己辩解，更好地聆听，记下别人所讲的。那次让我知道这是爱荷华做法，也就是说，是雷自己在1963年上过的爱荷华州立大学写作班（10年后，他也在那里教过课）上的做法。通常，雷从问一个问题来开始点评：“这算是个短篇小说吗？”甚至对结构最糟糕、不可救药的故事，他也会这样问，而且极为严肃地帮助我们弄清楚为什么是，或者为什么不是。如果有人开玩笑地提一个问题，他从来不会随便回答，而总是认真回答，似乎明白俏皮话经常出自紧张或者不自然。如果有人评论时带着讥讽（不是自贬）或者残酷（那可要命！）他会安静地盯着别处一会儿，通常抽着烟，耐心地等待我们自己回想起要大度。我们要做的，是确定这个短篇的意图，着手帮助作者更好地表达意图。同时，我们对观点上的游移、被动的结构和蹩脚的倒置之类保持警惕。卡佛告诉我们要评论得具体，有建设性。他对每个人都鼓励，不管某个短篇有可能在我们眼里有多么没希望。我听说并不是每位老师都会这样。我们班上有个女生前一年跟罗伯特.斯通（RobertStone）学习过，斯通建议她完全放弃写作！当然，她深受打击。我后来读到过《巴黎评论》上对威廉.斯蒂伦（WilliamStyron）的一篇访谈，他在访谈中说道：“教师应该把好的留下，不好的剔掉，像农民一样精心挑选，不去鼓励那些没有天份的人。”雷蒙德.卡佛对我们都鼓励，而把剔苗工作留给了上帝。除了善意与尊重，雷还有极好的幽默感，几乎他所有的作品都能证明这一点。他跟我们讲了他怎样有一次去旁听审案，一个女孩上了证人席，站在那里一再说“后来他走了”、“后来我走了”。他很羡慕像这样自在使用语言，特别是那种用法，出现在他的《凉亭》（Gazebo）中。与此类似，是他喜欢新词，我记得埃利斯.斯考特（EllisScott）所用的“undercarriage”一词，让他觉得妙不可言，并问她是否可以借用这个词。“短篇小说更接近诗歌，而不是长篇小说，”他说过，“是像诗歌一样，一行行构建起来的。”他提出了一些建议，关于怎样可以写得更容易，然而不把这些当成规则：“短篇小说作者如果不去尝试使用全知全觉的口吻，会写得很艰苦，受限的第三人称能让我们尝试去写很多方面。”他告诉初学者。他主要是告诉我们他觉得行之有效的写作方式：“我尽量写得快，不是用速记的方法。我都是在两天内完成第一稿，可能的话，我想一天内就完成。”“把一切都放进第一稿。”他强调道，“第一稿是你所写的最重要一稿——除了最后的定稿。”雷称这些臃肿而书写过多的第一稿为“银行存款”，是我们在接下来的几周、几个月内的工作对象。他期望我们视需要，可以把一个短篇重写二三十遍。他说，他的短篇小说《邻居》（Neighbors）一开始的篇幅是后来定稿的10倍长。他一再提醒我们，写作是个艰苦的过程，我们应当学会享受改稿过程。总是让我感到惊奇的是，他怎样能伸进我们的段落拎出一个蹩脚的句子，认真改写，直到这个句子在他手里变得完美，亮光闪闪。卡佛跟我们说我们从事的，的确是一项很严肃的事业，他说50年代后期在奇科州立大学，约翰.加德纳（JohnGardner）这样教导他，他也谈到加德纳做事一丝不苟，而且有耐心，作为作家和教师都是这样。如果我们想当作家，应该有心理准备的是，不仅过很久才会进步一点，过程也艰辛；雷跟我们说，我们要准备去出力。大多数时候，他避免讨论发表的事，不过他的确跟我们说了他自己的“重要日子”，那是在1960年，当时他收到了投稿成功的第一封通知，一天之内收到了两封！一封来自《西部人文评论》（WesternHumanitiesReview），接受了他的短篇小说《牧歌》（Pastoral），他们以发样刊代稿费；另一封信来自《目标》（Targets，现已停刊），他们接受了他的诗《铜环》（TheBrassRing），并寄来了一元钱。“一元钱！”一个学生呻吟道。“可是呢，也没有谁要求你去写作。”卡佛觉得好玩，笑眯眯地说。1980年时，卡佛发表的唯一一本小说作品是《请你安静点好吗？》（WillYouPleaseBeQuiet,Please?），不过之前他已经出了3本薄薄的诗集。他的作品多数刊登在文学季刊上。他让我们传阅《三季刊》（Triquarterly）和《安泰》（Antaeues），好让我们看看文学季刊是什么样。除了上课，我们只是偶尔才会看到雷，他一个人走过沃登堡（培训中心的地点）宽阔的草地，不会逗留，我记得在诺曼.梅勒的哪部作品里，读到过男的在走路时，要么拱着肩膀像头熊，要么屁股晃来晃去像只猫。（30年来，我对这样荒唐地区分男的倒是一直没忘掉。）然而，卡佛走路肩膀拱得像头熊。他会一个人走进华盛顿州立公园服务区的自助餐厅，把他的桔黄色塑料餐盘端到靠墙的一张小桌子那边，从来不端到我们平时吃饭的那张长桌上一起吃。他没把自己当成我们的好朋友，也当然没往那个方向努力。我当然对他感到好奇，总算拼起了关于他的一份传略：早在1934年，雷的父亲从阿肯色州来到濒太平洋的西北部地区，想找份稳定的工作。他在大河谷水坝当了一阵子建筑工人后，把全家搬到了俄勒冈州的克莱茨卡尼（雷在那里出生），然后又搬到华盛顿州的雅基马镇，他去了博伊西.卡斯凯德公司的锯木厂工作，负责磨锯。卡佛在雅基马长大，那是个围绕着锯木厂和苹果园而建的小镇子。我了解那里的风情，那边的人喝纯酒，随波逐流地过日子。我是在俄勒冈州独立镇长大的，那里也有间锯木厂，另外还有豆田和草莓地。我上的那所高中里，锯木厂工人的孩子们英语得C——要么更差，他们打球行，写东西不行。卡佛也说过，他高中毕业时，成绩几乎在班上垫底。我记得他提到了他戒酒的那天；1977年6月2日。另外还有那场为时甚久的婚姻，其遗迹，在他的全部作品中都有显示。如果说烈酒是汽油，他的两个孩子则是火柴，有好多年，他的生活都有焚烧一空的危险。雷和他的第一任妻子玛丽安.柏克在自己还不到20岁时，就生了两个孩子，他后来在随笔《火》（Fires）中，说两个孩子对他的写作影响最大，“是种沉重而有害的影响。”他用了那样的词。烈酒和孩子，没有时间，没有钱，这些是雷所要面对的逆境，在他的作品中，都有详尽的记录。卡佛有好多年经济拮据，在他的短篇小说中，男的失了业，人们急急忙忙卖掉他们的汽车。他知道前门廊上传来的收账人的可怕脚步声，走过松动的地板吱嘎作响。他在锯木厂干过，也采摘过郁金香、当过加油工、在医院擦过地板。上班后，他会回到因为贫穷而乱七八糟的家里。他有时候出门坐在小汽车里，想在那里写短篇小说。在培训中心晚上时，教授写作的老师们会在那间军用小教堂里朗读自己的作品。轮到雷朗读的那天晚上，我坐在第一排。从《请你安静点好吗？》集子里，他挑选了《肥》（Fat），关于一位被一个肥胖的顾客所迷恋的女侍者。接下来他读了《凉亭》，来自他的第二本集子，克诺夫书局刚刚买下。这篇是说一对夫妇为了解决他们婚姻中的问题，拿了瓶威士忌躲在一个汽车旅馆房间里，也是在这一篇里，叙述者说“后来我走了”，“后来霍莉走了”，很搞笑，雷得停下来好几次，等笑声停下来。我在前排，像别人一样笑得不可开交。后来我记得——就是杜安说“我回过头看，我们所做的重要决定，都是在我们喝酒时做出的”那一句——我的喉咙突然一紧，不觉当着大家的面在抽泣。跟卡佛别的短篇一样，《凉亭》的平静表面下，有着要命的水下逆流。培训中心所做的值得赞赏的一件事，是在写作培训计划中，白天是写作班，每天晚上都有朗诵会，其他安排就没有多少，你就需要这些。我看到过一份伯克利大学写作班的宣传册，里面说会组织看电影、举办鸡尾酒会，还会约见代理人以及心理分析专家！然而我的确记得曾为培训中心的学生举办过一次初到招待会。雷没有参加，我想是因为抬出来的是一桶葡萄酒。这次招待会的本意，是让写不同类型作品的几群人融合一下，但是可想而知，写侦探小说的凑到一起，写儿童小说、写长篇小说、写短篇小说的都各自凑到一起。我们这群人呷着塑料杯子里盛的葡萄酒，坦承了因为有机会跟卡佛学习而感到兴奋。一个女的说她是靠从一位姨妈那里继承的1000美元来参加培训的；另外一位从图森那边搭便车过来，小汽车上其他几个人是皮玛族印第安人，他们慢悠悠地开车，让他急得够呛；另外一个小伙子说他是在6月23日，即他生日那天收到的录取通知。我们试过想猜猜有多少人报名，却未被录取。这时一个在办公室帮过忙的女的开口说，这个班招生根本没有什么筛选程序。我们这群人都不出声了。“报名的只有十六个人。”我记得干酪看上去像是裂了口，胡萝卜开始扭动，另外管他的，反正雷是不会出现了，我们就开始三三两两走回我们的宿舍。然而这群人中，还是有几位不错的写作者，其中有克雷格.莱斯利（CraigLesley），他带来了后来他以《冻杀》（Winterkill）之名出版的长篇小说中的几章，还有阿历克斯.汉考克（AlexHancock），当时已经在写作《入明》（IntotheLight），还有埃莉.斯考特（EllieScott），她的短篇如今刊登在很多份季刊上。后来的两年里，我写作很用功，同时尽量不去操心发表的事。雷说过无论如何，我们要学会写作。到那时，我已经辞了西北媒体项目的主任职务，搬到了西雅图。我得到一份合同，要组织一次西北地区电影研讨会，将在西雅图中心剧场举行，那一年的半年时间里，我干那份工作，其余半年里，我写短篇。然后在1982年，雷按计划又要来培训中心授课，我再次参加了。我首先注意到的，是他显得疲累，而且似乎抽烟抽得更凶。《我们谈论爱情时谈论什么》已经出版，《纽约客》上刊登了《大厨的房子》（Chef’sHouse）和《我打电话的地方》（WhereI’mCallingFrom），这两个短篇都是关于努很大力想戒酒的酒鬼。在一份当时认为好生活就是鸡尾酒——在漫画里，在小说里，在多萝西.帕克时代阿尔贡耿旅馆圆桌的传奇故事中——的杂志上刊登这种小说，实在令人惊讶。那个月（1982年7月）晚些时候，这份杂志上刊登了《马辔头》（TheBridle），里面一个人喝醉了酒，从一间小屋的屋顶上往游泳池跳——却跳偏了。在我眼里，他们刊登的整页添加利金酒广告——冰绿色瓶体上往下滴着凝结的水——再也不一样了。我们问他时，卡佛也承认取得成功，让他过得轻松了一点。“我不再像以前一样，浪费那么多时间了。”他说，“我坐下来时，一般知道自己要做什么。”关于那个夏天，我最突出的记忆，是跟雷的一次私下面谈。从第一次见到他之后的两年里，我持之以恒地写作，我很看重这次面谈。他提前就拿到了我的原稿，我在约好的时间去了培训中心他住的小房子。他请我坐下来——我坐到了沙发上——但是他没坐，一边说话，一边在屋里踱来踱去。他问我以何为生，“作家们得做点什么事情来买时间：写作不挣钱。”我简单解释了一下我的工作，不过我记得当时我想他应该不难理解。为了那次电影研讨会，我得约请发言人、订机票、订酒店、跟洗印厂、会议承办人、放映员和拍摄设备生产商打交道。“我们需要反映人们如何应对工作的短篇。”卡佛在班上说过。可是我想我的作品在他眼里模糊而且抽象。不管怎样，他没有追问。过了一会儿，他从桌子上拿起我的短篇小说盯着看，等他又抬眼看我时，他说：“你是个作家。”这话出自他口，意义重大。80年代后期，经常看到评论者和编辑哀叹模仿卡佛的人数量之多，但是雷从来不曾把自己的风格强加给学生。要说有模仿者，那肯定是他们自己觉得这种讲故事方式的干净、朴素和微妙之处堪可佩服，并努力去复制那种风格。那一年同在培训中心授课的戈登.利什则不一样，作为前克诺夫书局编辑和《君子》杂志编辑，利什以东海岸文学新潮的决定者自居。利什上午跟他班上的学生上课，在室外草地上，我们这些上卡佛的写作班的同学觉得这是公开邀请，就自己去坐在那一圈人的外围，听他会怎么说。利什喜欢定下条条框框：“头两个句子形成攻势，”他解释道，“攻势的三个基本因素，是姿态、权威和新闻。”克雷格.莱斯利当时也回到了培训中心，参加了利什的那一组学习，他得到的建议让我吃惊不小。克雷格交给利什一个短篇，关于在彭德尔顿牛仔竞技表演大赛的几个印第安人，他们在一辆皮卡的后车厢里喝一瓶用牛皮纸袋装着的桃红葡萄酒。“那不是新闻，”利什说，“我们都看到过印第安人喝葡萄酒，给我看看几个印第安人在一辆皮卡的后车厢喝马提尼酒吧，这才是新闻！”就他本人来说，雷喜欢各种形式的写作，包括福克纳华丽的行文、陀斯妥耶夫斯基的黑暗和康拉德的浪漫故事。他说他从海明威那儿学会了删掉形容词、副词，却又告诫我们：“海明威说的关于写作的话，你们也不能全信。”他在喜欢的作家方面趣味广泛。他说有一次他在听到约瑟夫.布罗茨基朗诵后深受触动，回家后熬了一晚上写诗，决心再也不离开诗歌创作。他满怀热情地跟我们提到了他热爱的一些作家：不只是托尔斯泰、乔伊斯、巴别尔和弗兰纳里.奥康纳，而且还有他的同时代人：琼.迪迪安，拉瑞.沃伊伍德（LarryWoiwode），杰弗里.沃尔夫(GeorffreyWolff)和托比亚斯.沃尔夫（TobiasWolff），莱斯利.西尔科（LeslieSilko），巴里.汉纳（BarryHannah），安.贝蒂（AnnBeatie），詹姆斯.帕迪（JamesPurdy）——这是一位大师级艺术家，雷怀着钦佩之情读了好多年他的作品。他主要是寻找情感。这里有句卡佛说过的话，我记在笔记本上：“一个短篇小说、一部长篇或者一首诗应该产生一定次数的感情冲击，你可以从冲击的强度及次数上，来判断这部作品水平如何。”他对濒大平洋的西北地区的同行特别看重，为他们感到骄傲和快乐。“西部的文学还处于初创阶段。”他说。他让我们去阅读理查德.域果（RichardHugo，当时住在蒙大拿州）的作品，当然是读他的诗，另外还有他关于写作的随笔——收在那本《此镇一触即发》（TheTriggeringTown）。雷支持比尔.基特里奇（BillKittredge）、厄秀拉.勒奎恩（UrsulaLeGuin）、约翰.基布尔（JohnKeeble）、玛丽琳.罗宾逊（MarilynneRobinson）以及吉姆.韦尔奇（JimWelch）。他支持苔丝.加拉格尔（TessGallagher，当时已是他4年来的伴侣），还支持理查德.福特（RichardFord），他们是好朋友。雷跟我们说过，理查德.福特也是个喜欢改稿的人，这种同道中人的数量蔚为壮观。“他先是用第一人称写他的第一部长篇小说《我心一瓣》（APieceofMyHeart），效果不好，他花了3年时间才写完，然而他用第三人称重写了一篇，又花了一年半时间。”福特的书当时已经绝版，不过我还是记下了他的名字。雷有种观点，认为西海岸写作正在复兴，跟20年代的巴黎或者不管你可能提到的哪个美国南方时期不无相似之处。10年后，我看到霍华德展示他在象鼻虫出版社（Zyzzyva，只出版西海岸地区的作家）出版过的作家地图时，我几乎相信的确是那样。1983年，卡佛有了件天大的好事：他获得了哈罗德.史特劳斯和米尔德里德.史特劳斯夫妇生活奖，每年35000美元，为期5年。我从私心出发，对其中一个条件感到不满：他应该是不会再教书了，而是会全职写作。他放弃了他在纽约州立大学的教职，也放弃了教写作班，我再也没能跟他学习过。我后来再次见到他，是他在华盛顿州立大学朗诵会后在西雅图的一个派对上。我心怀期望地问他是否怀念教书，他说：“谈不上，没有。”“嗯，你也许不再是我的老师了，”我说，“可我还是你的学生。”他说：“你真是好心肠。”那是他喜欢说的话。我第一次短篇小说投稿成功后，雷在回信中写道：“跨过发表那道线挺重要，非常有助于确定一件做了那么久、那么认真的事情是正确的。我为你感到高兴。”接下来一次见他，是在华盛顿州立大学，那是我们在1986年秋天聚到一起缅怀理查德.域果时。但如果不是1987年春天发生的某件事，本来有可能这是我最后一次跟他直接联系，那时，一位在电影界的老朋友让我的生活有了很大改变。在此两年前，我放弃了举办电影研讨会的那份合同，几乎跟过去几年里我请到西北地区的电影人都失去了联系。但是那年春天，吉尔.戈德米洛在为她的第一部故事片《等待月亮》（WaitingfortheMoon，关于在巴黎时的格特鲁德.斯坦因）巡回宣传而路过西雅图时，她给我打了个电话。在派克街市场的红门餐馆杯盏之间，戈德米洛跟我说她在从巴黎回国的飞机上，读了《我们谈论爱情时谈论什么》，她想起来我认识卡佛。“我就是有这种感觉，”她说，“那些故事实际上都发生过。据你了解，是不是真实的？”对一位小说作家来说，“真实”有可能是个令人不安的词，我记得我不置可否地耸了耸肩膀。她对我那样回答根本不在意，而是为这些短篇小说有可能拍成电影而激动。“我有个想法，”她说，“通过安排顺序，那些短篇有可能讲述一个人的生活——我已经确定了应该有一个主角，其他方面，我想尽量忠实原著，甚至会让两个故事之间银幕全黑一下。你觉得怎么样？”“这是个很有文学味的想法，”我说，“一个纯粹主义者的卡佛电影。”可是等她问我能不能帮她写剧本时，我给吓住了，不仅是因为我对她这位影人佩服得五体投地，而且是因为我从来没写过电影剧本，显然她需要一个真正的编剧。我又要了杯金酒。可是她坚持那个主意。我认识雷蒙德.卡佛，了解那一地区，也就是说地点——雅基马，奇科，尤里卡，库珀蒂诺，我了解那种饮酒文化。（她刚刚把空了的霞多利酒酒杯给了侍者，要他拿瓶矿泉水来。）我没有参加作家工会，所以她请得起我。她知道我很欣赏她的电影，那对她意义重大，这一点在长期合作中很关键。她指望我会极端忠实于卡佛的作品，比任何“真正的”编剧都更注意这一点。另外早在1980年，我在培训中心上培训班时，就给她写过一封热情洋溢的信，关于雷蒙德.卡佛的。显然，她刚刚在一个旧鞋盒里看到了这封信，并把这看作一个启示。她的提议让我受宠如惊，我很快地合计有多大机会能绕过哈罗德.史特劳斯和米尔德里德.史特劳斯夫妇生活奖的那个让人讨厌的附加条件（即他不能教写作）。嗯，好吧，我一边跟侍者换高脚杯时一边想，不过他也许可以指导……1987年10月，我们飞去了锡拉丘斯，拿40页的初稿给雷和苔丝看。当时他正开始癌症疗程，他的肺部给切除了三分之二。“现在没事了。”他一再说，“我没事。”他们端上了阿拉斯加三文鱼，在西岸地区，这表示热烈欢迎，我试过不出声地隔着桌子向吉尔示意，要她放心。我们吃完后，雷把初稿拿去书房。吉尔和苔丝摊开手脚坐在客厅的地毯上聊天，我心不在焉地坐在沙发上，想知道楼上的雷是怎么想的。在把那些短篇像吉尔所设想的串起来时，我假定有一位主角。可是我也悄悄往剧本里放进不少传记方面的信息，暗示那个主角就是雷。他是否会觉得我抹去了艺术和艺术家之间的距离（他的作品中，本来已相隔不远）？他是否会觉得这样侵犯了他的隐私？我有点担心。过了段时间——差不多有一个钟头，我想——雷下来了。他们那幢两层楼的房子有一座木头楼梯，我听到每一步咚咚响的声音。他走进客厅，吉尔和苔丝陷入沉默，雷看着我，用他轻声咕哝式的声音说：“很棒，我觉得很棒。”我想一下子搂住吉尔尖叫起来，可是控制住了自己。雷过来跟我一起坐在沙发上，我们把那篇初稿讨论了一个半钟头左右，慢慢地一页一页翻过去，过了一遍他在页边写下的笔记。1988年5月，我在西雅图的埃利奥特湾书店又见到了雷，那是他最后一次参加朗诵会。他在那天收到了14页的选择权合同，我也收到了我的那份，我承认没读就交了出去。“我没读就签了名。”雷说完哈哈大笑。那天晚上，他读了《大象》（Elephant），关于一个被家里每个人追着要钱的人，这个短篇也是一开始读着滑稽，但是到最后，你听得见自己的心跳。他似乎读得有点透不上气，但还是读完了。他的脸庞浮肿，有传闻说他的癌症已经转移到了他的大脑，可是雷仍然坚持说他没事。“我会撑过去的。”他告诉我。当时，我最小的妹妹也在跟癌症做斗争，她极其想听到哪怕有一次交谈不以那个沉重的问题（“你到底怎么样？”）开始。可是她的决定，是从不掩盖事实，她已被告知自己是癌症晚期。一个月后，雷和苔丝举办了婚礼，我还是没有意识到什么。这段时间，因为作家协会在举行罢工，整个电影业陷入停顿。出于这个原因，吉尔商谈推迟实施选择权的期限。8月1日，罢工仍未结束，我们实施了选择权。8月2日，雷因为肺癌，在安吉利斯港去世。8月3日，作家协会的罢工问题解决了。1988年8月4日，苔丝.加拉格尔把雷蒙德.卡佛安葬在安吉利斯港。我无法去送葬，因为我当时有合同在身，那一周要为帕金斯—科伊律师行打字，我坐在律师行位于25层楼的波特兰办公室，感觉痛苦。休息时间时，一位律师的秘书大步流星从餐厅那边走过来，在聊她的一个女友为什么要离开丈夫。说话中间，她点着一根烟，狠狠地抽了两口又摁灭了，然后从冰箱里拿了罐减肥可乐就急急忙忙往门口走，撇下一句话还回荡在空中：“他老公就是从来没能让她的裙子飞起来。”我把那句话记下来，觉得那一刻，是我个人跟雷有了交流。到这时，我已经搬回俄勒冈州。我一直不曾辍笔，又发表过几个短篇，得过几个奖项，然后在1989年，有人邀请我去玛丽尔赫斯特学院教写作。我们始终未能拍成我们的卡佛电影。最后，吉尔距离她的最低预算还缺25万美元。她生命中的4年时间都投进了这个计划，却未能留下一部电影。1992年秋天，她接受了圣母大学的一份教职。对我们来说，人们是一步步去世的。我放弃打磨那个剧本时，第二次失去了雷。现在留下的是他的诗和短篇小说，在这些作品中，他仍然是我的老师。时不时，一位学生会打断我讲课，问起雷蒙德.卡佛。“我是说，他是个什么样的人，什么样的老师？”“你们有多少人读过雷蒙德.卡佛的作品？”我让大家举手时，通常班上有一半人会举手。我一再说，你们一定要读作品。找一本《我打电话的地方》（WhereI’mCallingFrom），从头开始，通读这本书。这是卡佛自选短篇集的唯一版本，是按作品写作先后顺序排列的。读读《肥》，这个短篇让人读了难以忘怀，写得用笔俭省；读读《大教堂》（Cathedral），这对卡佛来说，是关键的一篇，里面的语言开始变得丰满；读读《差事》（Errand），写的是契诃夫（雷热爱的一位作家）去世时的一个时刻。我跟我的学生说，要是你按顺序阅读这些短篇，你会看到在不牺牲准确的前提下，雷把更多经历、更多感情投入自己的作品中。这是我们所有人——理查德.福特，戈登.利什，吉尔.戈德米洛、苔丝.加拉格尔和我们这间教室里的每一位——都付出很大努力想做到的。译者：孙仲旭",
    "time": "2022-06-03"
}