{
    "title": "侯银匠",
    "author": "汪曾祺",
    "content": "白果子树，开白花，南面来了小亲家。亲家亲家你请坐，你家女儿不成个货。叫你家女儿开开门，指着大门骂门神。叫你家女儿扫扫地，_拿着笤帚舞把戏。……侯银匠店是个不大点的小银匠店。从上到下，老板、工匠、伙计，就他一个人。他用一把灯草浸在油盏里，又用一个弯头的吹管把银子烧软，然后用一个小锤子在一个铜模子或一个小铁砧上丁丁笃笃敲打一气，就敲出各种银首饰。麻花银锈，头帽上钉的银罗汉、银链子、发蓝簪子、点翠簪子……侯银匠一天就这样丁丁笃笃地敲，戴着一副老花镜。侯银匠店特别处是附带出租花轿。有人要租，三天前订好，到时候就由轿夫抬走。等新娘拜了堂，再把空轿抬回来。这顶花轿平常就停在屏门前的廊檐上，一进侯银匠家的门槛就看得见。银匠店出租花轿，不知是一个什么道理。侯银匠中年丧妻，身边只有一个女儿，他这个女儿很能干。在别的同年的女孩子还只知道梳妆打扮，抓子儿、踢毽子的时候，她已经把家务全撑了起来。开门扫地、掸土抹桌、烧茶煮饭，浆洗缝补，事事都做得很精到。她小名叫菊子，上学之后学名叫侯菊。街坊四邻都很羡慕侯银匠有这么个好女儿，有的女孩子躲懒贪玩，妈妈就会骂一句：“你看人家侯菊!”一家有女百家求，头几年就不断有媒人来给侯菊提亲。侯银匠总是说：“孩子还小，孩子还小!”千挑选万挑选，侯银匠看定了一家。这家姓陆，是开粮行的。弟兄三个，老大老二都已经娶了亲，说的是老三。侯银匠问菊子的意见，菊子说：“爹作主!”侯银匠拿出一张小照片让菊子看，菊子噗嗤一声笑了。“笑什么？”---“这个人我认得!他是我们学校的老师，教过我英文。”从菊子的神态上，银匠知道女儿对这个女婿是中意的。侯菊十六那年下了小定。陆家不断派媒人来催侯银匠早点把事办了。三天一催，五天一催。陆家老三倒不着急，着急的是老人。陆家的大儿媳妇，二儿媳妇进门后都没有生养，陆老头子想三媳妇早进陆家门，他好早一点抱孙子。三天一催，五天一催，候菊有点不耐烦说：“总得给人家一点时间准备准备。”侯银匠拿出一堆银首饰叫菊子自己挑，菊子连正眼都不看，说：“我都不要!你那些银首饰都过了时。现在只有乡下人才戴银镯子、点翠簪子，我往哪儿戴，我又不梳髻!你那些银五半半现在人都不知道是什么用的!”侯银匠明白了，女儿是想金的。他搜罗了一点金子给女儿打了一对秋叶形的耳坠、一条链子、一个五钱重的戒指。侯菊说：“不是我稀罕金东西，大嫂子、二嫂子家里都是有钱的，金首饰戴不完。我嫁过去，有个人来客往的，戴两件金的，也显得不过于寒碜。”侯银匠知道这也是给当爹做脸，于是加工细做，心里有点甜，又有点苦。爹问菊子还要什么，菊子指指廊檐下的花轿，说：“我要这顶花轿。”“要这顶花轿?这是顶旧花轿，你要它干什么?”“我看了看，骨架都还是好的，这是紫檀木的，我会把它变成一顶新的!”． 侯菊动手改装花轿，买了大红缎子、各色丝绒，飞针走线，一天忙到晚。轿顶绣了丹风朝阳，轿顶下一圈鹅黄丝线流苏走水。“走水”这词儿想得真是美妙，轿子一抬起来，流苏随轿夫脚步轻轻地摆动起伏，真像是水在走。四边的帏子上绣的是八仙庆寿。最出色的是轿前的一对飘带，是“纳锦”的。“纳”的是两条金龙，金龙的眼珠是用桂圆核剪破了钉上去的(得好些桂元才能得出四只眼睛)，看起来乌黑闪亮。他又请爹打了两串小银铃，作为飘带的坠脚。轿子一动，银铃碎响。轿子完工，很多人都来看，连声称赞：“菊子姑娘的手真巧，也想得好!” _转过年来，春暖花开，侯菊就坐了这顶手制的花轿出门，临上轿时，菊子说了声：“爹!您多保重!”鞭炮一响，老银匠的眼泪就下来了。 。花轿没有再抬回来，侯菊把轿子留下了。这顶簇崭新的花轿就停在陆家的廊檐上。侯菊有侯菊的打算。大嫂、二嫂家里都有钱。大嫂子娘家有田有地，她的嫁妆是全堂红木、压箱底一张田契，这是她的陪嫁。二嫂子娘家是开糖坊的。侯菊有什么呢?她有这顶花轿。她把花轿出租。_全城还有别家出租花轿，但都不如侯菊的花轿鲜亮，接亲的人家都愿意租侯菊的花轿。这样她每月都有进项。她把钱放在迎桌抽屉里。这是她的私房钱，她想怎么花就怎么花。她对新婚的丈夫说：“以后你要买书订杂志，要用钱，就从这抽屉里拿。”陆家一天三顿饭都归侯菊管起来。大嫂子、二嫂子好吃懒做，饭摆上桌，拿碗盛了就吃，连洗菜剥葱，涮锅、刷碗都不管。陆家人多，众口难调。老大爱吃硬饭，老二爱吃软饭，公公婆婆爱吃焖饭，各人吃菜爱咸爱淡也都不同。侯菊竟能在一口锅里煮出三样饭，一个盘子里炒出不同味道的菜。公公婆婆都喜欢三儿媳妇。婆婆把米柜的钥匙交给了她，公公连粮行账簿都交给了她，她实际上成了陆家当家媳妇。她才十七岁。侯银匠有时以为女儿还在身边。他的灯碗里油快干了，就大声喊：“菊子!给我拿点油来!”及至无人应声，才一个人笑了：“老了!糊涂了!”女儿有时提了两瓶酒回来看看他，椅子还没有坐热就匆匆忙忙地走了。侯银匠想让女儿回来住几天，他知道这办不到，陆家一天也离不开她。侯银匠常常觉得对不起女儿，让她过早地懂事，过早地当家。她好比一树桃子，还没有开花，就结了果子。女儿走了，侯银匠觉得他这个小银匠店大了许多，空了许多。他觉得有些孤独，有些凄凉。侯银匠不会打牌，也不会下棋，他能喝一点酒，也不多，而且喝的是慢酒。两块从连万顺买来的茶干，二两酒，就够他消磨一晚上。侯银匠忽然想起两句唐诗，那是他錾在“一封书”样式的银簪子上的(他记得的唐诗并不多)。想起这两句诗，有点文不对题：姑苏城外寒山寺，夜半钟声到客船。",
    "time": "2022-06-04"
}