{
    "title": "等我一年半",
    "author": "松本清张",
    "content": "一首先，从事件的本身讲起。被告名叫须村里子，二十九岁，罪名是杀害亲夫。里子在第二次大战时期毕业于某女子专科学校，走出校门后，就当上了一家公司的职员。在战争期间，因为男子被征兵，各公司都缺少人手，所以大量招聘女青年来顶替。战争结束后，从军的男人们陆续归来，作为替身的女职员就渐渐用不着了。两年后，战时雇用的女子一起被辞退，须村里子当然也在其中。但是，她在那里工作时，有一个要好的男同事，于是失业后立刻和他结了婚。此人便是须村要吉，他比里子大三岁，只上过旧制的中学，因而对女子专科学校出身的里子颇为崇拜，是他先向里子求爱的。由此一事即可知道，他是个懦弱的青年。里子当时却被他的那颗心迷住了。婚后八年，夫妇间相安无事地生活着，生有一儿一女。须村要吉工作虽然勤恳，但苦于没有大学学历，只好充当一名出头无望的小职员。他每月薪水虽少，却存了一点钱，日子还过的去。不料到了昭和××年，该公司由于业务萧条，决定裁减员工。一直被视为没有什么才能的须村要吉，和老弱病残者一起失掉了饭碗。须村要吉慌了神，通过走门路，他先后换过两三家公司，但不是工作不对劲，就是待遇太低。不得已之下，须村里子只好重新出去做事。她先当“相互银行”的存款募集员，既干的精疲力竭，又毫无成绩。后来，经过在外面认识的女友介绍，做了一家人寿保险公司的劝募员，专门向客户游说，动员他们参加人寿保险，从而募集保险金。起初并不顺利，后来逐渐取得了成果。这里面的诀窍，是那个当介绍人的老资格女友教给她的。里子不怎么漂亮，可是明眸皓齿一笑起来，自有其魅力。何况她是女专毕业的，是一位知识分子身份的劝募员，劝说客户时的待人接物方式，也让人感到聪明伶俐。因此，她慢慢地博的了客户的好感，工作也容易开展了。本来嘛，保险劝募的要领，就是毅力、魅力和智力。她的月薪，达到了一万二三千日元。里子已尽其所能，但丈夫要吉却完全失了业。他干什么都不能胜任，终于落到无事可做的地步，只好依赖里子的收入。他在家里无所事事，却对妻子唠叨不休：“真对不起，真过意不去……”当然，须村里子的月薪不是固定的，其中只有很少一部分是定薪，大部分工资是浮动的。成绩不好的月份，收入就少的可怜。各家保险公司的劝募员之间，竞争是十分激烈的。竞争的浊流席卷着整个东京都内，没有留下丝毫回旋余地。再要发展新客户，看来已不可能。既然东京都内前景渺茫，何不另辟蹊径呢——须村里子这样想。引起须村里子注意的，是水坝工程的工地。每家电力公司都在开发水力资源，遂使水坝工程成为一股热潮。这类工地是由大型土建公司（名称不是××建设，就是××组）承包的，在每一个施工现场干活的人就有成千上万。他们当中，有的从事高空堤坝作业，有的从事炸药爆破作业，随时都有丧生或受伤的危险。由于他们的工作地点总是在交通不便的深山里，就连机敏的保险劝募员也尚未涉足，不，是尚未发现。正是这块处女地，被独具慧眼的须村里子找到了。她约了要好的女同事，结伴前往邻县深山中的水坝工地。不必说，旅费全部自理。除开萍踪浪迹、漂泊不定的临时工外，土建公司所属的技师、技工、机械师、工地主任等人都是她们的宣传对象。因为他们是公司职员，比较靠得住。在这个崭新的领域内，进展十分顺利。这些人基本上都参加了集体保险，但因为自说身历险境，一经劝说，不费什么周折就答应再加入人寿保险。考虑到分期收费的不便，请他们全年一次付清，于是成绩斐然。须村里子的发现成功了！收入随之倍增，薪金月月打破三万日元。生活总算富裕起来了，与此同时，丈夫须村要吉却变得更懒惰，依赖心更重了。如今他摆出一副衣来伸手、饭来张口的架势，躺在里子的血汗钱上，连找职业的念头也丢弃殆尽，而且日子越久，越心安理得。更有甚者，要吉过去滴酒不沾，现在却学会了喝酒。里子经常出差，让丈夫理财，他就从家用开支里捞取酒资。刚开始每次只拿一些零钱，往后胆子就大了，因为收入也多了嘛。里子心想，自己外出期间，丈夫待在家里的确无聊，所以也就眼开眼闭，不予干涉。况且，里子讨厌男子汉大丈夫像小孩那样偷偷喝酒，这副没出息相似乎令她担忧，所以有时回家后，索性主动劝丈夫上酒店喝。每逢这种时候，要吉就笃笃定定、兴高采烈地走出家门去喝酒。这个要吉，在外面搞上了女人。二从事后的结果来看，此事须村里子也有一定责任，因为把那个女人介绍给要吉的，正是里子自己。她是里子的旧友。女人名叫胁田静代，是里子当年的同班同学。一天，里子在路上偶然遇见静代，才知道她死了丈夫，现在东京涉谷地区开一家酒店。当时她给里子一张名片。学生时代曾经颇有姿色的静代。如今变得叫人认不出来了：她形容枯槁，两颊尖削——由此，也可推想出酒馆的格局。临别时，里子说：“我改日登门拜访。”静代顺便打听了一下她的收入，表示不胜羡慕。回到家里，她对要吉说了这事。要吉说：“去喝一杯怎么样？既然是你的朋友，总可以便宜一些吧！”边说着，边瞟了里子一眼。里子盘算，反正要喝，最好是找个便宜些的地方，再说静代也会优待的，就回答说：“好吧，去瞧瞧也好。”不久，要吉当真到静代店里去了一趟，回来对里子说：“地方很小，脏得很，五六个客人一坐就挤满了。但酒倒不错，托你的福，价钱真便宜。”当时里子应道，“噢，那很好。”里子每月要到水坝工地去一周左右。人头熟了，就有热心人介绍她到水坝甲、水坝乙、水坝丙等其他工程现场去拉生意，忙的不亦乐乎。收入再也不曾减少过。她把钱如数交给要吉，由他当家。在这一点上，主人与主妇的位置发生了颠倒。事后她深有感触的说，这样是不好的。须村要吉的惰性有增无减，起初只是略施小计骗钱喝酒，日复一日，就发展到为所欲为的地步。里子下班到家，经常看见两个孩子饿得哇哇直哭，因为要吉白天出门后，总是玩到深夜才喷吐着酒气回来。如果里子忍不住责怪几句，要吉就会把脸一沉，以谩骂作为回答：“老子是一家之主，不是他妈的女佣人！不会喝酒，算什么男子汉大丈夫？！你不过赚了几个臭钱，稀罕个屁！”开头几次，里子认为他是出于自卑才发火的，从而也有几分同情，但以后就渐渐地真的生气了。两口子拌嘴的次数也因此增多。要吉为了赌气，故意带着钱喝到深更半夜才醉醺醺归来。而里子下班回家就忙于煮饭、带孩子。逢到去水坝出差，只得把孩子托给邻居照料。里子开始三天两头要遭到丈夫的拳打脚踢了，但更为难熬的，是因为要吉的挥霍，使家庭逐步陷入一贫如洗的境地。尽管每月有三万元的日元收入，却连配给米也买不起。孩子学校的“家长——教师联合会”会费、伙食费，都积欠下来，更谈不上为孩子们添置新衣了。要吉甚至染上一种恶癖：酒醉后便把睡梦中的孩子们拖起来揍。里子不由的暗自思忖：在要吉懦弱的性格里，难道潜伏着如此残暴的因素吗？知情者看不过去，悄悄告诉里子说，要吉在外头有女人了。当里子听说那个女人就是胁田静代时，她仰望苍天，妒火中烧，只对那人说了一句话：“真不敢相信。”事后，她仍装出若无其事的样子，竭力用理智克制着感情的流露；她之所以没有气势汹汹找上门去，把静代家闹个鸡犬不宁，正是出于理智上的自我约束。有一次，里子低声责问要吉，谁知他竟肆无忌惮的说：“静代比你这种人强得多。总有一天，我要把你扔掉，跟她结婚的。”从此，每逢争执起来，要吉总会讲出这种话来。要吉还把衣橱里的衣物一点点拿出去典当，因为里子不在家，他可以胡作非为。里子的衣裳被卖个精光，连替换的都不剩，要吉把典当得来的钱，悉数奉献给那个女人。要吉认识静代才半年，就使这个家变得如此窘困。里子想，世上未必还有象自己这样不幸的女人了，经常为此潸然泪下。她担心儿女将来的前途，愁肠寸断，夜不能寐。即使如此，每天早上她也只好用冷水洗洗浮肿的眼皮，强作欢颜地出去劝募保险金。昭和××年二月的一个寒夜，里子正坐在睡着了的孩子们身边低声哭泣。她回到家里，就不见要吉的人影，一问孩子，才知道他天一黑就离家了。十二点过后，将近午夜一点时分，要吉回来了，在外面敲门。这是两间面积仅有四张半榻榻米的小屋，榻榻米已磨出许多破洞，里子用硬纸板垫着。她踏过榻榻米，走下土间开了门。以后发生的事情，请读者直接看他的供词。三“丈夫喝得酩酊大醉，两眼发愣，面色铁青。他见我正流泪，就在孩子们的枕头边盘腿坐下，骂了起来：‘哭什么！见我喝完酒回家，就故意挤几滴眼泪，跟我赌气，是吧？’”“我回嘴说：‘辛辛苦苦挣来的钱，一大半给你喝掉了，孩子们的学费也付不出，配给米也买不起，还要天天喝到深更半夜才回来。’我俩经常这样拌嘴，而那天晚上丈夫的火气特别大。”“他暴跳如雷说：‘挣了几个钱，别以为了不起！老子失了业，你就瞧不起老子，老子不是食客！’他还说‘你是吃醋了吧？混账东西，撒泡尿照照，你那副嘴脸连吃醋也不配。’说毕，冷不防搧了我一个耳光。”“我料他又要胡闹了，就把身子缩成一团。他怪笑着说：‘我迟早要和你离婚，跟静代一起过日子，你等着瞧吧！’我忍住了她的侮辱，居然不觉得嫉妒。”“静代现在变成了什么样性情的女子，我不知道，但她绝不可能真打算和这个窝囊废结婚的。丈夫听信了她那套骗钱的鬼话，最后只能落得人财两空，悔之莫及。”“正想着，丈夫又喝道：‘瞧你眼神！这算是老婆的眼神吗？妈的，真气人！’边唤着，边站起身来，朝我的腰眼和胸口踢了几脚。见我被踢的一下子憋住气，不能动弹，就转身用脚呼地勾翻了孩子们的被子。”“朦胧中的孩子们刚睁开眼，就被他揪住衣领狠揍起来。丈夫醉后，经常是这样胡闹发酒疯的。孩子们哭喊着，‘妈妈呀！妈妈呀！’我昏昏沉沉地挣扎着站起来，朝土间走去。”“孩子们未来的不幸，我自身的遭遇，以及一种莫名状的恐惧，全都涌上心头。真是可怕啊！我的手，不由自主地握住了一根木门闩。”“丈夫还在打孩子。七岁的长子叫唤着逃开了，五岁的幼女脸涨得通红，瞪大眼睛，哇哇哭得声嘶力竭，仍在挨揍。”“我猛地抡起门闩，奋力朝丈夫头部打去。他吃了第一棒，摇晃了一下，转身想朝我扑来。我一阵害怕慌忙再打第二棒。”“这一下，丈夫身体一软，合仆倒地。倒下后，还想起身，我更恐惧，又居高临下对他头上打了第三棒。”“他在榻榻米上吐出了鲜血。前后只有五六秒钟工夫，但我就像干完一整天活那样，精疲力竭地瘫坐下来……”须村里子杀害亲夫的犯罪事实，大体如此。她是自首后被捕的。根据她的供词，警视厅搜查一科详细调查了现场，确认供词完全属实。须村要吉的死因，是被橡木棒猛击头部造成后脑头盖骨骨折。自从本案见报后，社会舆论都倒向须村里子。慰问信、素不相识者送的慰问品，大批寄到警视厅。无庸讳言，大部分是妇女寄的。案件移交审判后，同情的呼声更高。实际上，妇女杂志特别起劲，刊载了大量评论文章，当然是站在须村里子一边的。在众多评论家当中，对此本案最感兴趣、发言最多的，是闻名的妇女评论家高森泷子。她自本案见报起就开始发表意见，在各种杂志、尤其是面向妇女的杂志上，详加评论。把她已发表的文章归纳起来，要点如下：“日本家庭中丈夫的专横跋扈，再也没有比本案中的须村要吉表现的淋漓尽致了。他尽管不能自立，不能养家，却拿钱去酗酒，搞情妇。在他的头脑里，什么妻子的不幸、儿女的前途，连影子也没有。更何况这些钱都是妻子含辛茹苦挣得的生活费。“中年男子对疲惫的妻子厌倦了，时常会有外遇，这是不可容忍的悖德行为。日本家族制度的夫权地位，是产生这种私欲的根源。社会上有一部分人，对于这种不道德的恶习尚持宽容态度，必须纠正。“本案尤为残忍的是，须村要吉从情妇家烂醉如泥地回来后，竟敢对独自支撑着生活重担的妻子横施暴力，殴打儿女，简直丧尽天良。“须村里子容忍丈夫发展到如此地步，也是出于所谓妻子美德这种错误的传统观念。她受过高等教育，具有相当的教养，居然也犯此过错。但暂且撇开须村里子的过错不谈，我作为女性，有资格对她的丈夫感到强烈的义愤。里子自己倍受折磨，又亲眼目睹娇儿惨遭毒打——由于对未来的不安与恐惧，她被迫采取的行动是理所当然的。“这一行动，在精神上毋宁说是正当防卫。无论何人，都不会不理解她当时的心情和立场。对她的判决，应当是最大限度地从宽处理。我认为，应该无罪释放。”高森泷子的意见，在妇女界引起共鸣。每天都有许多信函投寄到她的府上，表示完全同意。其中还有不少人，希望她亲自出庭担任须村里子的特别辩护人。高森泷子似乎正因为这一事件而红的发紫。她动员了一批推崇自己的妇女评论家，联名上书审判长，呼吁给须村里子减刑。实质上，她是毛遂自荐，想当特别辩护人。她身着宽大和服的玉照，与被告俯首低头的照片，同时在报纸上放大登出。仿佛受此煽动，全国都向法院投书请愿。判决结果是：“三年徒刑，缓期两年。”须村里子在第一审就表示服罪。四且说某日，有个陌生男子上门求见高森泷子。起初她推诿没时间，但对方声称是为须村里子一案特向夫人请教的，这才让进客厅会面。来人名片上印着冈岛久男，左侧的地址栏不知何故用墨涂掉了。冈岛久男看上去三十出头，体格健壮，脸庞被阳光晒得黝黑，气色很好。浓眉毛、高鼻梁、厚嘴唇，显示出充沛的精力，两眼像少年一样澄清。这对漂亮的眼睛，赢得了高森泷子的好感。“请问有何贵干？是关于须村里子的事吧？”她用婴儿般肉团团的手指头夹着名片问道。冈岛久男讯即接过话头，态度诚恳的说：“在夫人百忙之中前来打扰，深表歉意。关于须村里子一案，在报刊杂志上拜读了夫人的全部大作，极为钦佩。”“不过，此案了结的很好嘛，判处缓刑。”高森泷子眯着圆脸蛋上的丹凤眼，点头道。“这是夫人的努力，完全是托夫人的福，”冈岛忙说。“不，不，与其说是我的努力，”泷子的塌鼻梁上堆满了皱纹，笑着答道，“不如说是社会正义，是舆论的作用！”“然而，推动社会舆论的正是夫人，所以还是夫人的努力。”高森泷子忍俊不禁，微微一笑，尖尖的下巴颏楚楚动人。唇齿之间，流露出不屑于听对方阿谀的傲慢神情。那种文人名士特有的适可而止的自负与矜持，溢于言表。但是，这位男子究竟为何而来呢？听他的口气，似乎对须村里子很同情。泷子心不在焉地移开视线，望着照射在客厅窗户上春天的阳光。“鄙人对须村里子略知一二。”冈岛久男仿佛觉察到了高森泷子的心情。“我是在须村里子劝说下，加入她那家公司的人寿保险的，因此对这次事件有一个问题尚未完全搞通。”“噢，是吗？”泷子点头表示理解，颈部叠成了双下巴。“那是个和蔼、可亲的好女人，那样的女人居然会杀夫，简直难以令人置信。”冈岛久男谈起了他的印象。“这种人在激情驱使下，是会做出果断举动来的，何况她是忍无可忍。如果是我，处在那个地步，也会忍不住干出同样事情的。”泷子仍旧眯着眼皮说道。“夫人您？”冈岛略微惊讶地扬起眉毛，他的眼神好像很困惑：这位冷静的妇女评论家，一旦她丈夫与情人私通，也会做出那种与平民百姓的老婆同样的偏激举动吗？“是的，火气一上来，理智就失去控制了。里子虽说是女专毕业生，也不例外。”“唔，真是一时冲动。”冈岛瞪着清澈的大眼睛又问：“须村里子是否有什么生理上的原因？”冈岛的两片厚嘴唇里突然蹦出“生理”二字，使泷子不觉有点窘。但她回想起来，当时读过审判记录，作案那天不是里子的经期。“我认为没有那回事。”“不，不是这个意思，”冈岛有点害羞，“我是指普通夫妻间的肉体关系。”泷子脸上的微笑消失了。原来这个男人好象是知道一点内情的，那么他究竟要了解什么呢？于是问道：“你是说，丈夫须村要吉方面生理上有何缺陷吗？”“恰恰相反，我怀疑须村里子方面有什么缺陷。”泷子沉默了一会儿。为了打发时间，她啜了一口刚凉下来的茶，面朝冈岛重新发问：“你有何根据呢？”在对付论敌时，为了发现对方弱点，她总是先持冷静求证的态度。“不，谈不上是根据，”冈岛久男在泷子双目凝视下，口气一下子变软了。“事情是这样的。我认识须村要吉的一个朋友，据他讲，要吉在出事以前，大概是一年半前吧，就发牢骚说，老婆一次也不肯答应他了。因此我想，须村里子方面有什么妨碍夫妇生活的生理缺陷。”“我不知道，”泷子稍嫌厌恶地回答，“作为特别辩护人，我有必要调阅审判记录，那上面并未记载此事。在预审是当然会调查这件事的，但既然没有记载，可见里子并不存在生理缺陷。恐怕是因为要吉与情妇私通，里子才拒绝他的吧？”“不，这是要吉与静代相好之前的事了。所以我觉得可疑。要是里子果真没有生理缺陷，那可真有点奇怪了。”冈岛久男现出沉思的神色。五高森泷子皱了皱眉头。她的柳叶眉象丹风眼一样纤细，而且淡薄。“奇怪？这是什么意思？”“不知她为什么拒绝丈夫，”冈岛轻声回答。“女人嘛，”陇子用蔑视男子的口气答道，“在夫妇生活上，有时回陷入极度的厌恶感之中。这种微妙的生理上的心理状态，也许男人是不知道的。”“原来如此，”冈岛点头表示理解，但他脸上的表情却透露出仍旧不知其所以然。“里子是在丈夫跟静代勾搭上的半年前，就处于这种状态的。换句话说，里子拒绝了半年后，要吉才和静代私通的。所以我想，这两件事之间存在着因果关系。”冈岛特意使用了因果关系这个奥妙的字眼，其中含义泷子是懂得的。她淡眉紧锁，说道：“的确是存在的，就是说，要吉的不满，在静代那里得到了发泄。”“就算这样吧，”冈岛掏出一支烟，不慌不忙地接着说，“那个胁田静代是里子的老朋友。最初叫要吉到静代店里去的，就是里子。她可能是无意识的，但促使丈夫产生与静代结合的动机者，归根结底还是里子，所以……”冈岛点烟时，泷子眯着的双眼闪烁了一下。“你是想说，里子是有意把丈夫介绍给静代的吗？”“不还不能下那样的结论。但从后果来看似乎至少起到了撮合他们的作用。”“要谈后果，就没有止境了，”泷子不无偏颇地说，“后果往往与本人的意图完全相反。”“是的，是这样，”冈岛和颜悦色地表示赞同。他的两片厚嘴唇之间，喷出缕缕淡蓝色的烟雾。青烟袅袅升入射进窗户的明媚阳光中。“可是，后果不出所料的情形也是有的，”他冷不防又冒出一句。好家伙！泷子暗想，冈岛的谈话方式，使她感到一股憨劲。“那么，你认为里子从一开始就有这种想法?”“一个人的心情，只有本人才清楚，我只是推测罢了。”“推测的依据呢？”“里子给要吉喝酒的钱，叫他到静代店里去喝，虽说只是起初如此……”“那是出于里子的好心！”泷子目光炯炯地抢白，“丈夫失业后闲散在家，妻子为了工作经常得出门远行。她想丈夫一定很无聊，就劝他去喝酒解闷，这完全是人之常情，一片好意。“里子说过，之所以叫他到静代店里去，是因为可省些酒钱，而且反正要喝，不妨让穷朋友赚点钱开开心。这番好意反而遭到恶报，造成那样的后果，真是做梦也想不到。我反对你那种本末倒置的想法。”“好吧，就算是出于里子的宽宏大量，”冈岛又是先同意后反驳，“虽然她是如此好意，要吉偏偏背弃她，去迷恋静代。他把老婆挣来的钱，都花在情妇和酒上了，还要典当财物。眼看生活愈过愈穷，照样去玩女人，每天深夜才回来。“回家后就发酒疯，虐待妻儿。可见里子的宽宏大量危害匪浅，使家道很快败于静代之手。由此可以说，静代是里子不共戴天的仇人。“既然如此，那为什么里子一次也不找静代表示抗议呢？就算达不到抗议的地步，至少可以去求她撒手，她们又不是陌生人，是老朋友嘛！”“这种事是常有的，”高森泷子冷静的应声回答，“社会上的确有些妻子吵到丈夫的情人门上，但这是有失自己身份的蠢事。一个有教养的妇女，是不会不顾廉耻去干这种事的。丈夫的耻辱等于妻子的耻辱。里子是女专毕业的知识分子，她要考虑做妻子的名誉和责任，所以没有做出缺乏教养的冲动行为。”“原来如此，也许是这样，”冈岛久男又暂表同意。“但是，”他重弹起老调，“里子在半年时间里，毫无理由的拒绝丈夫。在这种情况下，又让丈夫结识了胁田静代。一个是开酒店的寡妇，一个是酒色之徒。危险条件凑在一块，两人必然会发生关系。里子仿佛在冷眼旁观，并不找那个女人算账。由此看来，她似乎是存心这么做的。”六高森泷子半打瞌睡似的细眼缝间泄出敌意。她的客厅内，洋溢着一种精心布置而成的安谧协调气氛。墙壁的色调、镜框里的绘画、招待客人的器皿、四周的摆设，无一不显示出主人高雅的情趣。然而现在，作为此地的女主人，她却与这种气氛格格不入，表情焦躁不安。“所谓的‘存心’，是否指里子在执行某种计划？”泷子迅速反击。“这是推论，根据现有材料的推论……”“这是根据非常不可靠的材料的推论，”泷子打断了冈岛。“一个人是好是坏，我只要见过一面，心里就大致有点数了。着手为此案辩护以来，我不仅读了大量的调查材料，还作为特别辩护人多次会见里子。“在记录里，全然没有你这种荒谬的推测。而且，每次和里子见面，就会被她那贤淑的人品所感动。那对清如秋水的瞳仁，正是纯洁的象征。“这样好的人为什么要受到丈夫残暴的折磨呢？我又一次对她的丈夫感到义愤。这样漂亮而有教养的妇女是不多见的，我相信自己的直觉。”“关于里子具有良好教养，的确如此，我也有同感。”冈岛掀动着厚嘴唇说道。“你究竟是在哪儿认识里子的？”“刚才已经简单介绍过，我是在她劝说下加入人寿保险的。忘记说的是，我在东北山区一个水坝建设工地做事，是某公司的技工。”冈岛久男这才亮出自己的身份。“我们在山区的生活，除了工作之外，简直枯燥无味。”他继续说：“因为，要到某个通铁路的小镇去，必须搭卡车在山路上颠簸一个半钟点。工作完毕，夜幕降临后，没有任何乐趣而言，仅仅过着吃饭、睡觉的生活。“其中也有人读书，那是被周围无聊的气氛逐渐逼出来的。晚上，下象棋搓麻将之风盛行。每月两天休假时，大伙就到一里开外山脚下的小村子里，走进那些以水坝工地为目标而匆匆建立的、来路不明的人家中去，开怀畅饮，每人每次可以花费一万至两万日元。“然后，再慢吞吞上山回工地，谁也没有满足的感觉。我们从学校毕业，是出于爱好才从事这一工作的；但从这座山辗转到那座山，结果却使人更加留恋大城市了。徒有雄伟的山川，生活并不美满。”冈岛的声调不知何时变得低沉了。“谈恋爱的也不是没有，但对象都是附近村里老百姓的女儿，一无知识，二无教养，只因为是女人，便讨来做老婆了。在那种境遇里，也无可奈何，但没有一对是美满的。这些同事先是懊悔，后认命，可悲可叹呵！”泷子默默地听着，肥胖的身躯稍微挪动了一下，椅子轧轧作响。“在那里出现了两个女人——须村里子和藤井。她们为劝募保险金，从东京远道而来。年轻的里子获得了所有人的好感，藤井因为年近四十，徐娘半老，人缘没那么好。“里子不算美丽，但容貌很讨男人喜欢，谈吐之中也透着股聪明伶俐劲儿。她并未有意炫耀这一点，反而使人感到是真正发自内心的。奇妙的是，连她的长相好像也变的漂亮起来了。不，在山区的确算得上是个美人了。而且，她的话语中的抑扬顿挫，甚至一举手一投足，都属于久违多时的东京女人的气派，难怪众人的好感都要集中在她的身上。“她无论对谁都是笑脸相迎。当然，这是职业上的需要。大家尽管明知如此，却都很喜欢他，许多人不仅心甘情愿参加保险，还主动向她介绍熟人或朋友，我猜想，她的成绩一定超过指标。里子一两个月露一次面，每次都大受欢迎。似乎是为了报答众人的盛情，她不时带来糖果礼品，虽然这是区区零食，大伙也很欣赏。有人甚至一看见东京百货公司的包装纸，就会想念起她来。”说到这儿，冈岛煞住话头，把剩下的冷茶一饮而尽。“但是，得到众人的好感的另一个原因，在于她本身——她亲口说过，自己是寡妇。”高森泷子半闭的眼睛张开了，注视着冈岛久男的脸。“这也是出于无奈。劝募保险嘛，个人的魅力也是举足轻重的。极言之，正如那些茶店老板娘，那个不说自己是独身？里子曾含笑谈起，正因为自己独身，才出来干这种工作。当时，谁也没怀疑过她的话。所以,甚至有人给她寄去了情书。”七冈岛把熄灭的烟头重新点燃，继续讲下去：“不待说，里子从没有透露过自己的住址，所以那些信都寄到了保险公司。这种小小的隐瞒是应该容忍的，是因为职业所迫。不过，这样显然造成了好几名男子追求她。“其中有人央求她不要和藤井同来，一个人单独来，她们的下榻处，是供视察现场者住的孤零零一间宿舍，有人就闯进门去，纠缠到半夜才走。“但是，里子总是有办法面带笑容地战胜那些诱惑。职业不允许她得罪对方，但她深知如何机智巧妙地摆脱这类求爱者。可以断言，里子绝不是不贞的女子，然而……”说着，冈岛的声音稍有改变，陷入沉思之中，同时又在喃喃自语：“然而在水坝工地上，有许多出色的人，他们献身于工作，敢于向重峦迭嶂的大自然开战，用人力改造大自然。他们才是名副其实的男子汉！“每逢看见这样的男人，里子心目中一定会浮现出自己的那位吊儿郎当、令人厌恶的丈夫，两相对照，泾渭分明：一边是气宇轩昂，一边是形容猥琐……”“我插一句，”妇女评论家泷子打断了冈岛的话，显然表示不满，“这是你的想象吧？”“是我的想象。”“既然是想象，我可没有闲工夫洗耳恭听，此刻还有别的事呢。”“对不起，”冈岛久男颔首致歉，“那么我长话短说。可以假定，里子对山区中的某个男子怀有好感，而且那男子对她也持有超过好感的感情，因为他深信不疑里子是个寡妇，而且认为世上恐怕再也找不到她那样的女人了……“里子心中一定很苦恼。她有要吉这个丈夫，并且是她深恶痛绝的丈夫。她愈是倾心于第三者，就愈希望从这个丈夫手里解脱出来。由于要吉绝不会放她走，离婚是根本谈不上的。要获得解脱的唯一办法，是丈夫死亡，成为真正的寡妇，不幸，要吉身体健康，巴望他早死似乎不可能，除非把他诱上死路，此外别无良策。”高森泷子的脸色变得苍白，惊讶之中连话也讲不出来。“但杀害亲夫可是桩重罪，杀掉了丈夫，自己要么死刑，要么无期徒刑，什么好处也捞不着，头脑灵活的里子得知其中利害。那么，有没有既能杀死丈夫，又不实际服刑的法子呢？唯一的办法是争取缓刑。只要今后不再犯法，人身就是自由的。要干，只有这个办法了，“可是，必须具有一定的条件，法庭才能援引‘酌情减刑’的条款，判处缓刑。当时的要吉确实丧失谋生能力，但这并不符合条件。因此必须创造条件。里子充分掌握要吉的性格，就冷静地加以利用。接下去的事，宛如请君入瓮，把要吉引上钩即可。她计划用一年半时间完成。”“在开头半年内，她坚持拒绝要吉，将他置于‘饥饿’状态，这是第一步。然后，叫他到寡妇开的酒店去。她预料，饥渴的丈夫必然会向那个女人求欢。这是第二步。“如果利用胁田静代失败了，里子会再找寻别的女人，因为这种女人多的很。不过，静代完全符合要求，要吉果然对她着迷了。他那败家子的性格，加上发酒疯的恶癖，把家庭生活破坏殆尽。里子的供词基本属实，只是没有逐一在场的证人，也许有点夸大其辞。这第二步也要半年。“半年内，要吉终于堕落成她所希望的那样，所作所为正中下怀。这样，酌情减刑的条件就完全具备了。她的计划和要吉的性格，再合拍不过了。“随后她就下手杀夫，接着是审判。判决下达的时间也和精确计算的时间相同，等了半年。这是第三步。换言之，从创造条件开始，首尾共计一年半。噢，对了，要说神机妙算，还在于所谓的舆论也……”冈岛刚说一半，瞥见妇女评论家的神色不对。高森泷子面色惨白，圆脸上毫无血色，薄嘴唇在颤栗。“你，”她掀动着扁平的鼻孔道，“你说的是想象，还是确有其事？”“不仅是想象，”脸膛被骄阳烤成古铜色的冈岛久男，坦然回答。“因为当我求婚时，须村里子说：‘请等我一年半。’”话音刚落，冈岛久男把烟盒放进衣袋，从椅子里站起来。临行之前，他又回头看着妇女评论家宽慰道：“可是，这种事情任凭我怎么诉说，也不会改变里子缓刑判决的，请您放心好了。即使呈上证据，法院也不会再度审理的——一经判决，对本人不利的再审就不为法律承认了。里子的妙算，似乎连这一点都算计到了，只是——”他那孩提般的双眼，凝视对方：“只有一点失算：就是等了她一年半的对象，却溜之大吉了。”",
    "time": "2022-06-03"
}