{
    "title": "邱岳峰",
    "author": "陈丹青",
    "content": "我早想写一点关于邱岳峰的文字。可是写他的什么呢？照现在的说法，他是“媒体名流”。可是一位六七十年代的配音演员，再有名也是隐身人。他没有了，活在我们的“听觉”中，死后好一阵还能听到他在电台电影中滔滔不绝；配音演员即便活着，亦如幽灵。邱岳峰！嗓音瓮声瓮气，深沉锐利又带点沙哑，简直性感透顶。他随便说什么都充满戏剧性，这戏剧性忽而神性忽而魔性忽而十足人性，他声调夸张，有谁平时过日子象他那样讲话？他只配“配音”。他只是角色，而他的角色只是声音，好象从来没有这个“人”，所以我忘了他。是的，直到去国多年回到北京意外买到他的录音带：一盘全本《简爱》，一盘配音集锦带回纽约听——神了！我的耳朵从未忘记。是他，还能是谁！我一遍一遍听，大笑，出神，蓦然返回儿童时代，返回我的“听觉史”的“史前纪元”——有一部德国电影《神童》是他早期的配音，妙不可言，谁还记得吗？可惜没有收入——集锦中的《白夜》、《凡尔杜先生》、《大独裁者》、《警察与小偷》、《简爱》，哈，我居然还记得大段台词，还有他的干笑、狞笑、嗫嚅、哼哼，兼以中气十足的哀鸣……罗兰.巴特说：“每回我看到明知过世的演员的电影，总会感到忧郁，此即摄影的忧郁。”他又在括弧里补一句：“当我听到死去的歌者的嗓音，也感受到同一的心情。”亡者的声音，其实，活人说话，一旦“话音刚落”，声音即告永逝，古人的“绕梁三日”，“余音袅袅”，是“回想”声音，模拟“倾听”，不是“真声音”，不是真在“听”，是录音技术留存声音，重播声音，此刻——任何被你亲耳聆听的声音都代表“此刻”——“邱岳峰”就在我曼哈顿的画室里口若悬河神气活现，以每一声瓮声瓮气证实他还在，巴特忧郁，因为他要在老照片中找回母亲的形影——照片全是哑巴，而邱岳峰仍在说话，他正在说话，他的声音比他在不在雄辩百倍！他是外国人。别的天才配音演员（李梓、刘广宁、童自荣、毕克、尚华）感动我们，但我们不会错当他（她）们是外国人，然而邱岳峰似乎比罗切斯特还要罗切斯特，比卓别林还更卓别林，当我后来在美国看了《简爱》和《凡尔杜先生》，那原版的真声听来竟像是假的，我无助地（条件反射般地）想念邱岳峰，在一句句英文台词中发生“重听”。他，一个上海居民，一个在电影译制片厂上班的中国人，直到我在纽约再听邱岳峰这才“恍然大悟”：他没有说过一句“外国话”，他以再标准不过的“国语”为我们塑造了整个“西方”。但我还是忘了他。在真的“西方”，英语淹没了我：外国没有“外国电影”。好的翻译仍然可以是好的语言，二者都是文学；配音再好，却仍是语音的替代品。配音，为传播计，是属上策，论艺术，毕竟下策。久而久之，譬如，当一位美国太太在译制片里用北京话嗲声嗲气——哦！查利！亲爱的，您难道这样对我说话——我已不能习惯，以至听之悚然。好在懂得外语“原版片”的观者究竟极少，我未出国前不就兼看兼听，津津有味而不知有异么？但我出国了。出国后，我开口说话先得给自己“配”上英语，而输入美国的“外国电影”一律配上字幕，不“配音”。邱岳峰是伟大的例外。他是一位嗓音的诗人，一位在配音艺术中无所不能的“莫扎特”。他的配音像是电影原版另一个独具价值的“副本”，时过境迁，是那些角色有幸“配”上他，原版反而成了“邱岳峰语调”的副本：那盘录音剪辑名曰《邱岳峰绝版》。在他活着的年代，他的配音也可谓“绝版”，在中国，官方话语不可能经由他的嘴，畅怀一说：能想象么，邱岳峰念社论、报告新闻、讲“革命故事”？电台里的播音员也是一流嗓音，义正词严，但闻腔调，绝不流露性情——邱岳峰是个奇怪的异数，国家电台的异类，他只配在全中国官方语音的天罗地网之外，给洋人配配音。我们，官方电台的亿万听众，惟在他那儿才能听到别样的语调：温柔、尊贵、慵懒、缠绵、狡黠、玩世不恭、出言不逊！他超越了剧情和角色，是啊，现在想来，我们在邱岳峰语调中贪婪倾听而沛然神往者，其实是语言语音的活的气质：那才是人情与人性。他去过西方么？是什么使他语音的气质与“中国”毫不相干？奇怪！我们又凭什么觉得那就是“西方”的语音？我们都与西方无缘，绝缘，独有他，天然地“西方”，不但在革命年代，便是今日，他也比媒体电台中的中国播音话语更摩登，更有教养，更神奇。邱岳峰之所以是邱岳峰，乃因在他的语调深处无不散发着另一种浓郁的气质，一种被我们五十年来的文化排除尽净的气质，是的，我愿将这气质称之为“颓废”。颓废，“邱岳峰语调”的深髓。英国贵族，罗马偷儿，纽约杀手，彼得堡单恋者，还有那位大独裁者，岂不都是极度颓废的角色，邱岳峰表现反派和“另类”角色简直天纵其才——听众也是“角色”，并在倾听时“进入角色”：倘若听众各自的内心均曾满蓄难以声张的沮丧、憎恶、心有不甘、尊严折损、恶意的怯喜、疯狂的本能，凡此种种，忽然，都被邱岳峰的语音霍然唤醒，骤然舒解，在潜意识里畅饮那颓废的甘洌。我们以为是被外国电影所感动，其实是在享受颓废的快感。是的，我们想要如何而不能如何，种种快感需求长年压抑，而颓废也正是邱岳峰语音的快感源泉：是他在压抑的年代替我们发怒、还嘴、嘲骂、耍赖、调戏，在出于常态的语音发作中（好一位夸张的天才），是他的声调引我们作虚拟的自我作践、自我扩张，便是我们日常话语中的虚伪造作也因他而获至声调之美，我们假借邱岳峰语调的变态、狂态、丑态获得自我治疗，异化为“外国人”，释放自己，在倾听中人我错置，想入非非。什么是颓废？那是电台朗诵全然没有的激情，人性，愤世疾俗，泼辣健康，因颓废有如泻药，挽救语言的生命与权力：在幼儿园我们就聆听同一种腔调，我们生来最先获赐的无形封锁即不能以自己的性情痛痛快快开口说话——配音，与聆听配音，是惟一的例外，不是么？请诸位再听听。那一代配音演员无不凝聚了过于丰沛的才情，好像他（她）们的七情六欲全都在配音生涯中孤注一掷，此外，这几副优异的嗓音何以自处？而嗓音岂非天赋！是颓废激发了邱岳峰的才情，而这才情点燃的正是颓废，在全中国无产阶级大合唱的共振与杂音中，那时，只有他一个人的声音竟被允许颓废，竟至于肆无忌惮倾泻着颓废而没有人意识到那就是颓废。邱岳峰自己知道么？他是党员还是旧时代的“留用人员”？受到重用的文艺干部还是监控使用？在那个高度政治化的年代，他的声音全然是非政治化的：在政治年代，是配音专业为颓废气质提供了合法的出口，尽情蒸发，淋漓尽致。他的才华即是颓废，一如颓废乃稀有的才华，我们的文艺此后再没遇到过秉赋了颓废的天才，邱岳峰的气质因之寥若晨星。不是么，试听今日的播音、配音，我们充耳所闻的是轻佻、空洞、矫情与滥情。记得吗，他曾被电台请来就他的配音艺术夫子自道，老家伙洋洋得意再三模拟一句旧台词，我不记得那句台词出于哪部电影，但记得他在那个根本吃不到“奶油”和“草莓”的时代曼声念道：奶油——草莓，奶油——草莓。谁还能复述如他：轻快、冷漠、沉郁、厌倦，而他仅以这副嗓音即活得有如一位士绅。但我们从不想到他活得怎样，是啊，他活得怎样？有过“自己”么？“文革”后他的声名更形卓著但忽然了断了自己的性命——当我闻知他的死，才想起他一直活着，并不只是空中的声音，而“声音”似乎是不死的——沪上市井传说过他赴死的原因，是原因，也不是原因。我猜，我愿断定，他死于高贵的颓废。看他的仪容——等我看到时那已是遗容——竟十足外国人模样，像是俄裔的混血后代（命运的伏笔：一个终生说中文并以中文播音的“外国人”）？除了为他身后出版录音集锦，没有文字单独评价他的配音艺术（他是幽灵，怎样评论一个幽灵？）。他的笑容也颓废，真的颓废者就像那样和暖地微笑，如他的语调，和悦、亲昵、仁慈。我对那个时代的天才配音演员心存感激，他（她）们像是文艺体制内一小片“编外”的天空，从空中散播着人性的声音——你要无情才能活在这无情的世界！“凡尔杜先生”对那位他本想谋杀的女子惨然说道。邱岳峰有情，他谋杀了自己。当我在异域生活中几几乎忘了他，空中传来他瓮声瓮气的嘲笑与叹息。收于《多余的素材》",
    "time": "2022-06-04"
}