{
    "title": "终身不笑者的故事",
    "author": "一千零一夜",
    "content": "相传很久以前，有一个财主，有很多田产地业，家里车马、婢仆成群，过着荣华富贵的生活。他死的时候，只有一个年幼的独生子继承祖业。儿子逐渐长大，由于财产如山，他过起了享乐生活，终日沉溺于花天酒地之中。他为人慷慨，乐善好施，挥金如土。几年下来，父亲留下的钱被他花得干干净净。于是，他只好出卖婢仆和变卖家产，勉强维持生活，到后来变得一无所有，缺衣少食，没办法，他只好卖苦力，靠做短工糊口。过了一年，有一天，他坐在一堵墙下，等着别人雇他做工。这时，一个衣冠楚楚、面容慈祥的老人走过来，跟他打招呼。他觉得奇怪，问道：“老伯，你认识我吗？”“不，我不认识你，孩子。可我看你现在虽然落泊，但在你身上却有富贵的迹象呢。”“老伯，这都是命中注定，你需要雇我做活吗？”“是的，我可以请你去做一些简单的家务活。”“什么事，老伯，告诉我吧。”“我家里有十个老人需要照料。你能吃好穿好，我除了付你工资，还要给你一些额外的报酬。说不定托安拉的福，你会得到你所失去的一切呢！”“明白了，谨遵所命。”青年欣然答应。“我还有一个条件。”“什么条件，请说吧。”“你必须保守秘密。如果你看见我们伤心哭泣，不许问我们为什么哭泣。”“好的，老伯，我不问就是。”“托安拉的福，孩子，你跟我来吧。”于是，老人带着青年上澡堂，让他洗掉身上的污秽，换上一套崭新的布衣服，然后带他回家。老人的家是一幢坚固、宽敞、高大的房屋，里面房间很多，大厅中央有喷泉，养着雀鸟，屋外还有花园。他们来到大厅，厅里彩色云石的地板上铺着丝毯，镶金的天花板灿烂夺目。屋里有十个年迈的老人，他们个个身穿丧服，相对伤心饮泣。眼看这种情景，他觉得奇怪，很想问明白，但想起老人提出的条件，便默不作声。接着老人给他一个匣子，里面盛着三千金币，对他说：“孩子，我把这些钱交给你来维持我们的生活，一切都托付给你了。”“是。”他愉快地接受了老人的托付，开始服付照料这些老人。他精心安排他们的生活，一切都亲自过问，和他们平安愉快地生活在一起。但没过几天，老人中的一个就害病死了，他们伤心地洗涤、装殓好同伴的尸体，把他葬在后花园中。以后的几年中，这些老头子一个一个地死去，最后只剩下两人，一老一少，相依为命。又过了几年，这个老头也生了病，生命垂危。青年不由惭愧地对他说：“老伯，我可是勤勤恳恳地伺候你们，向来小心谨慎的呀！十二年了，我可没偷懒呢。十二年如一日。”“不错，我的孩子。你精心照料我们这些年，确实勤恳。现在老人家们先后去世，那不奇怪，我们活着的人，迟早也是要去见安拉的。”“我的主人哟！你如今卧床不起，病情很沉重。能否在此时告诉我，你们长期苦闷、伤心、哭泣的原因呢？”“孩子，你别难为我吧，这些事你不需要知道。我向安拉祈祷过，希望他保护人类，别再让人们像我们这样悲哀地生活。你如果不想重蹈我们的覆辙，希望你千万别开那道房门。”他伸手指着一道房门，警告青年：“如果你定要知道这其中的原因，就去开那道门吧，门开了，你就明白了，但你也难逃我们那种劫难，到那时候，你懊悔就来不及了。”老人的病势越发沉重，最后终于瞑目长逝。青年把他的尸体葬在园中，挨着他的同伴们。这以后，剩下他孤零零的一个人，不知做什么才好。他惶惑不安，老人们的事情吸引、侵扰着他。他想起老人临终嘱咐他，不许他开那道房门，一时被好奇心驱使，他决心看个究竟。于是他一骨碌爬起来，走了过去，仔细打量，那是一道十分别致的房门，门上上了四把钢锁，门楣上蛛网尘封。老人临终时的警告警示着他，他不由得离开那道房门。可是，想去开门的心情始终烦扰着他。他彷徨、犹豫了七天，到第八天，他再也坚持不住，自言自语地说：“安拉的判决无法避免，一切都是命中注定，我一定要开门，看它到底能给我带来什么遭遇。”于是他冲到门前，打破锁，推开门。门开后，出现了一条狭窄的通道，他不顾一切，朝里走去，大约三个钟头后，他来到无边无际的大海边，他感到惊奇，张望着在海滨徘徊。突然一只大雕从天空扑下来，抓起他飞向高空。飞了一阵，大雕落在一个海岛上，把他扔在那里，飞走了。他独自在孤岛上，无路可走。有一天，他正坐在海边哀叹，突然看见海面上远远出现一只小船，这使他希望顿生，他心情惶惑地等待小船驶近。小船终于驶到岸边。他仔细一看，原来是一只用象牙和乌木精制的小艇。船身用金属磨得闪闪发光，船上配着檀木桨舵，里面坐着十个美如天仙的女郎。女郎们一起登岸，吻了他的手，对他说：“你是女王的新郎哪！”接着一个娥娜多姿的女郎走近他，打开手里的丝袋，取出一袭宫服和一顶镶嵌珠宝的金王冠，给他穿戴起来。然后，她们带他上船，起桨出发。船上铺着各种彩色的的丝绸垫子。他看着这一切富丽堂皇的装饰和美丽的女郎，以为自己是在做梦。他想，她们会把船划到哪儿去呢？划了一阵，小船驶到一处岸边。他抬头一看，岸上无数兵马列阵，武装齐备，铠甲明灿。已经给他预备了五匹骏马，金鞍银辔，光彩夺目。他跨上其中的一匹，让另四匹跟在后面，于是兵马分成两列，簇拥着他。只见鼓乐喧天，旗帜招展，在隆重的仪式中，他们浩浩荡荡地前进。他不禁疑惑迷茫，很难相信这是事实。走着走着，来到一处广阔的地带，那儿矗立着一座宫殿，周围有庭园和茂密的森林、湍急的小河、盛开的香花以及歌唱的飞禽，景致美丽幽静。一会儿，一队队人流从宫殿里涌到草坪上，人们都围他，接着一位国王骑着骏马，带领仆从来到他面前，他赶忙下马，向国王致敬。国王说：“来吧，现在你是我的客人。”于是两人跨上坐骑，谈笑着来到王宫门前，他们这才双双下马，手牵手地进入宫中。国王让他坐在一张镶金交椅上，自己挨着他坐下。她取下头上的面纱，露出本来面目。原来她是一个满面春风、美丽可爱的巾帼英雄，她的美丽和富丽堂皇的场面，令这位青年惊奇、羡慕不已。女王对他说：“你要知道，我是这里的女王，你所看见的那些士兵，其实都是女的。这儿没有一个男子。在我们这个地方，男人负责耕田种地、修房筑屋，妇女则管理国家大事。妇女不但掌权，处理政府的事务，而且还要服兵役。”青年听了这些，感到十分惊奇。一会儿，宰相来到女王面前。她头发斑白、面貌庄重，是个威武的老太婆。女王吩咐她：“给我们请法官、证人来吧。”宰相领命，匆匆去了。女王亲切和蔼地跟青年谈话，安慰他，问道：“你愿意娶我为妻吗？”青年立刻站起来，跪下去吻了地面，道：“陛下，我比你的仆人还穷。”“你看到这些婢仆、人马、财产了吗？”“是的，看见了。”“这里的一切，你都可以随便使用。”她说道，又指着一道锁着的房门道：“是的，一切你都可以随便支配使用，只是这道房门不许你开，否则你会懊悔的。”说罢，宰相带了法官和证人来。青年一看，她们一个个全都是老太婆，长发披肩，摆着庄重严肃的架势。女王吩咐婚礼仪式开始，于是摆下丰盛的筵席，大宴宾客，盛况空前。新婚之后，他和女王夫妻恩爱，过着快乐幸福的生活，不知不觉过了七个年头。有一天，他想起那道锁着的房门，自言自语地说：“里面一定藏着更精美的宝物，要不然，她怎么会禁止我开门的呢？”于是他一骨碌爬起来，毅然打开了房门，进去一看，原来里面关着从前把他抓到岛上的那只大雕。大雕一见他，便对他说：“你这个不听忠告的倒霉家伙！你不再受欢迎了。”青年听了这话，回头便逃，大雕赶上去一把抓住他，飞腾起来，在空中飞了约一个钟头，把他扔在原先抓他的那处海滨，然后展翅飞去。青年慢慢醒过来，坐在海边，想着在女王宫中掌权发号施令的荣耀，忍不住伤心后悔。他盼望回到妻子宫中去，便呆在海边观望，足足等了两个月。一天夜里，他在忧愁的缠扰下失眠，忽然不知从什么地方传来一个声音说道：“你只能烦恼了，失去了的，要想得到它，那谈何容易啊！谈何容易啊！”他听了那声音，知道没有希望重叙旧情了，不由大失所望，悲哀至极。他无可奈何，又回到七年前老头们居住的屋子里，忽然明白了一切。老头们当时的境遇和自己目前的遭遇不是一样吗？这也就是他们忧愁苦恼、伤心哭泣的原因呀。从此，他住在那幢房子里，寂寞冷落，忧郁苦闷地度日，不停地悲哀哭泣。那以后，他终身不再言笑，直至瞑目长逝。摘自《一千零一夜》",
    "time": "2022-06-04"
}