{
    "title": "告别萨莉",
    "author": "理查德·耶茨",
    "content": "杰克.菲尔茨花了五年时间，才完成他的长篇小说处女作，让他有理由感到自豪，但是精疲力竭得快要病倒。他当时三十四岁，住在格林尼治村一间黑乎乎的房租便宜得可怜的地下室里，他的婚姻解体后一头扎到那里写作好像挺好。他本来以为等他的书出来后，他就能找到更好的住处，甚至也许能过上更好的生活，可是他错了：尽管那部长篇小说获得一片赞誉，卖得却很差，出版后的整整一年里，只在短期内有少量进项。等到杰克开始酗酒很厉害，却写得不多时——甚至没有干多少未署名、收入微薄的捉刀工作，有好多年，通过那样做，才让他有收入，不过他总算做到了干得够多，让他付得起赡养费——他开始视自己为一个悲剧性角色，那样做，又分明体会到某种文学上的满足感。他的两个年幼的女儿经常从乡下过来跟他过周末，总是穿着新洗的鲜艳衣服。在他那个潮湿且肮脏的可怕的家里，她们的衣服很快就会变得皱巴巴、脏乎乎的。有一天，小女儿眼泪汪汪地宣称她不会再在那儿洗澡了，因为洗澡间里有蟑螂。在他把能看到的蟑螂打死并扔进马桶冲走，然后又哄她哄了很久后，最后她说她想如果她一直闭着眼睛，还是可以洗澡的——她闭着眼睛站在发霉的塑料帘子后面，动作匆匆忙忙，在给自己打香皂、冲洗时，在危险的水流涌动的排水沟边，尽量不移动她的脚，想到这些，他就悔恨不已。他知道自己应该搬离那儿，他不会不知道这一点，除非他疯了——也许他已经疯了，就因为住在那儿，继续让他的两个女儿受苦——但是他不知道怎样去着手理顺自己的生活，那项任务微妙而困难。然后到了一九六二年早春，他三十六生日后不久，他完全没想到自己会时来运转：他受邀把他特别欣赏的一部长篇小说改编成电影剧本。制片人会出机票让他去洛杉矶跟导演见面，另外还建议他待在“那边”，直到完成剧本。大概会需要不到五个月时间，而单是这个计划的第一阶段——先不提以后仍有进项的光明前景——就能让他挣得比他之前两三年挣的钱加到一起还多。他跟两个女儿说起这件事时，大女儿要他给她寄张理查德.张伯伦的签名照片，小女儿则什么要求都没提。在别人的公寓里，为他举办了一场欢快而热闹的派对，跟他一向期望传达给别人的自己轻松活泼的形象挺吻合，一面墙上，还拉了条横幅，上面很大的字是手写的：再见百老汇你好中国剧院两天后的夜里，他第一次坐喷气式飞机，机舱里面长长的，到处软绵绵的，大家说话都轻声细语，他在陌生人中间，把自己扣在座位上，喝得烂醉。飞越美国时，他大部分时间都在睡，没有醒来，直到他们低低悬浮在夜色中洛杉矶外围地区一片广袤的灯光之上。他把额头贴到那面冷冷的小窗户上时，想到而且感觉到过去几年中的疲劳和焦虑感开始散去，想到他即将经历的（无论好坏），都很容易会成为一次意义重大的冒险，相当于F.S.菲茨杰拉德来到了好莱坞。在加利福尼亚的头两三个星期里，杰克是作为客人，住在导演卡尔.奥本海默在马利布区的豪华家里。奥本海默引人注目、脾气暴躁、绝对是说话粗鲁，当时三十二岁。奥本海默从耶鲁大学毕业后直接去了纽约电视界，当年给晚间观众播放的，还是实打实的“直播”剧。当评论者开始在文章中用“天才”一词来评论他在那些节目中的工作时，他就被招揽到了好莱坞，到了后，请他执导的电影项目让他应接不暇，他的电影很快让他赢得了名声，有人决定以“新生代”称他那一派。跟杰克.菲尔茨一样，奥本海默也有两个孩子，他虽然离了婚，但从来不是一个人过。有个聪明、年轻而且漂亮的女演员每天跟他生活在一起，她叫埃莉斯。她感到自豪的，是每天都能想出新招数来取悦他，经常痴迷地一看他就是很久，尽管他好像没注意到，她还习惯称他为“我的爱人”——语气轻轻的，重音落在“我的”上。她也做到了是位态度殷勤的女主人。“杰克？”有天日落时分，她用一个值钱的很重的玻璃杯盛了酒递给他们这位客人时问道，“你有没有听说过菲茨杰拉德住在这儿的海边时做了什么事？他在所住房子的外面弄了个牌子，上面写道：‘Honi Soit Qui Malibu’。”“哦，是吗？不，我从来没有听说过。”“那不是很棒吗？我的天，当时就能在这儿不是很好玩吗，当时所有真正——”“埃莉！”卡尔.奥本海默从房间那头叫道，在吧台（用昂贵的淡色木头、皮革做成，长长的，放有很多酒）后面，他弯着腰，把橱柜门弄得砰砰响。“埃莉，你去厨房看看肉汤都他妈的是怎么回事好吗？”“嗯，当然可以，我的爱人。”她说，“可是我想你在上午时，才喜欢喝‘公牛子弹’。”“有时候是，”他说着站直身子，脸上露出的微笑说明了他既是恼怒，又在克制着自己。“有时候不是。我刚好现在就想做一批，问题只是我想知道他妈的一点肉汤都没有，让我他妈怎么做‘公牛子弹’，你明白我的意思吗？”埃莉斯听话地匆匆走开时，两个男的都转身看着她的紧身便装兜着的坚实、抖动的屁股一晃一晃的样子。到那时，杰克变得急切地想找地方自己住，也许还能找到一个自己的女孩，所以剧本大纲一出来——他们在奥本海默所说的“要点”上一达成共识——他就搬了出来。沿着滨海公路再开几英里，还是马利布的一部分，从公路上看，那里无非是长长一溜挤在一起的风吹日晒的小屋，他租了座小小的两层海滨别墅的下面一半，装有并不夸张的海景窗，还有个上面有不少沙子的混凝土小阳台，但是几乎只有这两个优点。直到搬进去后，他才意识到——在预付了所要求的三个月租金后——那里简直跟他在纽约的地下室房间一样令人丧气、潮湿。按照久已熟悉的模式，他开始担心起自己：也许他无法在世界上找到光线和空间；也许他的本性总是去寻找黑暗、幽禁和衰败，也许——当时在全国性刊物上面，这个短语挺流行——他具有自毁型人格。为了让自己摆脱那些想法，他想出几个好理由为什么应该马上开车去市里见他的经纪人；等到他在午后的阳光下，开着租来的那辆汽车轰轰隆隆地开过大团大团颜色鲜亮的热带植被时，他开始感觉好了一点。经纪人的名字叫埃德加.托德，他的办公室是在比弗利山庄边上一幢新建的高楼靠上的楼层。杰克去跟他聊过三四次——第一次，在他问怎样能弄到理查德.张伯伦的签名照片时，发现埃德加.托德只需要随随便便马上打个电话就解决了——每次去，他都越来越意识到埃德加的秘书萨莉.鲍德温这个女孩长得不是一般的漂亮。乍一看去，她也许不能完全归于“女孩”那一类，因为她仔细梳好的头发是灰白色的，夹杂有一绺绺银发，但是她脸盘的样子和形状和皮肤，说明她还不到三十五岁，她走动时，能看出她身材苗条、动作敏捷、两腿修长，也说明了这一点。她跟他说过她“爱读”他的书，说她敢肯定有一天会根据这本书拍出一部精彩的电影。还有一次，他离开那间办公室时，她说：“干吗不让我们多见见你？再来看看我们吧。”但是今天她不在那儿，没在她那张整洁的秘书办公桌前，就是埃德加的办公室外面铺地毯的走廊上，也看不到她在别的地方。那天是星期五下午，她很可能是提前回家了，他心里涌起一股失望之情，直到他看到埃德加的办公室的门半开着。他轻轻敲了两下，然后推门进去——她在那儿，比以前更可爱，她坐在埃德加那张巨大的办公桌前。书架上至少有上千本书，颜色鲜艳的书脊成为背景，衬托着她那张可爱的脸。她在看书。    “你好，萨莉。”他说。“哦，嗨，见到你真好。”“埃德加今天不在？”“嗯，他说是出去吃午饭，可是我想我们到下星期才能再见到他。不过你来打断我读书也挺好：我读的这本，是今年最糟糕的书。”“你替埃德加读书？”“嗯，大多数吧。他没时间，反正他也讨厌读书。所以对送来的书，我给他打出一两页纸的概要，他就读那些。”“哦，那，听着，萨莉，跟我出去喝一杯怎么样？”“我很愿意。”她说着合上那本书。“我本来还开始以为你永远都不会开口呢。”不到两个钟头后，在一家著名酒店的酒吧里，一张阴暗处的小桌子前，他们腼腆然而有力地把手握在一起，显然她今天晚上会跟他回家，这件事清楚了，也确定了——而且不言自明的是待整个周末。杰克.菲尔茨看着她，开始觉得安静、强壮、血气方刚，似乎他从未想过自己具有自毁型人格。他一点问题都没有。世界仍是完好的，谁都知道是什么让它转动。“只是，你看，杰克，”她说，“我们去另外一个地方停一下好吗？在比弗利山庄那儿？因为我得拿几样东西，而且反正我也想让你看看我住的地方。”她指路，让他开上了一段缓坡，那是刚进比弗利山庄的地段，然后开始有更陡的坡。他发现道路全都设计得具有优雅的弯度，似乎设计者受不了考虑直来直去。那里还有高大、挺拔而优雅的棕榈树，间隔经过精确测量。沿路的大房子有的漂亮，有的一般，有的丑陋，可是都让人联想到普通人难以想象的财富。“现在如果你在下个路口往左拐，”萨莉说，“我们就快到家了。好……这儿。”“你住这儿？”“对。我都可以解释。”那是座老南方风格的白色大屋，从门廊到高高的柱廊那儿，至少立了六根柱子，有很多反射着阳光的大窗户。大屋本身还往一边延长很远，样子是厢房，另外在游泳池那边，还有几座连在一起的附属房屋，颜色一样，风格也一样。“我们总是这样进来，经过游泳池，”萨莉说，“从来没人走前门。”她领着他经过游泳池走进来的那个宽敞的房间，他想可能会称为“私室”，不过要是她能从办公室把埃德加.托德的上千本长篇小说拿回家，也许挺容易就可以把那里布置成一间图书室。高高的几面墙上是由看着舒服的黑色木头做的镶板，里面有又软又厚的皮沙发和扶手椅，还有座壁炉，里面扑闪着小小的火苗，尽管当时天气尚不算冷。壁炉前面有几张蒙了皮面的铸铁长椅，其中一张上，坐着一个脸色苍白、闷闷不乐的男孩，十三岁上下，脸也没有对着火，两只手绞在一起放在大腿中间，看上去好像他之所以坐在这儿，是因为他没有别的事情可做。“嗨，基克。”萨莉跟他说，“基克尔，我想让你认识一下杰克.菲尔茨。这是基克尔.贾维斯。”“你好，基克尔。”“嗨。”“你今天看了道奇队的比赛吗？”萨莉问他。“没有。”“哦？干吗没看？”“我说不上来；不想看。”“你可爱的妈妈呢？”“我不知道。在换衣服吧，我想。”“基克尔可爱的妈妈是我的老朋友，”萨莉解释道，“这个很了不起的地方是她的，我只是在这儿住。”“哦？”过了一分钟，那个男孩的妈妈进到这个房间时，杰克觉得她的确可爱——像萨莉一样个子高，姿态优雅，甚至更漂亮，黑色长发，蓝色眼睛，听到她的名字吉尔被提起，她的眼神自动带上了调情的意味。可是今天晚上，他并不是很想遇到一个比萨莉还要令人向往的女的——暂时有萨莉就足够了，即使是在好莱坞——所以他看吉尔.贾维斯看得够仔细，想在她那张瓜子脸上，找到有什么茫然或者受惊的样子，不过他还来不及细看，她就转过了脸。“萨莉，你看这个。”她说着把一本厚重的平装书塞到萨莉手里。“可不是太好了？我是说这可不是太好了？我好多好多个星期前就让人弄过来，我都快放弃了，但是今天终于寄到了。”杰克不失礼地瞄了一眼，看到书名为“填字游戏解密大全”。“你看有多厚，”吉尔还在说这件事，“我以后再也不会有解不开的填字游戏了。”“太棒了。”萨莉说着把书递回给她，接着又说，“等我两秒钟好吗，杰克？”她匆匆进了客厅，那里宽阔得像是一面湖，他看着在一道苍白的下午光线里，她漂亮的两腿跑上一段不发出声音的楼梯。吉尔.贾维斯要他坐下来，然后去哪里“倒酒”了，让他和基克尔单独在一起，两人之间的沉默似乎越来越让人尴尬。“你在附近上学吗？”杰克问。“对。”他们的谈话便到此为止。上周日《洛杉矶时报》上的漫画及幽默版放在壁炉前的长凳上，那个男孩侧过身子耸着肩看，可是杰克很有把握他没在读，甚至也没有看那些图片，只是在等他妈妈回来。壁炉上方，在那个显然本意是挂一幅又老又重的肖像画或者风景画的地方，却挂着一幅以黑色天鹅绒为底的小幅画作，颜色很鲜艳，画的是一张马戏团小丑的脸，表情忧郁；画家的签名是白色字迹，显眼得也许会被当成这张画的名字，写的是“好莱坞的斯塔尔”。那种画，你可以在全国三流的酒吧、午餐饭馆、生意江河日下的医生诊所那不通风的候诊室的墙上看到，在这个房间里显得很是傻傻的，格格不入，似乎让人想到是有人开玩笑挂在那儿的——不过呢，那本《填字游戏解密大全》也是如此，这时被孤零零地翻开放在一张至少值两千美元的咖啡桌上。“我想象不出是什么让伍迪耽搁了。”吉尔端着一个放着酒的托盘走进这个房间时说。“想让我打电话去工作室吗？”基克尔问她。“不，别费事了；他会回来的，你了解伍迪。”后来萨莉下来了，拎着一个墨西哥草编手提袋，看上去让人高兴的是，里面塞得满满的——她的确计划跟他共度周末——她说：“我们就喝一杯吧，杰克，然后我们就走。”但是他们喝了两杯，因为喝第一杯时，伍迪面带微笑地回来了，非让他们留下来再喝一杯。他跟杰克岁数相当或者还要年轻一点，中等身高，长得单薄，穿着牛仔裤和饰有流苏的印第安式软皮鞋，还有一件复杂的衬衫，是用金属摁扣扣紧的，而不是钮扣。他走动时躯体柔软，膝盖那里不时歪一下，他脸上不设防地露出迫切想讨人喜欢的样子。“嗯，马利布那边当然很不错，”他终于坐到一张扶手椅上歇息时说，“有几年我在那里有个小地方——很小的地方，但是很舒服。不过呢，我已经真的喜欢上了比弗利这儿，我在这儿感觉自在，只能这么说了，你知道有件事情好玩吗？我这辈子里，还从来没有对别的地方有这种感觉。给你再倒一杯？”“不，谢谢了。”杰克说，“我们最好该上路了。”“我们什么时候找你，萨莉？”吉尔问。“哦，我不知道，”在和拎着那个墨西哥手提袋的杰克一起走向露台那道门时，萨莉扭头大声说，“我明天什么时候给你电话，好吗？”“我不会让你把她带走一去不回，杰克，”伍迪大声说，“你得保证你很快就会把她带回来，好吗？”“好的，”杰克告诉他，“我保证。”他们就自由了，只有他们两个人，脚步匆匆地出去经过游泳池，去行车道那边，上了等在那里的他的小汽车。回家的一路上——在这个宁静而芳香的夜晚刚至的暮色中，那段路开得好像根本没花什么时间——他想放声大笑，因为他的生活应该一直是这个样子，这样挺好：收入很不错，到了一个周末，在太平洋岸边，冒出来一个爱他的女孩。“哦，我想这里可以说——有趣。”萨莉这样说他住的地方，“当然小，可是你真的可以在很多方面改进一下。”“是啊，这个嘛，我大概不会在这里住得够时间去做那么多事。我给你倒杯酒好吗？”“不，谢谢了。你干吗不只是——”她仔细看过那扇黑色的观景窗后，转身向他露出微笑，显得既大胆又羞涩，然后略微移开眼睛。“你干吗不只是过来，好让我们扑到一起？”他认识的别的女人都从未比她更优雅地从熟人过渡到亲密关系。她脱衣服的动作全无尴尬之处，也根本没有炫耀：她把衣服脱下来扔到一旁，似乎等了一整天想脱掉；然后她钻到他床上，转身用一种渴望的表情来欢迎他，那跟他在电影里看到的一样漂亮。她长长的身体又强壮又柔软，对于一个女性的身体在男人眼里有何妙处，她心中有数也因此而自豪。要过很久，他才有可能想到任何别的女人或称女孩，即使他也想。“哦，听听海浪声吧。”她后来说，当时他们平静地依偎在一起。“那种声音，可不是好听极了？”“是啊。”可是杰克.菲尔茨在她身后蜷着身体贴着她，胳膊搂着她，一只手在拨弄她漂亮的乳头，根本没去注意海浪。他太开心了，也太困乏，只有一个连贯的而且幸好不为人知的想法：这是F.S.菲茨杰拉德认识了希拉.格拉厄姆啊。萨莉.鲍德温的原名叫萨莉.蒙克（“天哪，我等不及想摆脱那个名字”），她是在加利福尼亚一个工业镇上长大的，她爸爸在那里当电工，直到他英年早逝，后来她妈妈在一家百货商店的改衣间当了好多年裁缝。上高中时，萨莉被选中在一系列关于青少年的低成本电影中当配角——“可以说就像安迪.哈代系列老电影，可是根本没那么好；不过呢，还是比现在塞给小孩儿们的愚蠢的沙滩排球、穿比基尼的那些玩意儿要好”——可是在她个子长高到不再适合她按说要演出的角色时，她的合同就失效了。她用自己演电影剩下的钱去上了大学，后来是当侍者。“在鸡尾酒会上当女侍者是最糟糕的，”她解释说，“挣钱最多，可是真的——真的消磨志气。”“你穿那种一直拉到屁股的鱼网袜吗？”他问，心里觉得她肯定看上去不可思议。“还有那些小——”“是啊，是啊，所有那些。”她不耐烦地说，“然后没过多久，我就结婚了，维持了差不多九年。他是个律师——现在还是，我是说。人们是怎么说的嘛，千万别嫁给律师，因为你吵架永远吵不赢，你知道吗？说的是大实话啊。我们没有孩子——刚开始是他一直说他根本不想养，后来发现反正我也生不了，我有那什么，纤维瘤。”到了下午还早时，他们在那个有沙子的小阳台上靠着躺在帆布轻便折叠躺椅上，她转而说起了吉尔.贾维斯和她那座大屋的事。“……嗯，我真的不知道那么多钱都是从哪儿来的。”她说，“我知道她从她父亲那儿得到很多钱，她父亲在佐治亚州的什么地方，我知道她父亲的家族在那边很久以来很有钱，可是我是说我不是很清楚是从哪儿挣的。棉花什么的，我想。当然弗兰克.贾维斯也有钱，所以吉尔离婚时，除了那座房子，别的也得到很多。所以你看，等到我的婚姻破裂时，她要我过去住，我有点——高兴坏了。我一直很喜欢那座房子——现在还是，大概会一直很喜欢下去。另外，我当时也真的没有别的地方可去。我知道就凭我的工资，顶多能在山谷那边找到一个整洁小巧的住处，那是我所定义的精神自杀。我宁可吃虫子，也不愿意去山谷那边往。“哦，吉尔千方百计想让我也住得舒服。她请了位专业人士来装修我住的地方，天哪，你应该看一看，杰克。嗯，你会看到的。实际上只是个大房间，可是差不多大得像是三个房间合到一起，里面亮堂堂的，阳光充足，到处都能看到绿色。我很喜欢，很喜欢在办公室上了一天班之后，脱掉我的鞋子，可以说跳舞跳一分钟，想着：‘哇，看看我，笨笨的姓什么的萨莉，来自加利福尼亚的小地方。’”“是啊，”他说，“听着确实不错。”“然后过了一阵子，我开始琢磨出来她想让我去那儿住主要是为什么，嗯，可以说是打掩护。她当时在跟一个大学生同居，要么说我想是个研究生吧，她好像觉得家里有两个女的可以说好看一点。有一次我终于想了个办法问她这件事，她吃了一惊，我居然得开口问她，她觉得从一开始，我就应该明白的。那让我觉得有点——我说不好——让我感觉怪怪的。”“是啊，这我明白。”“不管怎么样，那个大学生待了一两年左右，从那以后，有很多男的来来往往。我只跟你概括地说一下吧。有过一个律师，是她前夫的朋友，也是我前夫的朋友，那有点让人感觉不自在。然后有一个从德国来的，名叫克劳斯，他在市里开一家大众汽车代理行。他挺好，对基克尔很好。”“你说对他‘好’，指的是什么？”“嗯，他会带他去看球赛，要么去看电影，他经常跟他聊天。对于一个没有爸爸的孩子来说，那很重要。”“他不怎么跟他爸爸见面吗？”“没有，这难以解释，可是不——一点都不难解释。因为你要知道，弗兰克.贾维斯总是说他觉得他不是基克尔的爸爸，所以从来不想跟他有什么联系。”“哦。”“嗯，你听说过那种情况，并不少见嘛。不管怎么样，过了一阵子，克劳斯就搬走了，现在住在这儿的男的是伍迪。你有没有注意到壁炉上方挂的那幅愚蠢的小丑破画儿？那是他——我是说是他画的，伍迪.斯塔尔，好莱坞的斯塔尔。我是说你当然没法称他是个画家，除非在这件事情上，你想跟吉尔一样傻乎乎的。他可以说是个老好人吧，想在旅游业赚点小钱。他在好莱坞大道上有家店——他总是称那是‘工作室’——人行道上面吊着一小块土里土气的破招牌；哦，他不仅仅是画小丑，他还画用黑色天鹅绒为底的月光下的湖、冬日景色和山、瀑布以及天晓得到底还有什么别的。反正是吉尔有一天溜达进那儿，觉得那些黑天鹅绒为底的垃圾漂亮。除了在衣服上，她在其他一些事情上的品位之烂，总是让人吃惊。我想她觉得伍迪.斯塔尔也漂亮，因为当天晚上，就把他领回了家，那是差不多三年前的事。“好玩的是他的确可以说讨人喜欢，能让你哈哈大笑。他甚至——有意思，以他自己的方式。他当过船员，去过世界各地，知道很多故事。我说不好，伍迪会让你越来越喜欢。看到他跟基克尔在一起，真的让人感动。我想基克尔甚至更喜欢他，而不是克劳斯。”“他的名字怎么来的？”“什么名字？斯塔尔？”“不，那个男孩。”“‘基克尔’？哦，是吉尔最早那样叫的。她经常说他出生前，都快把她踢死了。他的真名叫艾伦，可是你最好别去试着叫他艾尔什么的，就叫他基克尔吧。”等到杰克起身进屋又去倒酒时，他想好了如果萨莉住在一套普通公寓里会好很多，就像一般的秘书那样。不过，也许他们可以把他们在一起的大部分时间都安排在这个海边地方度过；另外，现在就去担心那种事情也未免太早。现在看来，他一辈子都因为担心得太快而坏了自己的好事。“知道吗，萨莉？”他说，一边把他们倒得满满的冰凉酒杯又拿到室外，他本来想说“你的腿真的很漂亮”，却又说回了原先那个话题：“听着开始让人觉得你住在一个很不像样子的家里。”“哦，我知道，”她说，“我认识的另外一个人称那是‘堕落’。那个词好像用过头了，可是到后来，我能看出他指的是什么。”这是她第一次提到“我认识的另外一个人”，或者“他”，杰克呷着那杯里面咔嗒作响的威士忌时，不由陷入不合理的嫉妒心理而闷闷不乐。过去几年里，她在埃德加.托德的办公室里认识了多少个男的而且哈哈笑着出去喝一杯？她很可能跟每个人都说过：“我们去另外一个地方停一下好吗？在比弗利山庄那儿？因为我得拿几样东西，而且反正我也想让你看看我住的地方。”更糟糕的是，她在每个男人的床上翻滚和呻吟了一整夜时，很可能就像她在这天凌晨跟杰克.菲尔兹所说的，会说那个人“很棒”。他们都是作家吗？是的话，他们到底叫什么名字？哦，其中大概有几位电影导演，还有电影技术人员，还有跟“包装”电视节目有关的各种各样的人。他让自己感觉糟糕，要想让自己不再这样，只能再次说起话来。“你知道，你真的看上去远远不到三十六岁，萨莉，”他说，“我是说除了——”“我知道，除了头发。我讨厌这样。从我二十四岁开始，头发就变灰白了，我经常染发，可是那样也看着不算很好。”“不，听着，看着特别好。我不是说——”他坐在那张躺椅的下半部，急切地向她弓着身子就开始道起歉来，无望地说了一句又一句蹩脚的话。他说最先吸引他的，就是她的头发。当她的表情告诉他她知道那是说谎时，他马上就不说了，而去尝试别的。他说他一直觉得未老而先变成灰白色的头发有意思，能让一个漂亮的女孩“有趣”、“神秘”；他说他感到吃惊的是，没有很多女孩子把她们的头发染成灰白色的，他的话让她哈哈大笑。“天哪，你真的喜欢道歉，不是吗。我让你说下去的话，你很可能会一句接一句说个没完。”    “嗯，好吧。”他说，“可是听着：让我跟你说说别的吧。”他走到她那张躺椅前，坐了半拉屁股，然后开始用手按摩她温暖而结实的大腿。“我想你的腿，差不多是我所见过的最漂亮的。”“噢，舒服，”她说，她的眼睑略微下垂了一点。“真的舒服。不过你知道吗，杰克？要是我们不快点起来回屋里玩，整个下午都快浪费完了。”星期一上午，他开车把她送回埃德加.托德的办公室时，因为睡眠不足而眼睛酸痛、紧张不安，他开始担心他们再也不会有这么愉快的时候。未来的日日夜夜，也许都会因为想再次体验最初那个周末而感到压力进而失色。他们会在彼此身上发现不愉快、不吸引人的地方，他们会寻找而且找到小小的不满，他们会吵架，会彼此厌烦。他舔舔嘴唇。“我可以给你打电话吗？”“什么意思，你可以给我打电话吗？”她说，“你不打的话，我会跟你没完。”那个星期，她又跟他度过了几个晚上，整个周末以及接下来的一个星期里，有很多时间也是。那次到了最后，他不得不再去吉尔.贾维斯家看看，只是因为萨莉坚持说想让他看看她在楼上的住处。“给我五分钟时间，让我把它收拾得像样，好吗杰克？”她在那间私室里跟他说，“你在这儿等着，跟伍迪聊聊天，我准备好了，会下来叫你。”所以他就被撇下，微笑着面对斯塔尔，后者似乎也紧张。“嗯，我对你唯一的意见，杰克，”他们坐到皮面扶手椅上，但并没有面对面，之后伍迪说，“就是你把萨莉领走的时间太多了。我们想念她，这就像失去了一位家庭成员。你干吗不多带她回来？”接着，没等杰克接话，他急忙又说起来，好像不停说话是人们所知的克服腼腆的最佳方法。“不，可是说真的，萨莉是我最喜欢的人之一。我对她评价很高。可是谁都不会想到，她以前过得不容易。她是我所知道的最出色的人之一。”“是啊。”杰克说，一边因为挪动身子而让椅子皮面发出吱吱响的声音。“是啊，她挺好，一点不错。”后来基克尔匆匆忙忙从游泳池露台那边过来，跟伍迪紧张而热烈地讨论一辆坏了的自行车的事。“嗯，如果问题出在链轮齿本身，基克，”弄清事实后，伍迪说，“我们就得送到店里修。与其我们自己瞎捣鼓，还不如让那些人来处理，好吗？”“可是那间店已经关门了，伍迪。”“嗯，今天是关门了，但我们明天可以送过去。干吗那么着急？”“哦，我不知道。我是——我要去消防站那边，别的没什么。学校里有些人在那边玩。”“咳，我开车送你去。基克，没问题。”那个男孩好像考虑了几秒钟，眼睛看着地毯，后来他说：“不，没事，伍迪。我可以明天去，要么下次再去吧。”“准备好了吗？”萨莉在门口叫道，“现在，如果您肯往这边走，先生，我会带您上来参观一下我自己的专业装修过的住处。”她领着他出去，进了主客厅——他看到的，只是有一英亩阔的打过蜡的地板和一处处米色室内装饰，在从高高的窗户射进来的傍晚的粉红色光线中，像是浮起来的样子——上了雅致的楼梯上也是。她领着他走过二楼的一条过道，经过三四扇关着的门，打开最后那扇门，演戏一般动作夸张地一旋而入，站在那里满面笑容地欢迎他。里面的确像是三个房间加在一起那样大，天花板高得不一般。墙壁是微妙的浅蓝色，那位专业装修师肯定觉得“适合”萨莉，不过很多地方以玻璃代墙：一面墙上是巨大的镀金边镜子，另外两面墙看得出是横着拉开的法式落地窗，厚厚的窗帘随时准备滑动、扫过窗玻璃。里面放了两张双人床，杰克觉得即使按照专业装修师的标准，也有点太过分了；宽阔而厚实的白色地毯上，到处摆了几个柜子或者茶几，上面放着很大的陶瓷灯，灯罩就有三四英尺高。有个墙角处，也就是房间里的那头，有个很矮的黑漆圆桌，桌面中央放了一束装饰性的花，围着这张圆桌的地板上，有几个按一定间隔摆放的软垫，似乎是准备吃日本餐；靠近门口处，有一个陶制雨伞架，里面插着很大一束孔雀尾羽。“是啊，”杰克低声说，一边转过身，稍微眯着眼睛，努力想记住这一切。“是啊，这儿真的挺好，亲爱的。我能看出你为什么喜欢。”“进去看看洗手间吧，”她命令道，“你这辈子还从来没见过这样的洗手间呢。”他去参观了一尘不染、豪华气派的洗手间，出来后说：“对，真的是这样。你说得对，我从来没见过。”他站在那里瞄了一会儿那张日本桌子，然后说：“你用过那个吗？”“‘用过’？”“哦，这个嘛，我只是想你也许偶尔会叫来五六个知己，把他们领到这儿，穿着袜子，盘着脚坐在这个玩意儿周围，调暗灯光，掰开筷子，让你们小小地度过一个精彩的东京之夜。”一阵沉默。“你在取笑我，杰克，”她说，“我想你会发现那并不是个好主意。”“噢，宝贝，好了，我只是——”“是装修师放那儿的，”她说，“他做什么，都没有征求过我的意见，因为吉尔想让整个住处的事给我一个惊喜。另外，我也从来根本没觉得它滑稽。我觉得那张桌子作为一件装饰品很漂亮。”他们还没有从不快中恢复过来，就又回到楼下，发现有位新客人已经加入到这个鸡尾酒时刻。他是个小伙子，长得矮矮壮壮，长相略微有点像是东方人，名叫拉尔夫，他跟萨莉紧紧拥抱，她也对此兴高采烈，尽管她得弯腰跟他拥抱。后来拉尔夫伸出一只又短又粗的手，跟杰克说他很高兴认识他。吉尔.贾维斯解释说拉尔夫是位工程师，听她对那个词的发音，似乎那是个非常不同凡响的头衔。拉尔夫刚才正在说他怎么去了一家“一流”公司工作——还是间小公司，但发展很快，因为他们签了一份又一份“很棒的”新合同。难道不让人兴奋吗？“嗯，让人兴奋是因为我的老板，”拉尔夫说着回到原先所坐的椅子还有那杯酒那里。“克利夫.迈尔斯。他精力充沛。八年前朝鲜战争后他从海军一退伍，就创办了这家公司。一开始是靠着几份来自海军的一般的小合同，然后就开始发展了。从那时起，就没有什么能挡住他。不同寻常的人。哦，他对手下人要求很严，这一点毫无疑问，可是比起我所见过的任何人，他对自己的要求都更严。再有两三年时间，他会是洛杉矶最主要的工程业领导者，如果不说是在整个加利福尼亚的话。”“太棒了，”吉尔说，“他还年轻吗？”“嗯，三十八岁；在这一行，那是很年轻的了。”“我总是很乐意看到这种事，”吉尔热情地说，一边眯起了眼睛。“我很乐意看到一个人去奋斗，并得到了他所追求的。”伍迪.斯塔尔低头盯着自己那杯酒，脸上带着一丝自贬的微笑，让人想到他知道自己从未奋斗很多，也从未得到很多，除了在好莱坞大道拥有一家不怎么样的纪念品小店。“他结婚了吗？”吉尔谨慎地问。“哦，结了，他妻子很不错；没有小孩。他们在大平洋派利西德区有个很不错的家。”“你干吗不找时间把他们带过来，拉尔夫？你觉得他们会高兴来吗？因为说真的，我想跟他们认识一下。”“嗯，当然，吉尔。”拉尔夫说，不过他脸上掠过一丝尴尬。“我敢肯定他们会很愿意。”他们又聊起别的事情，然后——要么更应该说至少有一个钟头都完全是无缘无故开玩笑、打趣，要么是他们心知肚明地提到以前好玩的时候，让杰克听得糊里糊涂。他一直找机会想让萨莉起身离开那儿，可是她显然乐在其中，一起哈哈大笑，他只能咬着嘴唇，面带微笑，以证明自己的耐心。“嗨，吉尔？”基克尔在餐厅门口说，杰克第一次注意到这个孩子对他妈妈直呼其名。“我们究竟还吃不吃饭？”“你先吃吧，基克。”她告诉他。“叫尼皮给你弄一盘。我们等一会儿就去。”“……关于晚饭，每天晚上他们都要愚蠢地那样过一遍。”萨莉后来说，当时只有她和杰克在车上往海边那里开。“基克尔总是说：‘我们到底还吃不吃饭？’她总是给他同样的回答，似乎他们两个人都装作不是一直那样。有时候到了十点半或者十一点，她才觉得想吃点东西，可是食物全都已经糟蹋掉了，不过到那时，大家都醉得无所谓。你真该看那些漂亮的肉块在厨房里浪费掉。唉，天哪，她要是能多一点——我说不好，这只是我的希望——咳，去他的，我希望的事情多着呢。”“我知道你是。”他说着伸出一只手抓住她结实的大腿。“我也是。”他们没出声地开车好像开了很久，然后她说：“对了，你喜欢拉尔夫吗，杰克？”“我不确定；我几乎没机会跟他聊。”“嗯，我希望你会更了解他一点。我跟拉尔夫是多年的朋友，他这个人很——很讨人喜欢。”杰克在黑暗中扭动了一下。之前他从未听过她用那个短语，也从未听过她使用娱乐圈里与此相当的场面话——“一个很可爱的人”，“一位很有闯劲的女士”。然而，她在好莱坞的外围出生和长大，而且为一家好莱坞经纪公司工作了好多年，整天听到好莱坞的人说话，他们的语言渗透进了她自己的语言，那有什么好奇怪的吗？“拉尔夫是夏威夷人，”她说，“他是我跟你说过的那个大学生的朋友，也就是我搬进去的时候，跟吉尔同居的那个大学生。我觉得吉尔同情他，这个特别腼腆的夏威夷小孩，他好像从来没开心过。后来发现他需要找个住处，吉尔把主要外屋的一楼大房间给他住——你知道对着游泳池，有好几面法式门的那个房间？好了，哇，这下子可开心了，改变了他的生活。他跟我说过一次——那是过了好几年，他搬走后的事——他说：‘哦，通常邀请女孩子出去，就像拔牙那么艰难，因为如果你是个长相滑稽的小个子男的，又不会穿衣服，我想只能指望会这样吧，可是一旦等她们看到我在哪儿住，一旦她们看到那个地方，神了。’他说，‘每次让一个女孩喝上两三杯，她就会跟我一起在游泳池里裸泳。之后嘛，’他说，‘之后的事就不在话下了。’”说到这里，萨莉放荡地大笑了一小会儿。“是啊，嗯，挺好的，”杰克说，“这个故事挺好。”“然后，”萨莉又说，“然后他告诉我：‘哦，我一直知道这样在做假，我知道在吉尔家整个那一套都是做假，可是我经常对自己说，拉尔夫，如果你是个假货，还不如当个真正的假货呢。’那不算可爱吗？我是说那套做法本身又笨拙又滑稽，那不算可爱吗？”“是啊，当然是。”但是那天夜里晚些时候，萨莉睡着了，他躺在那里睡不着，听着海滩上一波波海浪汹涌而来，撞击，发出轰轰隆隆、嘶嘶作响的声音，他纳闷希拉.格拉厄姆是否也说过谁是个“很讨人喜欢的人”。嗯，也许吧，也许她用过她那个时代不管什么、在好莱坞流行过的行内话，菲茨杰拉德大概根本不介意。他知道她绝对不会成为泽尔达，他也由此知道自己爱她，每天为了她，他不让自己垮掉，想喝酒极了，但是忍住了，把仅剩的一点点精力投入到《最后一个大亨》速写式的开头几章。仅仅因为有她在身边，他肯定谦卑地心怀感激。有好几个星期，他们像结了婚的两口子一样待在家里。除了她去上班的那几个钟头，他们都待在他的住处。他们在海滩上一走就是很久，在海滨找到新地方，累了可以去喝一杯。他们一聊就是几个钟头——“你永远不会让我感到厌烦，”她说，让他感觉自己的肺功能比以前好几年都更好——他发现自己写剧本的进度也快了许多。晚饭后，他从稿子上抬起眼睛时，可以看到她在灯光下蜷坐在塑料沙发上织毛衣——她在为了基克尔的生日织一件厚厚的毛衣——那幅景象，每次都让他愉快地感觉生活有条有理，自己心境平和。但是好景不长。夏天过到一半时，有天傍晚，他吃惊地发现她在认真而悲伤地看着他，眼睛明亮。“怎么了？”“我没法再在这里待了，杰克，就是这样。我是说真的。已经发展到我绝对受不了这个地方。这里又窄又暗又潮——要命，不是潮，而是湿。”“这个房间一直都是干的，”他不服气地说，“而且一直光亮，白天有时候亮得我要——”“好吧，可是这个房间只有差不多五平方英尺大。”她说着站起来强调自己的语气，“其他全是一座腐烂的老坟墓。你知道今天早上我在洗澡间发现了什么吗？我发现了一只可怕的白色、透明的小虫子，可以说像是蜗牛，只是根本没有壳，我在上面踩了差不多四次，才发现我他妈在干吗。要命！”她浑身颤抖了一下，在她用双臂抱紧自己的身体时，她在编织的那一团边缘不齐的灰色东西掉到地上。杰克由此想到在纽约，他的女儿在另外一个恶心人的洗澡间里那件事。“还有卧室！”萨莉说，“床垫差不多有上百年了，到处酸酸的，散发着霉味。不管我把衣服挂到哪儿，第二天早上穿的时候，都会黏乎乎的。所以我受够了，杰克，没别的。我再也不要上班穿着湿衣服，整天得扭来扭去，抓痒，就这么决定了。”她说完后，就忙着把她的东西收拾到一起，往那个墨西哥手提袋和一个小衣箱里装，看样子，显然她甚至那天晚上都不准备在那儿过夜。杰克坐在那里咬着嘴唇，尽量考虑要说点什么；后来他站了起来，因为那样似乎比坐着要好。“我要回去了，杰克，”她说，“很欢迎你跟我一起去，事实上，我很乐意你去，可是那完全取决于你。”他没用多久就想好了主意。他跟她略微辩了两句，假装生气，那是看在自己迅速变弱的自尊心份上，但是过了不到半个钟头，他就紧张地开着车，不远不近地跟着她的车尾灯。他甚至把他所写的剧本捆好带上，还带了些白纸及铅笔，因为她跟他保证过吉尔家有很多干净而且配置完善的大房间，他可以在里面完全不受打扰地工作一整天，如果他可能决定想那么做的话。“我是说真的，我们剩下在一起的时间去我那儿过不是更好？”她说，“好了，你知道那样更好。我们到底还剩下多少时间？七个星期还是多少？六个？”所以结果是杰克.菲尔茨成了比弗利山庄那座希腊风格复兴式大屋的短期住客，他接受了用楼上的一个房间来工作，道谢的话说得多过他心中所愿。那个房间里甚至有洗手间，跟萨莉的一样豪华。他们在一起度过的夜晚都是在她的“住处”，在那里，他们都没再提起那张日本餐桌。每天在喝鸡尾酒的时辰，都需要跟吉尔.贾维斯交往，不管他有多么不情愿，都要被拉进她的世界。但是在刚开始那阵子，在喝了一两杯，然后跟萨莉挤了挤眼睛后，他们俩会设法逃到一家餐馆，自己过一个晚上。但是后来，让杰克越来越不满的是，萨莉会继续跟吉尔的不管哪位客人聊天、喝酒，直到他们不觉又碰上了迟而又迟吃晚餐的那种例行之事——直到那位名叫尼皮的穿着制服的胖乎乎的黑人女用人出现在门口说：“贾维斯太太？肉根本剩不下多少了，除非你们很快来吃。”他们喝得醉醺醺的，走路摇摇晃晃，几乎看不清自己的盘子，这群人会对变黑的牛排和皱缩的蔬菜挑来拣去，直到好像是为了确认大家共有的反感，大部分晚饭都没碰，回到那间私室继续喝酒。最糟糕的是，到这时，杰克也是除了想再多喝点酒就别无所求。那些个夜晚，他和萨莉喝得太醉，爬上似乎在晃动的楼梯后，别的什么都做不了，只能睡觉；他会一个人爬到她的床上昏睡过去，过了好多个钟头醒来后，躺在那里听着她缓慢而嘶啦作响的呼吸声，不止一次发现她的呼吸声是来自另外一张双人床那里。他了解了自己不是很喜欢喝酒时的萨莉。她的眼睛会变得明亮得让人吃惊，上嘴唇变得松弛、浮肿，她像个不受欢迎的女学生那样，为了他根本不觉得好玩的事情大笑，笑声刺耳。后来有天下午晚些时候，那个年轻的夏威夷人拉尔夫又来了，但是这一次，尽管两个女的快乐地大声跟他打招呼，欢迎他，他在放松下来坐到一张皮面椅子上后，严肃地讲了个可怕的消息。“你们知道我跟你们说过的我那家公司的头儿吗？”他说，“克利夫.迈尔斯？他妻子今天早上去世了。心脏病，倒在洗手间里。三十五岁。”他垂下眼睛，迟疑地呷了口威士忌，似乎那是葬礼上的圣餐。坐在软垫上的吉尔和萨莉急切地往前倾着身子，她们瞪圆了眼睛，嘴巴马上形成发出“哦！”那个音节的形状，两人同时这样叫了一声。后来萨莉说：“我的天哪！”吉尔无力地用一只手腕撑着可爱的前额，她说：“三十五岁。哦，可怜的男人，可怜的男人啊。”杰克和伍迪.斯塔尔都尚未加入这个悲伤的阵营，然而在不自然地很快交换一下眼神后，他们也能咕哝着说出几句得体的话。“究竟有没有什么心脏病历史？”萨莉问道。“完全没有，”拉尔夫跟她确认，“完全没有。”总算有一次，在这种没完没了地喝鸡尾酒的时候，他们有了具有实质内容的谈话。克利夫.迈尔斯是个具有钢铁般意志的人，拉尔夫告诉他们。如果他在自己的职业生涯中尚未证明这一点——上帝知道他已经做到了——那么他今天早上是证明了的。他一开始想在洗手间的地板上给她做人工呼吸，但是没用。然后他用毛毯把她裹起来，把她抱到车上开到医院，也知道她很可能早就不行了。医生们告诉他这个消息后，想给他开点镇静剂，可是你不需要随便给克利夫.迈尔斯这种人开镇静剂。他一个人开车回家，到了九点一刻——九点一刻！——他打电话到办公室解释说他为什么今天没法来上班。“哦！”萨莉哭着说，“哦，天哪，我受不了，我受不了了”——她站起来流着眼泪跑出房间。杰克很快跟着她进了客厅，可是她不让他搂着她，他马上意识到自己并不是很介意她这样拒绝他。“嗨，好了，萨莉。”她哭泣或者好像在哭泣时，他站在离她几英尺的地方，双手插在口袋里。“好了，悠着点儿。”“嗯，可是这种事情让我心烦意乱，别的没什以，我忍不住。我敏感，别的没什么。”“是啊，嗯，好了，好了。”“一个女孩，有那么多理由值得活下去。”她声音颤抖着说，“整个一生就那么结束了——咔嗒——然后扑通一声，倒在洗手间的地板上。哦，天哪，哦，天哪。”“嗯，可是你看，”他说，“你难道一点没觉得你有点反应过度吗？我是说你甚至不认识那个女孩，也不认识那个男的，所以这真的就像你在报纸上读到的，对吗？问题是你吃着鸡肉沙拉三明治时，每天都能在报纸上读到这种事，不至于会让你——”“哦，天哪，鸡肉沙拉三明治。”她厌恶地说，她一边往后退，一边目光严厉地上下打量他。“你真是个冷漠的混蛋，不是吗。你知道吗？你知道我刚刚开始琢磨出来你是个什么样的人吗？你是个冷漠、没感情的狗娘养的。这个世界上的事情，你什么都不关心，除了你自己和你埋头瞎写东西，怪不得你老婆看见你都受不了。”她楼梯还没有上到一半，他就想好了最好的回答，是根本不回答。他回到那间私室喝完那杯酒，想琢磨出该怎么办，正在这样做时，基克尔扛着一个疙疙瘩瘩、卷得不好的睡袋进来了。“嗨，伍迪？”那个男孩说，“你准备好了吗？”“当然，基克。”伍迪马上站起来，一口干掉他那杯威士忌，跟他一起离开这座房子。吉尔跟拉尔夫凑在一起，在激动地讨论克利夫.迈尔斯的悲剧，几乎没怎么抬一下眼睛跟他们说晚安。过了一会儿，杰克上楼了，踮着脚碎步走过萨莉关着的门，然后就放松脚步走过接着的一条走廊，去“他的”那个房间收拾好剧本和积起来的其他个人物品，然后下楼紧张地经过吉尔和拉尔夫，他们根本没有注意到他。他要过几天再打电话到办公室找萨莉。如果他们能和好的话，那样挺好，不过大概再也不会像以前那样好。如果无法和好，嗯，去他的，洛杉矶不是还有很多女孩吗？每天在他窗外的沙滩上，不是有比萨莉年轻很多的女孩穿着很暴露的泳衣嬉戏吗？要么，他难道不可以找卡尔.奥本海默，请他介绍他似乎认识的那么多女孩中的一位？另外，离他完成剧本和回到纽约只剩下几星期了，所以他他妈干吗要在乎呢？但是当他的车子在黑暗中嗡嗡响着开往马利布时，他知道那样一路推理下来是瞎扯。无论喝不喝醉，愚不愚蠢，头发是不是灰白色，萨莉.鲍德温是世界上唯一的女人。直到那天夜晚黎明前一个钟头，在他那个寒冷、潮湿的房间里，他都是坐在那里喝酒，听着海浪声，闻着他那张上百年的床垫发出的霉味，由着自己沉溺于那个想法，即他也许到底还是具有自毁人格。挽救了他，让他终于躺下来让睡眠盖住自己的，是他知道有很多道貌岸然的人，都曾一致给F.S.菲茨杰拉德贴上那样一个令人沮丧的可怕标签。两天后萨莉打电话过来，用不好意思而且小心翼翼的声音说：“你还在生我气吗？”他让她放心，没有，而他的右手抓紧了电话，似乎那是根救命稻草，他的左手大幅度而未经思考地在空中挥动，以证明自己的真诚。“嗯，好吧，我挺高兴。”她说，“对不起，杰克，真的。我知道我喝酒太多什么的。你走了后，我感觉很糟糕，特别想你。所以你看：你觉得你今天下午可以过来，跟我在比弗利威尔舍尔那儿见面吗？你知道吗？就是好久好久以前，我们第一次喝酒的那里？”在去他记得很清楚的那间酒吧时，他在真心实意制订和解计划，那样和解，也许能让他们再次感觉年轻、强壮。要是她能请个短假，他们可以一起旅行，去圣弗朗西斯科市或者墨西哥州，要么他可以搬出那座可恶的海滨房子，在市里找地方跟她同住。可是几乎从萨莉跟他一起坐下来那刻起——当时他们手放在桌子上紧紧握在一起，跟上次一样——萨莉就显然在想着别的事情。“嗯，我很生吉尔的气，”她说了起来，“生气极了。一件荒唐的事接着另一件。首先，我们昨天一起去做头发——我们总是一起去做头发——回来时，她说她觉得我们不应该再一起到处去了。我说：‘你什么意思？你在说什么，吉尔？’她说：‘我想别人觉得我们是同性恋。’哼，这话让我恶心，就是这样。让我恶心。“然后昨天夜里，她打电话给拉尔夫，要他——哦，是用那种压得很低、很诱惑人的声音——要他邀请克利夫.迈尔斯今天晚上来吃晚餐。你能相信吗？我说：‘吉尔，那样做没格调。’我说，‘你看，从现在起再过一两个月，那样做，也许是个关心人的姿态，可是那个人的妻子去世才两天。你难道看不出那有多么——多么没格调吗？’她说：‘就算是，我也无所谓。’她说，‘我一定得见见那个人。那个人所代表的一切吸引了我，没救了。’“哦，甚至比那还要糟糕呢，杰克。你知道伍迪.斯塔尔在他的工作室后面，有个差劲的小房间吗？在他搬来跟吉尔同居之前，他经常在那儿住？我想那样不合法——我是说我想市里有条法令，做生意的不能在自己的店铺里睡觉——可是不管怎么样，有时候他带基克尔去那儿跟他过上一两个晚上，他们自己做早饭什么的，我想那有点像是出去露营。所以过去的两个晚上，他们都在那儿睡，今天吉尔打电话到办公室找我，笑得上气不接下气——她听上去像是才十六岁——她说：‘你猜怎么样。我刚刚哄伍迪留基克尔在工作室再待一晚。做得漂亮吧？’我说：‘你这话什么意思？’她说：‘哦，别傻了，萨莉。现在等克利夫.迈尔斯来的时候，他们就不会把什么都弄砸了。’我说：‘嗯，首先，吉尔，是什么让你觉得他真的会来？’她说：‘我没跟你说吗？拉尔夫今天早上打电话确认了。他六点钟会带克利夫.迈尔斯来家里。’”“哦。”杰克说。“所以听着，杰克。很可能会很糟糕，看着她企图勾引那个可怜的人，可是你会——你会跟我一起回家吗？因为问题是，我不想一个人去经历那一幕。”“干吗得去经历呢？我们可以在哪儿找个房间——去他的，你愿意的话，我们可以就在这儿找个房间。”“然后明天早上连干净衣服都没有？”她说，“穿着同一件可怕的连衣裙去上班？不，免了吧。”“你傻了，萨莉。快点去那座房子那儿，拿上你的衣服就回来，然后我们——”“你看，杰克，如果你不想跟我一起去，你当然可以不用，可是不管怎么样我要去。我是说那座房子里的一切都有可能让人恶心、堕落还是不管你怎么称呼，可那是我的家。”“哦，屁话，你应该不至于那么说。岂有此理，你说‘家’，指的是什么？那座操蛋的动物园不可能是任何人的家。”她带着被冒犯、有意显得毫无幽默感的样子看着他，就是一个人的宗教信仰遭到嘲笑时那样。“我只有这一个家，杰克。”她语气平静地说。“扯淡！”他周围几张桌子上的人都表情诧异地马上抬起头看。“我是说去他妈的，萨莉，”他说，一边想降低自己的声音却没能做到。“要是你倚靠在那里，看着操蛋的吉尔.贾维斯在你的生活中展示她的堕落，从而得到一种变态的快感，你可真的得把这件事去找个操蛋的心理医生谈谈，而不是我。”“先生，”一位侍者来到他旁边说，“我得请您不要大声说话，还要注意您的语言。这里谁都能听到您说话。”“没关系，”萨莉跟那位侍者说，“我们就要走了。”离开那个地方时，杰克难以决定的是继续无所顾忌地大嚷大叫呢，还是因为大嚷大叫过而低三下四地道歉，他一言不发、动作僵硬地走着。“哎，”他们在刺眼的午后太阳下走到她停车的地方，然后她说，“你在里面真是出了风头，不是吗？你真的是来了一场令人难忘的表演，不是吗？我再去那儿，怎么能不让侍者还有其他所有人眼神古怪地看我？”“是啊，嗯，你可以在你的记事本上把这件事记下来。”“哦，好嘛，我的记事本上会精彩地记得满满的，不是吗？等我到了六十岁时，读起来会很有趣啊。哎，杰克，你去还是不去？”“我跟着你，”他说。他往他的汽车那边走去时，马上纳闷为什么自己没有勇气说“不去”。后来他就跟着她，行驶在比弗利山庄一开始的缓坡上，两边都是又细又高的棕榈树，接着把车停在吉尔家宽阔的行车道上，另外两个来访者的汽车已经停在那里。萨莉没必要地多用了点力气砰的一声关上车门，站在那里等着，准备好微笑着说出一番话。在从那间酒店过来的短短一段车程中，她很可能都在准备、练习怎么说。“嗯，如果没有别的因素，”她说，“这应该挺有意思。我是说哪个女的不想认识像克利夫.迈尔斯这样一个男的？他年轻，有钱，见多识广，而且没有妻室。要是趁吉尔还没有得手，我去把克利夫抢过来，那不是挺有意思吗？”“咳，得了吧，萨莉。”“你什么意思，‘得了吧’？你又有什么好说的？你真的把很多事情都想得理所当然啊，你知道吗？”他们已经一路走上游泳池那个露台，正在走近通往那间私室的法式大门。“我是说再过四个星期，你就他妈的要从哪儿来，回哪儿去，所以到时候我该怎么办？我真的应该坐在那里织毛衣，跟世界上每个不错的男人都擦肩而过吗？”“萨莉，杰克，”吉尔坐在一张皮沙发上郑重地说，“我想让你们认识一下克利夫.迈尔斯。”克利夫.迈尔斯从挨着她坐的地方起身接受介绍。他身材魁梧，穿着一套皱巴巴的套装，他的“平头”上竖着短短的金色头发，让他像是个长相木讷的大男孩。萨莉先走到他跟前，对他痛失亲人表示难过；杰克希望能通过极为严肃的握手传达类似信息。“嗯，就像我刚才告诉吉尔的，”他们都坐下后，克利夫.迈尔斯说，“我这两天肯定得到了不少同情分。昨天走进办公室，有两位秘书哭了起来，就是那样。今天跟客户去一家餐厅吃午饭，我想领班侍者见了我也要哭起来，那位侍者也是。挺好玩的，这样获得同情的事。很糟糕的是你没办法存进银行，对吧？当然，很可能也不会持续下去，所以我最好在能享受时且享受，对吗？嗨，吉尔？我让自己再来点威士忌你不介意吧？”她要他坐着别动，她去倒酒，然后以一种毫无保留钦佩他的小小礼仪，为他端来了酒。他呷了第一口后，她仔细看着他，以确定酒合他的口味。后来拉尔夫腿软软地摇摇晃晃走进这个房间，搞笑地夸大他在胸前抱着的一堆木柴有多重。“嗨，你们知道吗？”他说，“这真的让我想起以前的时候。当初我在这儿住的时候，吉尔经常让我累得半死，你要知道，克利夫。”他蹲下来把木柴在炉边漂亮地码成一堆时解释道，“我就是那样付房租的。我向上帝发誓，你们绝对猜不到在这样一个地方，得干多少活。”“哦，我想象得出，”克利夫.迈尔斯说，“这儿真大——这地方真大。”拉尔夫直起身子，拂掉沾在他的棱纹平布领带和牛津布衬衫上的小碎片，接着又拂掉了他那件漂亮的席纹呢外套的翻领和袖子上的。他也许还是个样子滑稽的小个子，但是他不再穿错衣服。拍掉手上的灰尘时，他腼腆地对着他的雇主露出笑脸。“不过挺好，不是吗，克利夫？”他说，“我就知道你会喜欢这儿。”克利夫.迈尔斯的话让他放心，说那里挺好，的确挺好。“夏天的时候也生火，我想也许会显得滑稽。”吉尔说，“可是这里晚上的确会变得挺冷。”“哦，是啊。”克利夫说，“在派利西德区那边，我们经常一年到头晚上都生火，我妻子总是喜欢生火。”吉尔不避人地捏了一下他厚实的手。那天晚上准时开饭，可是杰克.菲尔茨几乎什么都没吃。他拿了满满一杯酒到餐桌前，还回去加过一两次。精致得不一般的一餐结束后，他一屁股坐到那间私室的一个阴暗角落，远离那几个人，继续喝酒。他知道这是他连续第三或者第四个晚上喝醉酒，可是这件事，他可以以后再去操心。他就是没办法不去想萨莉说过的话：“他年轻，有钱，见多识广，而且没有妻室。”这时他每次抬头看，都能看到她优美的脖颈上方漂亮的头部一侧给火光照得发亮，她在微笑或者大笑，或者因为那个经历失亲之痛的陌生人、那个混球克利夫.迈尔斯刚刚说过的不论什么愚蠢的话回应道：“哦，真妙啊。”很快，他发现自己根本无法再看她，因为他的视野中，一道深黑色迷雾从四面八方笼罩过来，让他耷拉着头，直到他能看到的唯一一样东西，就是地毯上自己的脚，看着时，他讨厌自己的感觉再清楚不过。“……嗨，嗯，杰克？”“嗯？”“我说帮我一下好吗？”那是拉尔夫的声音，“来吧。”“嗯，嗯，等一下，好吧。”他不知道从哪儿来的力气，要么是因为不顾一切唤起了自己残存的羞耻之心，他迫使自己站了起来，很快跟着拉尔夫出去进了厨房，然后走下通往地下室的楼梯，差点摔倒，直到他们到了靠着地下室墙壁的一堆柴火前面。单个儿在一旁的，有一根截成适合壁炉烧的木头，肯定有两英尺粗，看样子就像一段锯开的电线杆。杰克带着醉意，只顾看那段木头。“这个鬼玩意儿。”他说。“怎么了？”“那是我他妈这辈子见过的最大一段木头。”“是啊，嗯，别管那根了。”拉尔夫说，“我们只想要小的。”他们一人抱了一抱小根的柴火，一直堆到下巴，然后又上楼，一直上到二楼，走进吉尔的卧室——要么说是吉尔和伍迪.斯塔尔的，杰克从来没有进去看过——里面高大宽阔，空荡荡的。在室内那头，跟壁炉（拉尔夫就是蹲在那边放下木头）离得很远的地方，有好多英码的白布从天花板上垂下来，部分遮着一张很大的“好莱坞风格”的床边，让里面成了个闺房，也许会让某个少女认为那是奢侈和浪漫的极致。“好吧，”拉尔夫说，“这样就行了。”尽管显然他自己也醉了，腰和腿摇摇晃晃，可是他开始小心翼翼地在亮晃晃的铜制柴架之间生起火来。杰克想尽快离开那个房间，可是他一再走向近处的墙壁，后来他决定这样做也许有用，也就是让墙撑着自己，指引自己，让一侧肩膀重重地靠在墙上滑，而把全部注意力都用于把脚在深香槟色地毯上抬起和放下。他模模糊糊知道拉尔夫已经在壁炉那里干完了活，脚步蹒跚地经过他的身边，嘴里嘟囔着“走吧”，然后就走到走廊远处，让他一个人留在这个危险地晃动的房间，但是幸好这里开阔，他能感觉那个明亮的门口现在已经不远了，只用再走几步，但这时他的膝盖开始变软和弯曲。他觉得能看出自己的肩膀贴着墙壁往下而不是往前滑；然后倾斜的黄色地毯越来越近，直到对他的手和一侧脸来说，那是个合理而需要的平面。过了一阵子，低低的说话声和笑声让他醒过来。他突然明白了吉尔.贾维斯和克利夫.迈尔斯在他的头部后面十到十五英尺的地方，在同一张地毯上靠近壁炉那边拥在一起，他躺在那里看着打开的门口，计算能不能一口气跑过去。“地上那个家伙是怎么回事？”克利夫.迈尔斯问，“他也在这儿住？”“嗯，可以说吧，”吉尔说，“不过他不碍事。他是萨莉的，她很快就会来把他领走，要么拉尔夫会，要么他自己会出去。不用担心。”    “咳，我什么都不担心，只是在琢磨怎么把这根木头弄进去，而不把自己的巴掌给烧着，别的没什么。坐一下吧，好了，这样就行了。”喝醉的杰克不屑地注意到克利夫.迈尔斯说“巴掌”而不是说手。一个狗娘养的蠢货才会那样说，即使那是在他调情时腼腆地放不开，即使他尚未从丧妻之痛中恢复过来。“知道吗？”吉尔平静地说，“你这个男人不简单，克利夫。”“是吗？嗯，你这个女孩也不简单。”然后传来了细微的、湿嗒嗒的接吻声，然后是愉快的哼哼声，说明他在抚摸她。一条拉链刷的一声拉开了（是她连衣裙后面的吗？是他的裤链吗？），那是杰克.菲尔茨挣扎着站起来赶快离开那里并关上身后的门时，最后听到的声音。他的状态尚不足让他摸回萨莉的房间，只能坐在最高一级楼梯那里，用手捧着头，等着恢复一点。过了几分钟，他感觉整道楼梯都在震动，拉尔夫的声音叫道：“借光！借光！”那个矮矮壮壮的夏威夷人正在动作很快、很敏捷地爬上来。他吃力的脸上洋溢着快乐，他抱着地下室那根巨大的木头。“借光！”杰克给他让路时，他又叫了一声。他没有停下来敲门，用肩膀撞开门就冲了进去。里面刚好够亮，能看到吉尔.贾维斯和克利夫.迈尔斯已经不在壁炉那边，显然是到了床上。“对不起，小姐！”拉尔夫急着把那根木头拿到壁炉前时说。“对不起，长官。这是连长的心意！”他把那根大木头吓人地扑通一声丢在火里，让柴架当的响了一声，而且让橙色的火星四溅。“哦，拉尔夫，你这个白痴！”吉尔在闺房里面叫道，“马上给我滚出去！”可是拉尔夫已经正在像来时一样快步离去，一边因为肯定显得多么好玩而笑得咯咯响，他身后从床那边传来的，是洪亮而热烈的男中音哈哈大笑声——正在笑的那个人，有可能很快就会成为整个加利福尼亚州最重要的工程业领导者，他一直感到自豪的，是能够慧眼识英才并招至麾下。“嗯，我想准确地说，当时我们都不在最佳状态。”第二天早上萨莉说，一边在梳妆台的镜子前收拾自己的头发。那天是星期六，她不用去上班，可是她说她不知道别的好做什么。杰克还在床上躺着，在琢磨这样做是否明智，即在他的余生里，除了适度喝点啤酒，别的什么都不喝。“我想我要回海边那里，”他说，“尽量干点活。”“好吧。”她站起来漫无目的地走到很多面落地窗中的一面之前。“哦，要命，你来看。”她说，“我是说真的，过来看。”他挣扎着起身跟她一起站在俯视游泳池的那面窗前。克利夫.迈尔斯摊开四肢，仰面浮在水中，穿着一条栗色游泳裤，肯定是伍迪.斯塔尔的。吉尔穿着极为暴露的比基尼，显然在叫他，她两只手一手端着一杯颜色明亮的鸡尾酒。“白兰地亚历山大。”萨莉解释道，“我去厨房喝咖啡时，尼皮很担心地看着我。‘萨莉？你知道怎么做白兰地亚历山大吗？’她说，‘贾维斯太太要我一次做很多，可是问题是我不会做。咱们这儿哪儿有本书上教怎么做吗？’”萨莉叹了口气，“嗯，所以一切都挺顺利，不是吗。看到迈尔斯先生和贾维斯太太在游泳池边享用早餐时的鸡尾酒，就在已故的迈尔斯太太死后第三天早上。”沉默一会儿后，她说：“不过呢，比较而言，这样还稍微更健康呢，我认识她那么久，那么多别的早上，她都是怎么度过的：在床上喝咖啡，抽烟，没完没了做那些毫无意义、操蛋的填词游戏，直到中午才起床。”“是啊，嗯，你看，萨莉，你想跟我回去吗？”她的眼睛还望着那面落地窗，没扭头就回答道：“我不知道，我看不要了。我们只是会再次吵起来。我给你电话，杰克，好吗？”“好吧。”“另外，”她说，“伍迪和基克尔回来时，我应该在家里，我想我也许能帮上忙。噢，不是伍迪，那不用说，而是基克尔。我是说基克尔爱我——要么至少以前是。以前他有时候称我是他的‘代母’。”她不出声地在那面落地窗前待了很久，显得厌倦，她的嘴唇开始像喝醉酒时松驰下来。“你知不知道，”她问道，“一个女人生不了孩子意味着什么？即使你不一定想要，可是发现自己生不了孩子是件很糟糕的事——噢，天哪，我说不好。有时候，我想我这一辈子里，生个孩子才是我唯一真正想做的。”杰克脚步不稳地走出那座房子时，半路又拐进厨房说：“嗨，嗯，尼皮？觉得你能给我找罐啤酒吗？”“嗯，我相信能找到，菲尔茨先生。”那位女用人说，“你就坐到桌子那边吧。”他拿到啤酒后，她坐到他对面说，“看到那个搅拌壶了吗？空的，对吧？嗯，二十分钟前，那个壶里满满的全是白兰地亚历山大。我是说我觉得这样做不明智，您觉得呢？大清早就让一个人喝那么多，当时他很可能还不知道自己的脑子在哪儿呢，因为他妻子才去世三天。我想看到他有点克制。”“我也是这样看的。”“嗯，可是在这种事情上，贾维斯太太绝对让人拿不准。”尼皮说，“她很——复杂，您懂我的意思吗？很有点——”她摆动着一只手胖胖的手指，想寻找合适的词——“波希米亚风格。不过呢，我不管任何人会怎么说——我听到过别人说过很多——我对这位女士评价特别高，真的。我什么都肯为贾维斯太太去做。这几年来有两次了，他为我丈夫介绍了工作，您知道我永远不会忘记她为我做了什么吗？她给我买了隐形。”他显得迷惑时，尼皮高兴地用食指指着自己的外侧两个眼角，一边眨着眼睛。如果这时他还是听不懂——“哦，你的隐形眼镜”——他很有把握她会弯下腰，翻开眼睑，把一个湿湿的、完全看不到的东西放到她手心伸过来，既是解释，又是证明。回到海边那座房子后，杰克整天都在写剧本，用功得好像他努力想在一星期内完成。在过去一个月左右的时间里，他开始觉得那样也不算糟糕；结果挺好，会拍成一部挺好的电影。那天下午晚些时候，他打电话给卡尔.奥本海默，商量怎样处理棘手的一幕；那个电话打得并非真正有必要，而是他想听到吉尔.贾维斯家里以外别人的声音。“你怎么从来不过来，吉尔？”奥本海默问道，“埃莉很想见到你，我也是。”    “嗯，我这一向挺忙，别的没什么，卡尔。”“有女朋友了？”“嗯，可以说吧。我是说对，对，我是有，可是她——”“把她带过来！”“嗯，那挺好的，卡尔，我会的，我很快再给你电话。只是我想我们正在暂时分开一阵子，这很是——说来话长。”“哦，要命，作家啊。”奥本海默不高兴地说，“我不知道你们这种人是他妈怎么回事，干吗不像其他所有人一样，上床就是上床？”“嗯——”萨莉几天后打电话给他时，上来就这样说，他知道现在他得听一个钟头的电话。“那天早上伍迪和基克尔回来时，吉尔去外面在露台上见他们。她让基克尔进去洗一下，然后跟伍迪说：‘你看，我想让你消失一星期。请别问为什么，只是走吧。以后我再解释。’你能想象一个女的能跟一个和她同居三年的男的这样说吗？”“不能。”“我也不能想象，可她就是那样说的，我说她告诉我她就是那么说的。她跟我说：‘我不允许任何人妨碍我现在所拥有的。’她说，‘我跟克利夫很特别，萨莉。我们是来真的，我们已经确定了一种关系，我们……’”杰克想到如果他把电话拿得远离脑袋，萨莉的声音就会降低，变得单调，成为叽里咕噜、难以听清的小声音，就像一个白痴侏儒所发出来的。除了根本听不到嫉妒、自怜和自以为是那些感觉，声音也变得空洞、前言不搭后语，这样就成了一种喋喋不休的细小声音，根本没什么效果，只是来磨损他的神经，让他完不成一天的工作。他试着把电话那样举了五到十秒，也因为他这种未被发现的背叛带来的痛楚而感到很不自在。他放弃了这种试验，刚好听到她说：“……所以听着，杰克。如果我们都同意不喝太多酒，如果我们在各方面彼此都很注意，你觉得你也许——你知道，你觉得你也许可以回来吗？因为我是说问题是——问题是我爱你，我需要你。”过去几个月里，她说过很多爱来爱去的事，但从来没说过她“需要”他，正当他已经下定决心再也不去比弗利山庄时，这句话让他改变了主意。“……哦，天哪。”半个钟头后，她在她房间门口说，“哦，天哪，你来了我真高兴。”她融化在他怀里。“我再也不会那样很差劲地对待你了，杰克，”她说，“我保证，我保证。因为剩下的时间确实太少，至少我们可以做到彼此好好对待，对吗？”“对。”他们锁上了房间，以防有人会冒冒失失闯进来，整个下午，他们都在尽量彼此好好对待，因为他们以前从来没学会这样。只是在萨莉那个房间西侧的长长一溜窗户从金色变成深红色，然后又变成深蓝色时，他们才终于起来洗澡，穿上衣服。后来没过多久，萨莉又开始谈起吉尔的行为这个没完没了的话题。她一边谈，她那双纤足穿着长袜在地毯上走来走去，杰克觉得她比以往更显得漂亮。可是她说的大部分话，他都是一只耳朵进，一只耳朵出，以或长或短，似乎是合适的间隔点头或者摇头，通常是在她身子一扭不出声地盯着他，指望他认为自己感到沮丧是有道理的时候。他开始只是在她谈到她所认为的最糟糕的部分时，才去注意听。“……因为我是说真的，杰克，整个这件事中，最糟糕的是对基克的影响。吉尔以为他不知道发生了什么事，可是她疯了，基克知道的，他在这座房子里整天闷闷不乐，脸色苍白，一副惨兮兮的样子，好像他要——我说不好。他甚至不让我跟他说话，不让我安慰他或好好待他。至于过去的两个晚上，你知道他怎么着？他骑着自行车自个儿走了，去跟伍迪过一晚上，就在工作室那边。我想吉尔根本没注意到他走了，两次都是。”“是啊，嗯，那——那就太糟糕了。”“哦，另外他也恨克利夫，绝对恨他。每次克利夫跟他说什么话，他都变得呆呆的，我不怪他。因为还有一件事你知道吗，杰克？你一开始说克利夫的话就说对了，我错了，就是这样。他只不过是个特别愚蠢——他是个蠢货。”在吉尔的指示下，尼皮在给大人们端上晚餐前至少一个钟头，就让那个男孩先吃。吉尔也给那间挺大的餐厅里配了一对银制烛台，每个上面插了三根新蜡烛，她关掉电灯，好让一切都沐浴在闪烁的浪漫之光中。“这样不好吗？”吉尔问，“我一直没想起蜡烛，我想我们应该天天晚上都点蜡烛。”看她穿衣服的样子，能让人想到已经忘掉，但是很值得记着的事，也许是她还在南方当一个家境优越的女儿时，所度过的时光飞逝、无忧无虑的童年。她穿了件简单而看上去昂贵的黑色连衣裙，领口低得能看到她那对小而坚挺的乳房上侧，还能看到一条珍珠项链，她拨弄食物时，空出来的那只手在喉咙处紧张地扭着那条项练。克利夫.迈尔斯因为喝威士忌而脸色通红、开心。他微笑着讲了一则又一则标榜自己的轶事，关于他的工程公司，吉尔对每件事都回应“太棒了”。后来他说：“不，可是听着，还有一件事，吉尔，你一定要听听这个。首先，我发现我开车上班在高速公路上时，思路最清晰。我不知道为什么会这样，但是我学会了信赖这一点。所以，知道我今天早上想到什么吗？”他一刀切开他的烤土豆，把脸凑近去享受升起来的热气，让他的听众等着。他往土豆上抹了很多黄油，也放了很多盐，用叉子叉起一块羊排，他嚼的时候，显得在高兴地想着什么事情；后来，他嘴里的肉还没咽下去，就说：“先说说这个怎么样？”他把嘴里的东西咽了下去。“我们的实验室里，有这么一种很高级的工业胶水，你们不会相信的。把那种玩意儿在任何金属表面刷一点，然后你一碰，我向上帝发誓，你的手粘住可就弄不开了。试着用肥皂和水，用任何一种清洁剂，用酒精，你能想到什么就用什么吧，都没法弄开。所以你们看，”几乎半块羊排进了他的嘴巴，可是他几乎还来不及咀嚼，因为他哈哈大笑起来。“你们看，假如我找一辆小卡车。”他又打住了，笑得不可开交，他在努力镇静下来时，一只手拍着前额。听众中，只有吉尔面带微笑。“好吧，”克利夫.迈尔斯最后说，他的嘴巴里显然没东西了。“假如说我找来我们公司的一辆小货车，假如说我穿上我们司机的制服——他们穿那种米色工装裤，前面口袋上有公司标志，背面从左到右印着公司名称？还有遮阳帽？当然，那辆卡车上也有公司的名字，你们懂我的意思吗？‘迈尔斯’？所以我开车来这儿，拉来一个铝桶，里面盛满了玫瑰——三四十枝红玫瑰吧，最好的——当然，我拿出来时，会特别小心，捧着没涂胶水的地方，不让我的巴掌给粘住；然后你的小朋友伍迪会出来到露台上看是怎么回事，我会说：‘斯塔尔先生吗？’然后就把那个表面光滑、涂了胶水的桶递到他手里，嘴里还说：‘花，先生，送给贾维斯太太的花。克利夫.迈尔斯先生奉上。’我会回到卡车那里开走，要么我只是跟他挤挤眼睛，然后就走，好莱坞的斯塔尔老兄可就真的上了当。他真的会上了当，你们懂我的意思吗？也许他要过了半分钟，才会琢磨出他给粘到那个破玩意儿上了，也许再过五到十分钟，才会意识到他给耍了，有人给他开了个恶作剧玩笑。我敢向上帝发誓，吉尔，我敢赌钱——我会拿钱来赌，那个小杂种再也不会找你麻烦了。”在他讲述的后半部分，吉尔欣喜若狂；这时她两只手都捏着他放在餐桌上的一只手说：“精彩，噢，说得精彩，克利夫。”他们一起哈哈大笑，眼睛发亮地互相上下打量。“吉尔，”过了一会儿，坐在餐桌对面的萨莉说，“这只是开玩笑，对吗？”“嗯，当然是开玩笑。”吉尔不耐烦地说，似乎在责备一个反应迟钝的孩子。“作为一个恶作剧，绝对是灵感之作啊。克利夫公司的人一天到晚彼此开恶作剧——我想这可以让人愉快地熬过生活中那么多沉闷和烦人的部分，你不觉得吗？”“嗯，不过我是说，你当然绝对不会同意去做那种事，对吧。”“哦，我不知道。”吉尔轻松而逗乐地说，“也许会，也许不会。可是你难道不觉得这是个让人开心的鬼点子？”“我觉得你疯了。”萨莉跟她说。“哦，我也这么想。”她可爱地轻轻皱了下鼻子说，“我觉得克利夫也疯了。相爱不就应该是这样吗？”那天夜里晚些时候，只有杰克和萨莉两个人在一起时，她说：“我根本不想谈这件事，我不想谈，也不愿意去想还是怎么样，好吗？”当然好。任何时候萨莉不想谈论或者不愿意去想吉尔.贾维斯，杰克都绝对没意见。第二天夜里，他带她去了一家餐馆用晚餐，然后去卡尔.奥本海默家待了一晚上。“要命。”他们沿着滨海公路向马利布区较高级的一片开去时，她说，“我真的有点怕见他，你知道吗？”“为什么？”“嗯，因为他是谁。他是几位重要——”“好了，萨莉。他根本没什么‘重要’之处，而只是个年仅三十二岁的电影导演。”“你疯了吗？他才华横溢，是这个行业的两三位顶级导演之一。你到底知不知道跟他合作，你有多么幸运吗？”“嗯，好吧，可是话说回来，他知不知道跟我合作，他有多么幸运吗？”“天哪，”她说，“你这样抬举自己，谁都不会相信。跟我说件事吧：既然你这么了不起，为什么你的衣服破破烂烂？为什么你的洗澡间里有蜗牛？啊？为什么你的床上有死人味？”“杰克！”他们从停车的地方开始，走完那条浓荫蔽日的长长的小路时，卡尔.奥本海默在他们家亮堂的门口叫道，“你就是萨莉啊。”他一本正经地皱着眉头说，“很高兴认识你。”她说能够认识他，当然是她的荣幸。他们进了屋，年轻的埃莉斯穿了条长度及地的连衣裙，站在那里微笑着表示欢迎。她的样子很漂亮，她踮起脚热情地亲了杰克一下，说明他们是老熟人了，他希望萨莉注意到了这一点。后来，他们聊着天愉快地走进俯视大海的那个房间时——酒也在那里——埃莉又转过脸对着萨莉说：“我很喜欢你的头发，天生就是那个颜色，还是你——”“不，是天生的，”萨莉告诉她，“只是挑染了一点。”“坐下，坐下！”奥本海默命令道，可是他却选择继续站着，要么应该说是在这个宽敞而很漂亮的房间里走动，脚慢慢踏下，一只手里端着一个盛了不少酒的杯子，里面是发出叮当响声的威士忌，另外一只手伴随着他说话，幅度很大地做手势。他正在谈论在过去几个星期里，因为努力完成一部电影而感到的挫折感，那部电影已经远远落后于计划，还谈到怎样“不可能”跟里面的明星合作——那位演员那么有名，单是提到他的名字，就能让聊天提高好几个档次。“……然后是今天，”他说，“今天片场那边完全停了下来——摄影，拾音——什么都停了。而他把我拉到一个角落，让我坐下来讨论他所谓的戏剧理论，问我熟不熟悉一位名叫萧伯纳的剧作家的作品。你觉得会有人相信吗？你觉得在美国有任何人会相信那个狗娘养的竟然那么笨吗？岂有此理，今年他发现了萧伯纳，再过三年，他还会发现有共产党呢。”过了一阵子，奥本海默似乎厌倦了独白，扑通一声坐到一张厚厚的沙发上休息，搂着埃莉斯，后者跟他依偎在一起；然后他问萨莉是否也是个演员。“哦，不，”她马上说，一边装着像是把烟灰从大腿上拂掉，“不过还是谢谢了。我从来没真正做过任何很——我只是——我是个秘书，我为经纪人埃德加.托德工作。”“嗯，去他的，我无所谓，”奥本海默爽快地说，“我有几位最好的朋友就是秘书。”他好像意识到最后这句话说得并不完全奏效，急忙又问她已经为埃德加工作了多少年，觉得自己的工作怎么样以及在哪儿住。“我在比弗利住。”她告诉他，“我在那边的一个朋友家有一个房间住，挺好的。”“是啊，嗯，那——挺好。”他说，“我是说比弗利山庄那儿挺好。”那天晚上在奥本海默家待的最后一个钟头左右，杰克发现自己在跟埃莉斯一起，舒服地坐在吧台旁边的两张皮面高凳子上，吧台占了那个房间的一边。她跟他讲了很久关于她在宾夕法尼亚州过的童年，关于那个给了她真正“演戏经验”的夏季演出剧团，还讲了后来一连串极为幸运的事，最终让她认识了卡尔。她的年轻和美丽让杰克感到赏心悦目，对她看得起自己感到受宠若惊，以至于只是模模糊糊意识到那些故事他以前全听过，在他借住于此的时候。房间那头，卡尔和萨莉一直在热烈地讨论什么。杰克几次努力去听，除了卡尔迫切而严肃之极的说话声，就听不到多少，不过有次他听到萨莉说：“噢，不，我很喜欢，真的，从头到尾我都很喜欢。”“嗯，这真是很不错。”他们该走时，卡尔.奥本海默说，“萨莉，认识你真是太好了，跟你聊得很愉快。杰克，我们保持联系。”然后就是开车回市里，开了很久，开车时，仍然因为喝酒而晕头转向。似乎有二十分钟的时间里，车上一片沉默，直到萨莉说：“他们有点——他们什么都有，不是吗。我是说他们年轻，相爱，大家都知道他才华横溢，所以埃莉斯有没有才华没关系，因为她反正是个可爱的性感宝贝。在那样一个家里，又怎么会有哪里不对劲呢？”“哦，我说不好，我能想到有一两个方面也许不对劲。”“不过你知道他身上有哪一点我很不喜欢吗？”她说，“我不喜欢他一直追问我觉得他的电影怎么样。他会提到一部又一部电影，问我有没有看过，然后说：‘你觉得怎么样？你喜欢吗？’要么他会说：‘你难道不觉得后半部分有点散掉了吗？’要么‘你难道不觉得谁谁演那个女孩是选错了角？’我是说真的，杰克，那不是有点太过分了吗？”“为什么？”“嗯，因为我是谁呀？”她把窗户摇得半开，把香烟弹到风中。“我是说要命，说到底，我是谁呀？”“你什么意思，你是谁？”他说，“我知道你是谁，奥本海默也知道，你也知道，你是萨莉.鲍德温。”“是啊，是啊，”她面对黑黑的车窗不耐烦地说，“是啊，是啊，是啊，是啊。”他们走进比弗利山庄那座房子时，杰克吃惊地发现跟吉尔坐在那里的是伍迪.斯塔尔，而不是克利夫.迈尔斯，直到他想起来萨莉跟他说过，克利夫已经同意一两个晚上不来，好让吉尔通情达理地跟伍迪永远脱离关系。从伍迪从沙发站起跟他们打招呼的样子——憔悴，面带愧色，似乎要为自己出现在这里而道歉——充分说明吉尔已经通知了他这个消息。“嗯，嗨，萨莉，”他说，“你好，杰克。我们只是在——我给你倒杯酒好吗？”“不，谢谢了。”萨莉说，“不过见到你很高兴，伍迪。你这两天怎么样？”“哦，没什么好抱怨的。工作室那边生意不怎么样，除此之外，我一直——你知道——不去惹事生非。”“嗯，好。”她说，“再见，伍迪。”她面带微笑，领着杰克走过一件件笨重的皮家具，进了客厅，然后上了宽阔的楼梯。只是在她把自己的门在他们身后关上并锁好后，她才让自己再次开口。“天哪，”她说，“你看到伍迪那张脸了吗？”“嗯，他看上去不是很——”“他看上去像是死了。”她说，“他看上去像是个完全没了活力的人。”    “嗯，好吧，可是你看：这种事情一天到晚都有。女人厌倦了男的，男的厌倦了女的，你不能到处去让自己的心为了那么多失败者而碎掉。”“哈，今天晚上你倒是心情不错，沉得住气嘛，对吧。”她说着身子往前倾，手伸到后面解开了她连衣裙上的搭钩。“很成熟，很睿智——肯定是你在奥本海默家的吧台那里跟姓什么的埃莉打得火热时变得这样。”可是过了一个钟头，在她大声叫着她爱他之后，在他们后来分开躺在那里等着入睡时，她的说话声音又小又带着羞涩。“杰克？现在还有多久？两星期？还要短一点？”“哦，我不知道，宝贝。不过我也许会稍微待久一点，只是为了——”“只是为了什么？”她说话的尖刻劲儿全回来了。“为了我？哦，要命，不，别那么做。你以为我想让你给我面子？”第二天一大早，她把他们要喝的咖啡拿到房间时，她几乎等不及把托盘放到桌子上，就急着告诉他她在楼下那间私室里看到了什么。伍迪.斯塔尔还在那儿，在沙发上和衣而卧，睡着了，甚至没盖毛毯，没枕枕头。那可不是最操蛋的事？”“为什么？”“嗯，岂有此理，昨天夜里他干吗不走？”“也许他想跟那个男孩告别。”“哦，”她说，“嗯，是的，我想你说得对，很可能是那样，很可能是因为基克。”他们下楼时，瞥到伍迪和基克尔在一起安静地谈话，他们很快钻到厨房去跟尼皮聊两句，藏在那儿等着基克尔该去上学的时间。他们不知道，吉尔.贾维斯也是后来才想起来，那天不用上学。“哦，要命，尼皮。”萨莉说着瘫坐在厨房的一张椅子上。“我今天真的不想去上班。”“那就别去了呗。”尼皮说，“知道吗，萨莉？我在这里干了这么久，从来没见你休息过一天。听着，那间办公室偶尔没你也能转。你和菲尔茨先生干吗不去做点有意思的事？去个好地方吃午饭，看场好电影还是怎么样。要么开车兜一下，外面天气挺好的。你们可以去圣胡安—卡皮斯特拉诺，或者像那样不错的地方。你们知道燕子飞回卡皮斯特拉诺时，歌里是怎么唱来着？嗯，如果我没弄错，现在就是一年里的这种时候。你可以去那儿看燕子飞回来什么的，那样不是挺好？”“哈，我不知道，尼皮。”萨莉说，“那会挺好的，可是我想我最好至少去办公室露下脸，不然埃德加会抓狂的。事实上，我已经快了晚一刻钟。”最后终于离开厨房时——当时萨莉说可以“安全”去那间私室——他们发现里面没有别人而松了口气。路过时，杰克注意到原先挂在壁炉上方的那幅黑色天鹅绒小丑画已经不在了。但是后来，通过透进灿烂阳光的法式门玻璃格，他们看到伍迪和基克尔在游泳池的露台那边，站得很近，还在说话。“哦，他干吗不一走了之。”萨莉说，“谁告个别要那么久？”伍迪.斯塔尔的行李在他身边堆了一堆：一个旧的军用行李袋，很可能他在商船上当船员时用过，一个手提行李箱，还有几个装得满满的纸质购物袋，上面印着百货商店鲜艳的广告，并用棕色绳子牢牢拴好。他弯腰把那堆东西分开，他和基克尔把它们全部从露台提过去放上他的汽车。后来他们又上来，伍迪搂着那个男孩的肩膀，走到房子前面做最后的告别。杰克和萨莉在那间私室里往后退了很远，免得给发现他们在看。他们接着看，看到伍迪.斯塔尔两只胳膊搂着那个男孩，一下子难舍难分地紧紧搂着他。之后，伍迪开始走开，基克尔往房子这边走来——可是基克尔停下脚步转过身，后来他们看到是什么吸引了他的眼睛：一辆米色送货小卡车很快地开上行车道，车身一侧用褐色字写着“迈尔斯”。“哦，我看不下去了。”萨莉说，她的身子软绵绵的，脸贴着杰克的衬衫。“我看不下去了。”   那辆卡车在离伍迪站在露台上等的地方还有几英码处停了下来，克利夫.迈尔斯下了车，满脸通红，带着有点不自然的笑容，走进了阳光中。他穿着和他身体相比小了几号的工装裤，快步走到卡车后面，取出一个亮闪闪的金属桶，里面盛了很多玫瑰，一大团花朵晃动着。他把那拿到伍迪.斯塔尔面前，一把塞到他手里。他这样做时，好像嘴里在说着什么——事实上，好像从他到来后就没有停，也许是在语无伦次地说话，似乎是突然感到尴尬而被迫如此——可是一旦那桶玫瑰到了伍迪手里，他就能停下来了。他夸张地站直身子，用两根手指碰了一下他帽子上的漂亮帽舌，然后两腿僵硬地朝着他的卡车那边跑掉了，几乎可以肯定动作比他原来计划的更快、更笨拙。基克尔全看到了。他又走过露台跟伍迪在一起，伍迪蹲下来想把桶放下，这时他们低着身子凑在一起商量。“没事了，宝贝。”杰克贴着萨莉的头发说，“现在没事了，他走了。”“我知道。”她说，“我全看到了。”“嗯，你看：你觉得我们可以在家里找到什么东西把他的手弄开吗？觉得尼皮能找到什么东西吗？”“比如什么呢？哪种去污剂或者溶剂还是什么？”但是不需要在这座房子里找什么了。过了一两分钟，伍迪和基克尔带着那桶颜色鲜艳的玫瑰走开了，杰克.菲尔茨像个陌生人一样，远远跟在后面。他们进了那间大车库里没太阳的地方，基克尔小心地拎着一个五加仑装的汽油壶往桶的表面和伍迪的手上倒，直到伍迪能把手弄开，就那么简单。接着基克尔用他的鞋后跟踹了那个桶一脚，让桶刺耳地滚过车库的地上并重重撞到墙上，在胶水干了不会再害人，而且那些玫瑰也枯萎后很久，那个桶还留在那里。艾伦.B.（“基克尔”）贾维斯上了一所学校，他妈妈说那是西部最好的男生寄宿学校，他几乎马上就去学校住了。那个星期晚些时候，吉尔和克利夫去拉斯维加斯结婚——她说她一直想在那座城市“叫人喜欢”的结婚小教堂的其中一座里结婚。他们离开洛杉矶时，蜜月计划尚未确定：他们还没决定是在棕榈泉住一个月呢，还是去维京群岛住一个月，还是去法国和意大利待一个月。“要么也许，”她跟萨莉透露，“也许我们会说管他的，花三个月时间，把那些地方全都去一遍吧。”杰克.菲尔茨的剧本完成了，给收下了，然后为之争吵，然后再次完成，再次给收下。后来卡尔.奥本海默跟他热情地握手。“我想我们会拍出一部电影的，杰克。”他说，“我想我们会拍出一部电影的。”埃莉斯站起身，很快地吻了杰克一下。他跟两个女儿在电话上快乐地聊了很久，关于他们很快就会在纽约度过的好时光。他花了一天时间给她们买礼物。在萨莉的参谋下，他还在洛杉矶的布鲁克斯兄弟服装店买了两身新套装，为了回家时能显得像是衣锦还乡。另外在萨莉的建议下，他虽然心疼却没说，买了一夸脱装的白兰地、波旁威士忌、苏格兰威士忌、伏特加，让人全部包装成礼物的样子并放在一个礼物箱里送到吉尔家，另外对于她的“款待”，还写了封简短而措词讲究的短信。他退掉海边那座房子后，像过节一样，跟萨莉开车去圣迭戈附近一家海边的汽车旅馆，待了包括周末的四天。那家汽车旅馆是萨莉推荐的，说是“很棒”。他本来想知道她什么时候、跟谁一起知道那间旅馆很棒，但是剩下的时间这么少，他知道最好别问了。回洛杉矶的半路上，他们在圣胡安—卡皮斯特拉诺教堂那里停了一下，跟许多慢慢走的兴奋的游客（人人手里都拿着旅游小册子）一起，在那里来回走了走，可是根本看不到有燕子。“看来今年它们全都飞走了，”萨莉说，“而不是飞回来。”这句话给了杰克一个似乎很好玩的想法，他们离开那里到了汽车边时，他像个演员一样，脚步敏捷地从她身边往后退到路边的草丛里。他知道自己穿着新衣服显得不错，另外他也一直能够唱两句，要么至少装出是唱歌的样子。“嗨，听着，宝贝，”他说，“这怎么样？”他像个低声唱歌的歌手那样直直地站着开始唱，两只胳膊从身子两侧稍稍抬起，摊开手掌，以示真诚：当卡皮斯特拉诺的燕子飞去时，就是我要离开你的时候……“哦，真煽情。”他还没有唱下一句，萨莉就说，“唱得好极了，杰克。你真的特别有幽默感，你知道吗？”他们度过最后一个晚上时，当时他们坐在一家餐馆里，埃德加.托德向他郑重保证过这间是洛杉矶最好的。她挑拣她那份皇家蟹肉时，显得闷闷不乐。“这有点蠢，不是吗？”她说，“在你的飞机反正再过几个钟头就要起飞时，却要花这么多钱？”“我没觉得蠢，我觉得也许挺好的。”他也想到在这种时候，F.S.菲茨杰拉德大概也会做这种事情，但是这句话他没说。他努力了好多年不让任何人知道他对菲茨杰拉德着迷到了什么程度，不过有一次，纽约有个女孩又是逗乐、又是取笑地一再追问，让他无所掩藏，她得知了这一点。“嗯，好吧，”萨莉说，“我们会坐在这儿，一起优雅，说话风趣，悲伤，每个人抽四十五支烟。”可是她的讽刺并没有说服力，因为那天下午在办公室跟他见面时，她穿的是件看着挺贵的新的蓝色连衣裙，他敢说她之所以买那件衣服，本来也是希望会给领到这种地方。“我不会忘记你这条裙子，”他告诉她，“我觉得差不多是我所见过的最漂亮的。”“谢谢你，”她说，“我挺高兴有这套衣服，也许能帮我捕获下一个跌跌撞撞闯进电影国度的冒牌菲茨杰拉德。”开车送她回比弗利山庄的家里时，他大着胆子看了两三眼她的脸，高兴地发现是平静的，若有所思。“想一想我就觉得，我一直过着无所事事、没有目标的生活。”过了一会儿她说，“费了挺大劲儿上了大学，却一直没用上，从来没做过什么让我感到骄傲或者甚至乐在其中的任何事情，甚至在有机会收养一个孩子时也没有去收养。”在万家灯火的城市中又开了几英里后，她向他凑过来，两只手都伸过来摸他的胳膊。“杰克？”她羞涩地说，“那并不单单是开玩笑，对吗？关于我们会怎么写很多信给对方，有时候在电话上聊聊？”“噢，萨莉，我干吗要在这种事情上开玩笑？”他把她送到通往游泳池露台的那几级和缓的台阶前，他们下了车道别，一起坐在较低的一级台阶上，像小孩子一样不自然地接吻。“嗯，好吧。”她说，“再见。你知道有件事情滑稽吗？我们事实上一直在告别，从我第一次跟你一起出去时就开始了。因为我是说我们一直都明白没有多少时间，所以从一开始，这就是件告别之类的事，对吗？”“我想是这样。不管怎么样，听着：保重，宝贝。”他们尴尬地很快站起身，他看着她往露台上去——一个高个子、动作轻快敏捷、奇怪地长着灰色头发的女孩，穿的是他所见过的最漂亮的连衣裙。他刚刚开始走回汽车那边，就听到她在喊：“杰克！杰克！”她脚步清脆地又走下台阶，扑进他怀里。“哦，等一下。”她上气不接下气地说，“听着，我忘了跟你说件事。你知道那件厚厚的毛衣吗？整个夏天都在给基克尔织的？嗯，那是个谎话——我很肯定我只跟你说过这一句谎话。那件毛衣从来不是给基克尔织的，而是给你的。我根据从你那儿找到的唯一一件破旧的毛衣量了尺寸，整个计划是在你走之前织好，只不过现在太晚了。可是我会织完的，杰克，我发誓。我每天都会织，然后寄给你，好吗？”他用了似乎是全部力气抱着她，感觉到她在颤抖，然后贴着她的头发说他会非常、非常高兴收到。“哦，要命，我希望会合身。”她说，“穿上——健康地穿上，好吗？”她脚步匆忙地又往门口走去，到了那里，她转身挥手，一边用空出来的那只手很快地抹了一边眼睛又擦另一边。他一直站在那里看，直到她进去，直到一个又一个房间高高的窗户突然向黑暗中投出光线。然后更多电灯亮起来，一个接一个房间，那是萨莉在冒险深入这座她一直很喜欢而且大概会一直很喜欢下去的房子，现在第一次至少有一小段时间，这里全是她一个人的。",
    "time": "2022-06-03"
}