{
    "title": "借刀杀人",
    "author": "希区柯克",
    "content": "我们来到路卡前时，已经快半夜了。大雨下个不停，在卡车车灯照射之下，像玻璃纸一样发亮。警察把路卡设在离急转弯大约五十码的地方，所以你在远处看不见，只有绕过这个转弯后才能看见它。两辆警车成V形朝北停着，整队和我们，还有两辆在二十码外，成V形朝南停着。四辆警车都开着车灯，在潮湿、黑暗的夜空下，车灯像探照灯一样互相交叉着。在四辆警车中央，放置着两个巨大的木制临时路障，上面的红灯一闪一闪的。我轻轻的一踩刹车，我们的卡车慢了下来。那孩子从座位上探过身，恶狠狠的用猎刀顶住我的肋骨，低声说：“听着！你要是敢乱说一句话，我就宰了你！他们会抓住我，但我会先捅死你！”我扭头瞥了他一眼，在路卡昏暗的灯光下，他脸色苍白，腮帮和下巴上胡子拉碴的，有三四天没刮了；实际上，他并不是一个孩子，但给人的印象却像个孩子。他长得高大、瘦削，一绺黑发垂在前额，上身穿这一件皮夹克，下面是一条沾满泥巴的粗布斜纹裤子，脚下蹬着一双高统靴，看来像是从货车上跳下来的。十五分钟前，在距BC镇四英里的地方，他劫持了我。大雨已经持续了三天，路面非常糟糕，有一段三百码的路段，积水达二三英尺深，我不得不放慢车速，缓缓通过。就在这时，卡车乘客座位那边的门猛地被拉开，这孩子跳上车，右手握着猎刀，喝令我不许声张，继续开车。我别无选择，只能继续以四十公里的时速慢慢穿越那段积水区，我在心里揣摩，这孩子为什么要劫持我和卡车呢？他犯了什么罪？他是从哪里逃来的？他眼中的神情很古怪，我可不想惹他用猎刀捅我。现在，我把卡车停在离警车十码的地方，右边有一小片空地，你可以在检查完后倒车，但是，一位穿黑雨衣的警察正站在那里，我认为他手里正端着枪，不禁紧张的呼吸都困难了。一辆警车的前门开了，两位穿这同样雨衣的警察下了车，朝卡车走来。一个走到车灯光线之外，站在黑暗中监视着我们，另一个圆脸的走到我的车窗前，手里拿着一个小手电筒。我摇下车窗玻璃，他打开手电照着车厢，我在灯光下眯起眼睛，装出一副迷惑不解的样子。“警官，出什么事了？”声音很不自然。“你们去哪儿？”他很严肃的问。“去桑诺。”我说。“这么晚了，到那儿干嘛？”“我去接我太太，她的火车半夜才到，她妈妈上星期病了，她去照顾她妈妈去了。”他点点头：“你叫什么名字？”“迈克。”“带驾驶执照了吗？”“当然带了。”我说。我从屁股口袋里掏出皮夹打开，高高举起。他用手电照了一下，点点头，然后把手电光照在那孩子身上，那孩子紧张的抿着嘴，把刀藏在右腿和车门之间看不见的地方。警察问：“这是谁？”“我侄子杰里。”我立刻回答。“他也住在格兰吉路吗？”“和我们住在一起。”“格兰吉在BC镇的郊区，是吗？”“是的。”“你们今晚出发后，又没有碰到什么人？”“你是指什么呢？”“有没有看见人在路上游荡或者是要搭便车的？”我吸了口气，“没看见。”我对他说。这时，我脑子里产生了一个念头，但一想到它，我就浑身冒汗。虽然这样，我还是准备试试，我不停地想起那孩子手中的刀。我的左手本来是在我的肚子上的，现在我开始慢慢地向车门把移去，每次一寸。我努力装出很平静的样子，问：“警官，为什么要设路卡？发生什么事了？”“大约三小时前，有人在BC镇抢劫，”警察回答说，“抢劫了一位从芝加哥来的钻石推销员，抢走了价值两万元以上、未切割的钻石。那个抢劫犯一定知道推销员的行程，或者可能从芝加哥就一直跟踪他。”“你知道那个抢劫犯是谁么？”“还不知道，”警察说，“但我们知道是一个男人，单独一人，开着一辆偷来的车，那车停在推销员住的旅馆后面，他用一根灌铅的棍子击倒推销员，但活儿干的不利落，推销员苏醒过来，开始大叫，叫声引来旅馆的经理和几位旅客，歹徒从后门逃走了，没人看清他，连推销员本人都没看清。”现在我的小指已经摸到门把手了，我得让警察继续说话。“嗯，如果这位强盗开的是偷来的汽车，那你们为什么要拦住我们这种普通的车辆呢？”“他不开那辆车了，”警察说，“他逃离旅馆二十分钟后，我们发现汽车被扔在一片树丛中；那里没有房屋，什么也没有，所以我们知道他至少要徒步走一会儿。但他可能再偷一辆车，或者假装搭车而劫车。”“天哪！”我轻轻地呼了一口气，但是我可以感到我的肌肉紧张地抽紧了，我整个左手都落在那个门把上，我的手指紧紧地扣住它。我只要向下按就行了，但是，我不知道那孩子的刀有多快，我意识到，在我和警察谈话时，他一直紧盯着我。“叔叔我们该走了，”那孩子突然开口道，他的声音充满了紧张不安。“我是说，如果警察先生放行的话，我们得去接婶婶——”他没有说完，因为他说话时，视线从我身上移到警察那里，看看警察对他说话的反应，我需要的正是这一空挡。我按下门把，使尽全身力量冲下去。门猛地向外打开，把警察撞倒在雨地上。我左肩着地，顺势在地上打了几个滚，嘴里大声喊道：“就是他！他就是你们要找的人！他拿刀上了我的车！就是他！”我滚离路面，翻滚过路基，停了下来，转回头看那卡车。那小孩正从车门出来，手里握着猎刀，那个圆脸警察侧身躺在路上，伸手从雨衣里往外掏枪，同时另一只手打开手电筒。接着，又有两个手电筒亮了起来，警车的门也猛地打开，人们在大雨中奔跑、大叫。那孩子终于跳了出来，站在卡车旁边，恶狠狠的四处张望，手里挥舞着猎刀。圆脸警察开了两枪，另一个警察开了第三枪，那孩子到下，不动了。我深深地吸了一口气，慢慢站起身，警察们围在那孩子身边，低头看着他，我也走过去，站到那个圆脸警察身旁。我用颤抖的声音说：“我在几里外的积水区慢慢开车时，他冲上我的汽车，拿刀对着我，不许我声张，他的眼神非常古怪。”圆脸警察严肃的点点头。“迈克先生，你刚才很勇敢，”他一手搭在我肩膀上，“他很容易伤害到你。”“从他的眼神看出，他过一会儿就会动手的，”我说。“我觉得，最好还是在这里冒险拼一下。”一位警察跪在那孩子身边搜索。“什么也没有，连皮夹也是没有，口袋里干干净净的，更不用说钻石了。”圆脸警察说：“吉尔，到卡车上瞧瞧，”然后他问我：“他跳上车时，有没有带什么东西？”“没有。”叫吉尔的那个警察用手电筒照照卡车，然后摇着头回来了。圆脸警察问我：“你记得他劫持你的确切地点么？”“当然记得。”我说。我告诉了他那位置。“那么，他一定是把钻石放到那里的某个地方了，雨小点后，我们派人去搜索一下。”他们从一辆警车上拿来一条毛毯，盖住那孩子，然后用无线对讲机通知BC镇的警察局，说他们已经抓到抢劫钻石的人，要他们派辆救护车来。圆脸警察和我上了他的巡逻车，他录了一份我的口供，我签了字后，说：“我可以现在去桑诺么？我太太一定已经等急了。另外，我也需要一杯酒，镇定一下。”“当然可以，”他说，“我们需要你的话，会跟你联系的。”我想他道别，上了卡车，慢慢转过路卡。然后驶入大雨滂沱的黑夜中。过了五里路后，我的护膝才渐渐正常，不那么紧张了。我仍然不敢相信自己就这么逃脱了。首先，我打那个推销员打得不够狠，他醒来后尖叫。其次，那辆该死的轿车出了问题，我不得不扔掉它。最后，我来到一家农舍，绑住那位真正的迈克，塞住他的嘴，偷走他的皮夹和卡车，接着，半路杀出那个傻小子。我不知道他是怎么回事，但现在这已经无关紧要了。我确信不疑的是，他迟早会向我动刀子的，所以我才要借刀杀人，在路卡边冒险，正如我向那个圆脸警察所说得那样，最好在那里冒险拼一下。价值两万元的钻石就系在我的腰间……",
    "time": "2022-06-03"
}