{
    "title": "李家宝",
    "author": "朱天心",
    "content": "李家宝是只白面白腹灰狸背的吊睛小猫，之所以有名有姓，是因为他来自妹妹的好朋友李家，家宝是妹妹给取的名儿，由于身份别于街头流浪到家里的野猫狗，便都连名带姓的叫唤他。李家宝刚来时才断奶，才见妹妹又抱只猫进门我便痛喊起来，家里已足有半打狗三只兔儿和一打多的猫咪！我早过了天真烂漫的年纪，宁爱清洁有条理的家居而早疏淡了与猫狗的厮混，因此一眼都不看李家宝，那怕是连爸爸也夸从未见过如此粉装玉琢的猫儿。有了姓的猫竟真不比寻常，不知从什么时候开始，他像颗花生米似的时常倦卧在我手掌上，再大一点年纪，会连爬带跃的蹲在我肩头，不管我读书写稿或行走做事，他皆安居落户似的盘稳在我肩上。天冷的时候，长尾巴还可以绕着我脖子正好一圈，完全就像贵妇大人衣领口镶的整只狐皮。如此人猫共过了一冬，我还不及懊恼怎么就不知不觉被他讹上了，只忙不迭逢人介绍家宝的与众不同。家宝短脸尖下巴，两只磷磷大眼橄榄青色，眼以下的脸部连同腹部和四肢的毛色一般，是纯白色，家里也有纯白的波斯猫，再白的毛一到家宝面前皆失色，人家的白是粉百，家宝则是微近透明的瓷白。春天的时候，家中两三只美丽的母猫发情，惹得全家公猫和邻猫皆日夜为之倾狂，只有家宝全不动心依然与人为伍，为此我很暗以他的未为动物身所役为异。再是夏天的时候，他只要不在我肩头，就高高蹲踞在我们客厅大门上的摇窗窗台上，冷眼悠闲的俯视一地的人猫狗，我偶一抬头，四目交接，他便会迅速的拍打一阵尾巴，如同我与知心的朋友屡屡在闹嚷嚷的人群中默契的遥遥一笑。家宝这些行径果然也引起家中其它人的称叹，有说他像个念佛吃素的小沙弥，也有说宝玉若投胎作猫就一定是家宝这幅俊模样。我则是不知不觉间把家宝当作我的白猫王子了。曾经在感情极度失意的一段日子里，愈发变得与家宝相依为命，直到有一天妹妹突然发现，问我怎么近来所写的小说散文乃至剧本里的猫狗小孩皆叫家宝，妹妹且笑说日后若有人无聊起来要研究这时期的作品，定会以此大做文章，以为家宝二字其中必有若何象征意义。我闻言不禁心中一恸，永远不会有人知道，仅仅是一个寂寞的女孩子，满心盼望一觉醒来家宝就似童话故事里一夜由青蛙变成的王子，家宝是男孩子的话，一定待我极好的。这之后不久，朋友武藏家中突生变故，他是飞F—5E的现役空官，新买的一只俄国狼犬乏人照顾，便转送给我们了。狗送来的前一日，我和妹妹约定谁先看到他谁就可以当他的妈妈。是我先看到的，便做了小狗“托托”的娘。托托刚来时只一个多月，体重五公斤，养到一年后的现在在足足有四十公斤，这多出来的三十五公斤几乎正好是我的零食和卖花的零用钱，而耗费的时间心力更难计算。自然托托的这一来，以前和家宝相处的时间完全被取代。由于家里不只一次发现家宝常背地里打托托耳光，不得不郑重告诉家宝，托托是娃娃，凡事要先让娃娃的。家宝只高兴我许久没再与他说话了，连忙一跃上我的肩，熟练到我随口问：“家宝尾巴呢？”他便迅速拍打一阵尾巴，我和他已许久没玩这些了而他居然都还记得，我暗暗觉得难过，但是并没有因此重新对待家宝如前。家宝仍然独来独往不理其它猫咪，终日独自盘卧在窗台上，我偶而也随家人斥他一举：“孤癖！”真正想对他说的心底话是：现在是怎样的世情，能让我全心而终相待的人实没几个，何况是猫儿更妄想奢求，你若真是只聪明的猫儿就改早明白才是。但是只要客人来的时候，不免应观众要求表演一番，我拍拍肩头，他便一纵身跃上我肩头，从来没有一次不顺从我，众人啧啧称奇声中，我反因此暗生悲凉，李家宝李家宝，你若真是只有骨气的猫儿，就不当再理我再听我使唤的！可是家宝依然一如往昔，只除了有时跟托托玩打一阵，不经意跟他一照面，他两只大眼在那儿不知凝视了我多久，让我隐隐生惧。家宝渐不像以前那样爱干净勤洗脸了，他的嘴里似乎受了伤，时有痛状，不准人摸他的胡子和下巴一代，因此鼻下生了些黑垢，但就是如此，家宝仍然非常好看，像是有风度修养的绅士唇上蓄须似的，竟博得“小国父”的绰号。而我并没有注意到他的日益消瘦。元宵晚上家中宴客，商禽叔叔的小女儿奴奴整晚上皆猫不释手，自然我也表演了和家宝的跳肩绝技，奴奴见了自是抱着家宝喜欢的不知怎么好，妹妹遂建议把家宝送给奴奴，反正家宝是最亲人且尤须人宠惜的，现在遭我冷落，不如给会全心疼他的奴奴好，我想想也有道理，一来奴奴果真是真正爱猫，非如其它小孩的好玩没长性，二来趁此把长久以来的心虚愧歉作一了断，至于家宝的要生离此——到底是猫啊！此一去有吃有住，断不会如人的重情惜意难割舍吧，便答应了奴奴。临走时找装猫的纸箱绳子，家宝已经觉得不对，回头一眼便看到躲在人堆最后面的我，匆乱中那样平静无情绪的一眼，我荒忙逃到后院痛哭一场。忍到第二天我才催妈妈打电话问问家宝情况，会说是刚到的头天晚上满屋子走着喵喵叫不休。现在大概是累了，也会歇在奴奴和姐姐肩上伴读。我强忍听毕又跑到院子大哭一场，解猫语若我，怎么会不知道家宝满屋子在问些什么呢。一星期后，商禽叔叔阿姨把家宝带回，说家宝到后几天不肯吃饭。我又惊又喜的把纸箱子打开，家宝已经不再是家宝了，瘦脏得不成形状，我喂他牛奶替他生火取暖擦身子，他只一意地走到屋外去，那时外面下着冷雨，他便坐在冷湿的雨地里，任我怎么换他他都恍若未闻，我望着他呆坐的背影，知道这几天里他是如何的心如死灰形如槁木了，不错，他只是只不会思不会想的猫，可是我对他做下无可弥补的伤害则是不容置疑的。由于家宝回到家来仍不饮食且嘴里溢出脓血，我们忙找了相熟的几位台大兽医系的实习小大夫来检查，说家宝以前牙床被鱼刺扎伤一直没有痊愈且隐有发炎，至于这次为什么会突然恶化到整个口腔连食道都溃烂，他们也不明白。原因，当然只有我一人是清楚的。此后的一段日子，我天天照医生指示替家宝清洗口腔和灌服药剂牛奶，家宝也曾经有恢复的迹象，但是那天晚上天气太冷，我特别灌了一个热水袋放在他窝里，陪着他，摸了他好一会儿，他瘦垮得像个故障破烂了的玩具，我当下知道他可能过不了今晚，但也不激动伤悲，只替他摆放好一个最平稳舒适的睡姿，轻轻叫唤他各种以前我常叫的绰号昵称，有时我叫得切，它就强撑起头来看看我，眼睛已经睁不圆了，我问他：“尾巴巴呢？”他的尾巴尖微弱的轻晃几下，他病到这个地步仍然不忘掉我们共同的这老把戏，我想他体力有一丁点可能的话，他一定会再一次爬上我的肩头的，重要的是，他用这个方式告诉我已经不介意我对他的种种了，他是如此有情有义有骨气的猫儿。次日清晨，我在睡梦中清楚听到妈妈在楼下温和的轻语：“家宝最乖，婆婆最喜欢你了噢……”我知道家宝还没死，在撑着想见我最后一面，我不明白为什么不愿下楼，倒头又迷蒙了一阵，才起身下去，家宝已经不在窝里，摸摸热水袋，还好仍暖，家宝这一夜并没受冻。我寻到后院，见妈妈正在桃树下掘洞，家宝放在廊下的洗衣机上，我过去摸他、端详他，他还暖软的，但姿势是我昨晚替他摆的，家宝眼睛没阖上，半露着橄榄青色的眼珠，我没有太多死别的经验，我只想暖暖他，凑在他耳边柔声告诉他：“家宝猫乖，我一直最喜欢宝猫，你放心。”便去拨他的眼皮，就阖上了，是一幅乖猫咪的睡相，他的嘴巴后来已经快被我医好了，很干净洁白，又回到他初来我们家时的俊模样，可是，我已好了他的伤口，却不知把他的心弄成如何破烂不堪。家宝埋在桃花树下，那时还未到清明，风一吹，花瓣便随我眼泪闪闪而落。现在已浓荫遮天，一树的桃儿尖已泛了红，端午过后就可摘几个尝尝新了。我常在树下无事立一立，一方面算计桃儿，一方面伴伴坟上已生满天竺菊的李家宝。",
    "time": "2022-06-03"
}