{
    "title": "托包克游戏",
    "author": "刘亮程",
    "content": "吐尼亚孜给我讲过一种他年轻时玩的游戏——托包克。游戏流传久远而广泛，不但青年人玩，中年人、老年人也在玩。因为游戏的期限短则二三年，长则几十年，一旦玩起来，就无法再停住。有人一辈子被一场游戏追逐，到老都不能脱身。 托包克游戏的道具是羊后腿关节处的一块骨头，叫羊髀矢，像色子一样有六个不同的面，常见的玩法是打髀矢，两人、多人都可玩。两人玩时，你把髀矢立在地上，我抛髀矢去打，打出去三脚远这块髀矢便归我。打不上或没打出三脚，我就把髀矢立在地上让你打，轮回往复。从童年到青年，几乎每个人都拥有过一书包各式各样的羊髀矢，染成红色或蓝色，刻上字。到后来又都输得精光，或丢得一个不剩。另一种玩法跟掷色子差不多。一个或几个髀矢同时撒出去，看落地的面和组合，髀矢主要的四个面分为窝窝、背背、香九、臭九，组合好的一方赢。早先好赌的人牵着羊去赌髀矢，围一圈人，每人手里牵着根绳子，羊跟在屁股后面，也伸进头去看。几块羊腿上的骨头，在场子里抛来滚去，一会儿工夫，有人输了，手里的羊成了别人的。托包克的玩法就像打髀矢的某个瞬间被无限延长、放慢，一块抛出去的羊髀矢，在时间岁月中飞行，一会儿窝窝背背，一会儿臭九香九，那些变幻人很难看清。吐尼亚孜说他玩托包克，输掉了五十多只羊。在他们约定的四十年时间里，那个跟他玩托包克的人，只给了他一小块羊骨头，便从他手里牵走了五十多只羊。真是小心翼翼、紧张却有趣的四十年。一块别人的羊髀矢，藏在自己腰包里，要藏好了，不能丢失，不能放到别处。给你髀矢的人一直暗暗盯着你，稍一疏忽，那个人就会突然站在你面前，伸出手：拿出我的羊髀矢。你若拿不出来，你的一只羊就成了他的。若从身上摸出来，你就赢他的一只羊。托包克的玩法其实就这样简单。一般两人玩，请一个证人，商量好，我的一块羊髀矢，刻上记号交给你。在约定的时间内，我什么时候要，你都得赶快从身上拿出来，拿不出来，你就输，拿出来，我就输。关键是游戏的时间。有的定两三年，有的定一二十年，还有定五六十年的。在这段漫长的相当于一个人半生甚至一生的时间里，托包克游戏可以没完没了地玩下去。吐尼亚孜说他遇到真正玩托包克的高手了，要不输不了这么多。第一只羊是他们定好协议的第三天输掉的，他下到库车河洗澡，那个人游到河中间，伸出手要他的羊髀矢。输第二只羊是他去草湖割苇子。那时他已有了经验，在髀矢上系根皮条，拴在脚脖上。一来迷惑对方，使他看不见髀矢时，贸然地伸手来要，二来下河游泳也不会离身。去草湖割苇子要四五天，吐尼亚孜担心髀矢丢掉，便解下来放在房子里，天没亮就赶着驴车去草湖了。回来的时候，他计算好到天黑再进城，应该没有问题。可是，第三天中午，那个人骑着毛驴，在一人多深的苇丛里找到了他，问他要那块羊髀矢。第三只羊咋输的他已记不清了。输了几只之后，他就想方设法要赢回来，故意露些破绽，让对方上当。他也赢过那人两只羊，当那人伸手时，他很快拿出了羊髀矢。可是，随着时间推移，吐尼亚孜从青年步入中年。有时他想停止这个游戏，又心疼输掉的那些羊，老想着扳本儿。况且，没有对方的同意，你根本就无法擅自终止，除非你再拿出几只羊来，承认你输了。有时吐尼亚孜也不再把年轻时随便玩的这场游戏当回事儿了，甚至一段时间，那块羊髀矢放哪了他都想不起来。结果，在连续输掉几只肥羊后，他又在家里的某个角落找到了那块羊髀矢，并且钻了个孔，用一根细铁链牢牢拴在裤腰带上。吐尼亚孜从那时才清楚地认识到，那个人可是认认真真在跟他玩托包克。尽管两个人的青年已过去，中年又快过去，那个人可从没半点儿跟他开玩笑的意思。有一段时间，那个人好像装得不当回事儿了。见了吐尼亚孜再不提托包克的事，有意把话扯得很远，似乎他已忘了曾经给过吐尼亚孜一块羊髀矢。吐尼亚孜知道那人又在耍诡计，麻痹自己。他也将计就计，髀矢藏在身上的隐秘处，见了那人若无其事。有时还故意装得心虚紧张的样子，就等那人伸出手来，向他要羊髀矢。那人似乎真的遗忘了，一年、两年、三年过去了，都没向他提过羊髀矢的事，吐尼亚孜都有点绝望了。要是那人一直沉默下去，他输掉的几十只羊，就再没机会赢回来了。那时库车城里已不太兴托包克游戏。不知道小一辈人在玩什么，他们手上很少看见羊髀矢，宰羊时也不见有人围着抢要那块腿骨，它和羊的其他骨头一样随手扔到该扔的地方。扑克牌和汉族人的麻将成了一些人的热手玩具，打托拉斯、跑得快、诈金花、看不吃自摸胡。托包克成了一种不登场面的隐秘游戏。只有在已成年或正老去的一两代人中，这种古老的玩法还在继续。磨得发亮的羊髀矢在一些人身上隐藏不露。在更偏远的农牧区，靠近塔里木河边的那些小村落里，还有一些孩子在玩这种游戏，一玩一辈子，那种快乐我们无法知道。随着年老体弱，吐尼亚孜的生活越来越不好过，儿子长大了，没地方去挣钱，还跟没长大一样需要他养活。而他自己，除了有时被人请去唱一天木卡姆和花一礼拜时间打一只铜壶，也快没挣钱的地方了。这时他就常想起输掉的那几十只羊，要是不输掉，养到现在，也一大群了。想起跟他玩托包克的那个人，因为赢去的那些羊，他已经过上好日子，整天穿戴整齐，出入上层场所，已经很少走进这些老街区来看以前的穷朋友了。有时吐尼亚孜真想去找到那个人，向他说，求求你了，快向我要你的羊髀矢吧，但又觉得不合时宜。人家也许真的把这件早年游戏忘记了，而吐尼亚孜又不舍得丢掉那块羊髀矢，他总幻想着那人还会向他伸出手来。吐尼亚孜和那个人长达四十年的托包克游戏，在一年前的一个秋天终于到期了。那个人带着他们当时的证人——一个已经胡子花白的老汉来到他家里，那是他们少年时的同伴，为他们作证时还是嘴上没毛、十六七岁的小伙子。三个人回忆了一番当年的往事，证人说了几句公证话，这场游戏嘛就算吐尼亚孜输了。不过，玩嘛，不要当回事，想再玩还可以再定规矩重新开始。吐尼亚孜也觉得无所谓了。玩嘛，什么东西玩几十年也要花些钱，没有白玩儿的事情。那人要回自己的羊髀矢，吐尼亚孜从腰带上解下来，那块羊髀矢已经被他玩磨得像玉石一样光洁。他都有点舍不得给他，但还是给了。那人请他们吃了一顿抓饭烤包子，算是对这场游戏圆满结束的庆祝。为啥没说出这个人的名字，吐尼亚孜说，他考虑到这个人就在老城里，年轻时很穷，现在是个有头面的人物，光羊就有几百只，雇人在塔里木河边的草湖放牧。而且，他还在玩着托包克游戏，同时跟好几个人玩。在他童年结束刚进入青年的那会儿，他将五六块刻有自己名字的羊髀矢给了城里的五六个人，他同时还接收了别人的两块羊髀矢。游戏的时间有长有短，最长的定了六十年，到现在才玩到一半。对于那个人，吐尼亚孜说，每块羊髀矢都是他放出去的一群羊，它们迟早会全归到自己的羊圈里。在这座老城，某个人和某个人还在玩着这种漫长古老的游戏，别的人并不知道。他们衣裤的小口袋里，藏着一块有年有月的羊髀矢。在他们年轻不太懂事的年龄，凭着一时半会儿的冲动，随便捡一块羊髀矢，刻上名字，就交给了别人。或者不当回事地接收了别人的一块髀矢，一场游戏便开始了。生活把一同长大的人们分开，各奔东西，做着完全不同的事。一些早年的伙伴，早忘了名字相貌。生活被一段一段地埋在遗忘里。直到有一天，一个人从远处回来，找到你，要一块刻有他名字的羊髀矢，你怎么也想不起来，他提到的证人几年前便已去世。他说的几十年前那个秋天，你们在大桑树下的约定仿佛是一个跟自己毫无关系的故事。你在记忆中找不到那个秋天，找不到那棵大桑树，也找不到眼前这个人的影子，你对他提出的给一只羊的事更是坚决不答应。那个人只好起身走了。离开前给你留了一句话：哎，阿达西（朋友），你是个赖皮，亲口说过的事情都不承认。你的自尊心受到了伤害。白天心神不宁，晚上睡不着觉，整夜整夜地回忆往事。过去的岁月多么辽阔啊，你差不多把一生都过掉了，它们埋在黑暗中，你很少走回来看看。你带走太阳，让自己的过去陷入黑暗，好在回忆能将这一切照亮。你一步步返回的时候，那里的生活一片片地复活了。终于，有一个时刻，你看见那棵大桑树，看见你们三个人，十几岁的样子，看见一块羊髀矢，被你接在手里。一切都清清楚楚了。你为自己的遗忘羞愧、无脸见人。 第二天，你早早地起来，牵一只羊，给那个人送过去。可是，那人已经走了。他生活在他乡远地，他对库车的全部怀念和记忆，或许都系在一块童年的羊髀矢上，你把他一生的念想全丢掉了。还有什么被遗忘在成长中了，在我们不断扔掉的那些东西上，带着谁的念想，和比一只羊更贵重的誓言承诺。生活太漫长，托包克游戏在考验着人们日渐衰退的记忆。现在，这种游戏本身也快被人遗忘了。",
    "time": "2022-06-03"
}