{
    "title": "早恋",
    "author": "施伟",
    "content": "传闻中301班学生陈小边是个有特异功能的人。但不同于马戏里表演的“吞钉子”、“吃玻璃”、“避火绝电”、“兵刀不入”等显著的神奇本领，这隐隐约约、若有若无的迹象让他本人都不甚自知。所以，从头至尾，不管旁人如何将这事说得有眼睛有鼻子，又传播得满城风雨，作为当事人的他都是第一个站出来否认。最先发觉他的异常是班上的女同学张雪梅。那天课间，雪梅和一大帮女孩子跳小米球玩。跳得正欢，忽然听见裤腰“哔咝”一声，坏了！崭新的裤腰带子咋说断就断？急中生智她赶忙蹲下，没让裤子就此溜了。那俩拽绳索的女生兀自将绳子曳得忽忽转，生生打在脸上了。这时大伙儿围将上前，问到底怎么回事？雪梅说，肚子疼，让她们搀她上厕所。猫着腰让众女生簇进厕所，才把腰带接牢。她偷空抬眼看时，却瞥见小边斜靠在一堵粉墙，眼睛贼贼地坏笑着。还有一次是放学路上。南方的春天已很闷热，张雪梅穿着一条白底蓝碎花的裙子，走在行人稀少的乡间小道，远处落日西沉，将云彩染成灿烂的酒红色，周遭静得仿佛空气都停止了流淌，只有归巢的鸟儿有一声没一声地唤着，她深深地陶醉在大自然的美妙之中，走着走着不觉放慢了脚步，人却有要飞起的感觉。而后无端的两腿间一阵凉爽，方才惊觉到不对劲——一丝风也没有的傍晚，好好的裙子却飘了起来。雪梅暗自庆幸小路上没别的行人……回过头，却瞧见十步之外，那可恶的陈小边紧跟着，正笑弯了腰。第二个知道陈小边有特异功能的是同桌王建军，缘起却跟班主任周老师有关。周老师是省城来的女教师，年轻漂亮；喜欢穿件乳白色的低领衬衫，薄透的面料隐约得见内部不同寻常的装置——她的胸前戴着一副“布眼镜”，这是省城女人特有的装束。为此，陈小边和好奇的同学们曾偷偷趴在她宿舍的窗台，瞻仰过此物的全貌（本地女人没罩这玩意的，洗涤后她不敢公然晒在室外，只好晾在宿舍里了）。“布眼镜”有两条带子挂在膀子上，大概用的时日已久，有些松垮了。小边一直替她担忧着，怕会溜下来。有这么一天，他嘴里嘀咕着：左边掉下……，真的左边掉了，周老师只好把左手抬高，让带子回到原位；不大一会，他又嘀咕：右边掉下，右边又掉了……如此再四，都一一应验着。同桌的王建军听得一清二楚。其实，小边自己也想不通为何会这样。他的语文成绩一直很好，是科目的学习委员，周老师对他很看重。而他对这位城省来的美丽、干净、温和，身上香味的大姐姐也有说不出的好感。所以替她担心那带子会掉下来，潜意识集中到那一点，偏生真的掉下。又譬如张雪梅是班上最漂亮的女生，甚至全校最漂亮的（在小边眼里），他总躲在角落里偷偷看她，也每每看得出神便有蹊跷发生了。因为偷偷喜欢上张雪梅，小边开始在夜里临睡前给自己设置一个梦境：月黑风高之夜，雪梅从家中出走，于一处没有路灯的小巷遭遇一群小流氓的骚挠，情景十分危急，眼看就要……他及时出现，将那帮歹徒打得落花流水……或者另换一个场景，同样是张雪梅遇险，他英雄救美，赢得她的芳心，在结尾处都能如电影上的男女主人公那么抱了一回。总之，在入睡后都能如愿将这些梦做完，一丝也不会走样。终于引起张雪梅不高兴了，塞给他一张纸条，上面写着：放学后，在学校后面的菜地见面，有话和你说。学校后面有一大片绿油油的菜地，正是青菜结籽前的花季，引得蝴蝶蜜蜂飞来飞去。张雪梅劈面就问：“为什么要做那种梦？害得人家怕半死了，还每次都要把人家那样一下占便宜！”“没，没有呀，我没在梦里占你便宜……”小边脸红耳赤地回答。“那你为什么要盯着人家看，看得人家崭新的裤腰带都断了？”“它自己要断了嘛。”看着他还狡辩，雪梅很生气，不依不饶地接着发问：“你又干嘛要跟屁虫似的走在后头，害得人家……流氓！”这一声“流氓”让小边觉得蒙受了天大的冤屈，且有种说不出的酸楚，他说：“我离那么远，又没动手掀它，裙子自己飘了起来……”“你就是流氓，流氓！我要告诉老师的！”看来张雪梅让惹急了，泪花都出来了。张雪梅果真告到周老师那里了。周老师对此类无稽之谈绝然不信，认定这个任性的小公主，虽然成绩不好，却因脸蛋儿长得水灵，让大家宠坏了——纯属无理取闹！特地在课堂上作了严肃批评：“小小年纪，整日不将心思放在学习上。玩儿打扮，玩儿虚荣，玩儿幻想，长大后怎好为祖国四化建设贡献力量？”这时有人挺身而出替张雪梅作证辩护——王建军扯着破皮锣似的嗓门喊：“陈小边就会歪门邪道，老师奶子罩的带儿就是让他给瞧掉的……”课堂上一片哄然，开锅的粥似的怪声怪说此起彼伏。周老师深切地体会到老校长向她有过多次的忠告：小地方的小孩子和省城的不一样，不能同他们过于亲近，没办法和他们平起平坐地交心；他们刁钻得很，心里想的净是稀奇古怪的念头……对待他们要严厉，严厉再严厉！！！”让老校长操碎了心还有学校里的那电铃。电铃代表学校的全程秩序，什么时候鸣到校钟，什么时候鸣上课铃，什么时候鸣下课铃，一点儿都出不得差错。而今，不是提前了两分钟，就是落后了三分钟，频频出错。让工人师傅来修了好几次，拆下来却总查不出毛病。“没坏？没坏咋老出错？”老校长问。师傅再三保证说：“凭我的经验，这铃绝对没坏！”“那是作怪了!”“嗯……可能受到静电波的干扰。”“呵，我们这学校够落后的，惟一的电子仪器是省城来的周老师腕上戴的电子表，哪来静电波？”老校长多年的老狐狸，哪肯轻易相信这种托故的释辞。师傅略作思索，说出一番惊天动地的话语来：“应该源自于学校初三年毕业生里头正当发育的静电携带者，那静电波特猛——‘咻咻，咻……’就破坏了电铃的磁场。”老校长心里暗想，定是这师傅修不好电铃，怕丢面子给自己找的台阶吧。哎，既是难倒了师傅，还说那么多又管何用。自此后老校长亲自担起艰巨的任务——悬了个老式铜钟，按时敲打。故，他到临近退休时还向教育局申求一个先进的评定——既不是劳模，也不要标兵；惟须在奖章上写出：干部兼民兵，校长兼敲钟。这是后话。却说这老校长在本校颇具威慑，他有一张纹丝不动的铁板脸，通常不见他笑的，想必笑了也好看不到哪。这一天，全校教职工聚餐，吃芝麻饼，一人一个，吃完没了。有位老师看着掉在桌面的芝麻一粒粒塞进木缝里怪可惜的，又不好意思抠出来吃。便想了一招，说：“咱校里风言风语，流传一个说法，说初三年有个学生有特异功能……”“胡说！”老校长猛的站起来，“砰”地一巴掌打在桌上，将卡在缝隙里的芝麻全震蹦了出来。瞧着手忙脚乱捡芝麻吃的属下，老校长气不打一处来，问：“是怎个特异法？”“那孩子预言：教学楼东侧的楼梯将在某日塌陷……”学校的前身是一所部队医院，教学楼是砖木混构的二层楼——墙壁由砖头垒成，楼板和楼梯却是木头做的，踩着会“吱，吱”作响。一层为初一、二年级教室，二层的东侧是初三年教室，西侧则留有两间作教师休息室。校门正靠东侧，上楼的学生靠东侧的班级走东梯，靠西侧的走西梯。301班在东边第一间，按理说一进校门上了东梯是最近路线，小边偏从西梯上去绕了一大圈，这一来叫人如何不信东梯不日塌陷？越来越多的人和他一样走西梯了。学生从西梯上，经教师休息室喧哗而过，本就大大扰乱了肃静。所以，老校长一听还有这样的危言耸听，能不勃然大怒？马上作出了禁令：“于即日起，所有上楼的学生全由东边上——西梯教师专用。”就这样，陈小边却救了张雪梅一回。这天，老校长挥汗敲响上课的钟声，初三年的学生蜂拥上东梯，可以想象，本来分流一部份在西梯的人群全塞到这里，有多挤！正熙熙攘攘间，走到一半的张雪梅听到有人叫了她名字，回头看见陈小边在入口处傻不拉叽地立着。便气急败坏地转了下来，和他理论。“你凭什么无缘无故乱喊人名字？”“我没有喊啊！”这时，楼梯“轰”地一声塌下了，上面挤成一堆的人群急坠而下……这次受伤了三十多名学生，好在旧式的楼层不高，并无致死。就此，张雪梅认定小边救了她一回，而小边矢口否认曾喊过她，自己只是过于小心，每次总待同学全上完了，才小心翼翼地攀沿而上。当看到雪梅挤在一大堆人群中，他确也为她担忧，间或心里暗暗叫过她名字，但绝没有喊出声的。雪梅怎能听到呢？老校长此时也认定了陈小边确有特异功能（学校的电铃就是受到他超能力的磁场干扰），能预知祸福安危。坏就坏在学校经费有限，不能及时采取措施。幸而教育局替学生们掏了这么多医药费，就此引起警戒，吸取前车之鉴，亡羊补牢犹未晚哉——将拖延已久的扩建新校舍的款项拨了下来。待到新教舍盖好，全校师生搬进去时，陈小边也不在这所学校读书了，他和张雪梅早已毕业。毕业前他们之间萌生了月朦胧鸟朦胧的情愫。按常理说，这种情愫不该在他们的年龄段发生，所以他俩似懂非懂。——后来周老师以这类事例为内容写了一本书，书名挺拗口的，叫《试解青春期骚动：初中生早恋、早熟及其超乎寻常的行为体现》，毕竟周老师有的只是案例和经验，并无系统的专业知识作支撑，一些事情她也没办法说清楚。当时，陈小边夜里做梦梦到张雪梅，雪梅能感觉得到；他在心里喊她名字，她也能听到。但他含含糊糊不肯表白的态度让她伤透了心。她清楚毕业后难免各奔东西，若不趁早捅穿这层天窗纸怕再也没机会。她终于想出了个办法。雪梅虽说学习不是很好，却是班上的文娱委员。原因有二：一则她能歌善舞，性情活泼特有组织能力；二则她家有钱，有钱好办事，凡是活动经她一手操办都能高潮迭起，如期圆满。生活课上她提了倡议：举行一次“最后的聚会”，地点选在她家的大庭院，费用由她全额提供；而对与会同学唯一的要求：每人准备一件纪念品，送给心目中最眷念的“朋友”（也只能一件）。这个倡议，全班同学举双手赞成。星期六下午，张家别墅花园一片莺歌燕啭，热闹非凡。张爸爸是最早一批下海的人，做建筑的，那时叫“黑包头”；文化不高，却是懂情趣的人。听说女儿要在家和同学搞联欢，早早就给准备好所需的一应物品，还让保姆在园子里的棕榈、竹子、石榴树都系上了彩条，像模像样的煞有气氛。然后，才买了两张票，骑上川崎125C的摩托车，“突突，突”带着张妈妈看电影去了；把欢乐的现场留给孩子们。草坪上，两张乒乓球桌拼在一起，铺上了雪白桌布，椅子是新式的红革靠背，鲜艳夺目。桌上罗列着时鲜水果、各式糕点、瓜子、糖果和饮料。同学们陆续到场，小保姆知趣地躲进屋里打毛线去。一时间，欢声四起，一群人疯得没缚尾巴似的，各各自发地表演唱歌、短剧和做游戏。大家簇着雪梅胡闹，干杯。照理说，雪梅是今天的轴心人物，应该风光快意才对。她脸上强逼出笑颜，心底里闷闷不乐，因为盼望的那人迟迟不到。“陈小边咋还没来？”有人发觉到他缺席。“这神经病的定是半途死了……”雪梅心底里盼得慌，嘴里恨声载载。陈小边终于出现了。裤管一脚长，一脚短，头上犹沾着草梗，定是帮家里做完了农活才匆匆赶来。同学取笑他说：“小边你莫不是没钱买礼物，插上草标上街卖身去？卖不出去没事，等会看谁人合意就以身相许吧。”小边虽是班干部，却也能开玩笑，且颇为得体，他呵呵一笑，说：“哪里，哪里。兄弟向来卖艺不卖身。”说罢，大刺刺地自斟了一杯饮料，高举过头划了个圈，以示敬过全场，便一饮而尽。雪梅见他两手空空，并没带来什么礼品，分明想继续装痴扮傻赖下去，不肯将内心表露出来。她恨得快掉了一块肉似的。聚会的高潮就在互赠纪念品的当儿。有人把友谊再次加深了，有人将暗恋公开了表白，有人收获丰硕，有人则颗粒无归。收得纪念品最多的当属雪梅和小边两人。陈小边对于自己没有好礼相赠，有个堂皇的说辞：我来得仓促，却带着一颗心到的。心意胜过礼品，可以分发，人人有份。我谨以此赠予各位同窗好友。大家为他鼓掌。接下来就看张雪梅的赠品花落谁家。只见她手捧一个盒子，两腮红馥馥的，双眼含春（今天的饮料里有一种汽酒，她喝了很多），款款上场。此时，鸦雀无声，针落可闻，似乎都在等待激动的到来。只有陈小边斜靠着椅子，吊儿浪当咧嘴笑着。雪梅快走到他的身旁了……她忽嫣然一笑，说：“哎，忘记写赠言了。”转身回屋补写去。回来还是捧着那个盒子，却落落大方走到王建军的面前，双手奉送。全场目光落在王建军身上。他打开盒子，是一只可爱的绒毛小狗，上面贴着纸片：红粉赠佳人，好狗赠活宝。大家乐死了，纷纷笑道：雪梅这赠品送得贴切，赠言也拟得贴切。但男同学都羡慕王建军博得佳人青睐，即便做了狗儿当了活宝也值得呀！王建军也是本着这想法，乐得小眼睛眯成一条缝。却没人注意到陈小边持续咧着嘴，那笑像是被定格了的款式。其中隐情只有雪梅本人心里清楚。一开始的礼盒装的是一套定价29元的《容斋随笔》，扉页上用蓝水笔题着娟秀的英文：Givethelover落款是：Your　mei。曾多次听到小边提起：毛泽东临要逝世前，还看的一本书是《容斋随笔》，就恨凑不足钱买它。这书就是买送他的。却见他那无动于衷的样子，快走到面前她来气了：说好所有的人都送一件纪念品表明心迹，但你陈小边偏不送，将自己藏得那么深。你知道我的一片苦心，至少不应该装出那副高姿态，表面上满不在乎的，——眼里却充满着期盼。弄得像人家女孩子硬要粘上你似的。那你何苦三番五次在梦里抱人家，何苦在暗处偷偷看着人，又何苦在心底里一遍遍喊人名字？难道说你真没有这个心？难道是我感觉错了？难道是我自作多情了……张雪梅纵有水晶般七巧玲珑的心，此时也柔肠百转转得自己都乱了。就这样神差鬼使改变了主意——假说忘记写赠言，回去换成绒毛狗送给王建军，搪塞了事。而陈小边眼巴巴看着雪梅手捧赠品朝自己走来，又临时变卦。他虽不知道盒子里装着什么，但绝不是后来给王建军的那狗儿。他相信自己的感觉。但他有自卑感，雪梅太漂亮了，简直是粉雕玉琢的仙女。那天她穿着时髦的连衣裙，修长的双腿从裙摆下露出，迈着小碎步姿仪万方，百般迷人；微微突现的小胸脯勾人遐想，也如周老师戴着那“布眼镜”吧。他只能心底里暗暗喜欢她，表面上不动声色……他俩人让机会错过了，双双擦肩而过。本来嘛，早恋就像他们身上的特异功能时灵时不灵，不可靠！接下来是紧张的考前备战，谁也分不了心再做别的。直到大考前一天陈小边拎来一大堆葫芦，说是自家藤上结的，因上回聚会收了同学们好多礼品，就每人回赠一个权当纪念。葫芦个头不大，才盈一握，却个个颈细肚圆、晶莹剔透。且上面都有小边手镌的“友谊之树长青”字样，颇值纪念意义。唯独给雪梅的没有字。她也收了，但她猜不透他葫芦里装的是什么药。俗话说，没有不散的宴席。此后张雪梅进了高中（他爸花钱给她买的），上完大学，分配在省城工作。陈小边家境困难，没钱供他继续读书，初中毕业后直接进入社会当一名建筑工人。他们之间没有故事再发生，小边身上的特异功能也没有人再次验证。只听他的工友们说他吃饭一般不怎么喝汤，老婆一举给他给生了双胞胎，——这不算特异功能吧。张雪梅三十八岁那年整理旧物不小心将葫芦打破了，从碎片上看到葫芦内壁镌着一个心形的图案，鬼知道那可恶的陈小边当时是怎么镌上去的。年青时的一些特异功能，到如今我们已无法再做任何想象。",
    "time": "2022-06-03"
}