{
    "title": "布莱克.沃兹沃斯",
    "author": "V·S·奈保尔",
    "content": "每天都有三个乞丐准时到米格尔街好心的住户门前乞讨。十点钟左右，一个穿着白衣服、缠着腰布的印度人第一个到，我们把一小钵饭倒进他背上一只口袋里。十二点钟，那个叼着泥烟斗的老太婆来了，我们给她一分钱。下午两点，一个瞎子由一个男孩引路，来讨他的那份钱。有时候，我们也施舍流浪汉。一天有个男人来这儿，说他饿坏了，我们让他饱餐一顿。而后，他又要了支烟，直到我们替他把烟点着后才肯离去，那个人以后再也没来过。一天下午大概四点钟的时候，来了一个非常古怪的流浪汉。我放学回家，刚刚换好衣服，听见他在叫我：“小弟弟，我可以进你们家院子里来么？”他身形瘦小，衣着整洁，戴一顶帽子，穿一件白衬衫一条黑裤子。我问道：“你想干嘛？”他说：“我想看看你们家的蜜蜂。”我家院子里有四棵大王棕榈的小树，上面聚满了不请自来的蜜蜂。我跑上台阶，喊道：“妈，有个人在院子里，他说想看看蜜蜂。”我妈走出来，上下打量他，不友好地问：“你要干嘛？”那人说：“我想看看你们家的蜜蜂。”他英语讲得溜，近乎做作。我看妈有些不放心。她对我说：“你待这儿，看着他点。”那人说：“谢谢您，夫人。您今天做了件好事。”他吐字缓慢清晰，好像说出的每个字都要花掉他的钱一样。我们一块看蜜蜂。他和我，蹲在棕榈树下，大概有一个小时的光景。那人说：“我喜欢看蜜蜂，小弟弟，你喜欢看蜜蜂吗？”我说：“我没那闲工夫。”他沮丧地摇着头，说：“我就干这个，就是看。我能一连看上好几天。你看过蚂蚁吗？还有蝎子、蜈蚣和娃娃鱼什么的，你都看过么？”我摇摇头。我说：“你是干什么工作的，先生？”他站起身来说：“我是诗人。”“是个好诗人吗？”我问“世界上最伟大的诗人。”他说“你叫什么名字，先生？”“B.沃兹沃斯。”“B是比尔的意思吧？”“是布莱克，布莱克.沃兹沃斯。怀特.沃兹沃斯是我哥哥，我们心有灵犀一点通。就是看到一朵像牵牛花一样的小花，我都想哭出来。”我问：“你为什么哭？”“为什么，孩子？为什么？等你长大了就会明白啦。要知道，你也是个诗人。你成了诗人以后，任何一件事都会让你哭出来的。”我笑不出来。他问：“你喜欢你妈妈吗？”“她不打我的时候，我喜欢。”他从后裤兜里掏出一张印有铅字的纸片，说：“这上面是首描写母亲的最伟大的诗篇。我打算贱卖给你，只要四分钱。”我跑进屋，说道：“妈，你要不要花四分钱买一首诗？”我妈说：“你告诉那个死人家伙，叫他赶紧夹了尾巴滚出去。”我对B.沃兹沃斯说：“我妈说她没有四分钱。”B.沃兹沃斯说：“这就是诗人的遭遇。”他把那张纸片放回裤兜，好像并不介意。我说：“像你这样到处转悠着卖诗倒挺有意思。只有那些唱克利普索小调的人才干这种事。有很多人买么？”他说：“从来没人买过。”“那你为什么还要四处转悠？”他说：“这样我就可以看到许多东西，我还一直希望碰到别的诗人。”我说：“你真认为我是个诗人？”“你像我一样有才华。”他说。后来，B.沃兹沃斯走了。我暗自祈祷，希望还能再见到他。大约一个星期后的一天下午，放学回家路上，我在米格尔街转角处又看见他了。他说：“我已经等你很久啦。”我问：“卖诗么？”他摇摇头。他说：“我院子里有棵蛮好的芒果树，是西班牙港最好的一棵。现在芒果都熟了，红通通的，又多汁又好吃。我就为这事在这儿等着你，一来告诉你，二来请你去吃芒果。”他住在阿尔贝托街上一间小棚屋里，正好在街中段。院子里绿荫荫，还有一棵高大的芒果树、一株可可和一株李子，这地方看上去很荒僻，好像根本不在城里。在那儿一点看不到街上高大的水泥楼。他说得不错，芒果汁多味美，我一连吃了六个。橘红的芒果汁顺着肘淌到臂膀上，从嘴角流到下巴上，衬衫上也沾染了果汁。回到家里，妈妈问我：“你窜到哪里去啦？你以为你翅膀硬了，就可以到处疯去啊？去，给我把鞭子拿过来!”她打得真够狠，我从家里逃出来，发誓再也不回去了。我来到B.沃兹沃斯家。我气极了，鼻子还淌着血。B.沃兹沃斯说：“别哭啦，我们一起去散散步!”我不哭了，哽咽着。我们散着步，走过圣克莱尔大街，来到大草坪，沿着跑道漫步。B.沃兹沃斯说：“嗳，我们到草坪上躺会，看看天空，我想让你猜猜那些星星离我们这里有多远。”我按他说的做了，明白了他的意思。我忘记了一切，有生以来第一次感觉如此骄傲愉快。我的气忿一扫而光，我忘掉了眼泪，忘掉了刚刚饱尝过的那顿鞭挞。当我告诉他我感觉好些的时候，他就开始告诉我星星的名字。搞不清为什么我对射手座记得这么牢，直到现在我还可以一下子指出它们来，其他的却忘得一干二净。忽然，一道光打在我们脸上，一个警察出现在面前。我们赶紧从草地上站起来。“你们在这干嘛？”警察问。B.沃兹沃斯说：“都四十年了，我也一直在想这个问题。”从此，我们成了好朋友，B.沃兹沃斯和我。他对我说：“关于我，还有芒果树、可可和李子树的事，你不要告诉别人，一定要保守秘密。假如你告诉了别人，我会知道的，因为我是诗人。”我发了誓，而且一直守信用。我很喜欢他的小房间，里面的家具还没乔治家临街的那间房里的多，但看上去更干净，更舒服，可也显得冷清。有一天我问他：“沃兹沃斯先生，你为什么在院子里留这么多野树？会不会让这里太潮湿啊？”他说：“听着，我给你讲个故事。很久很久以前，有个男孩遇见一个女孩，他们很快相恋了，他们彼此深深地相爱，后来就结婚了。他俩都是诗人，少年喜欢优美的文学，姑娘喜欢花草树木。他们在一间小房子里生活得很愉快。有一天，女诗人对那位少年诗人说：‘咱们家里又要增加一个诗人啦!’但是，那个小诗人并没有出生，因为姑娘死了，他也随她而去，死在姑娘的肚子里。姑娘的丈夫非常难过，决定从此再也不去动姑娘花园里的一草一木。就这样，花园留下来了，花草、树木没人管，越长越高。”我看着B.沃兹沃斯，当他讲这个动人故事时，他显得更加苍老。我听懂了他的故事。我们总是一起走很长的路去散步，我们去植物园和万石园。黄昏时登上校长山，看西班牙港渐渐被黑夜笼罩，城里和码头上的轮船灯火闪烁。他做每一件事，都像参加圣典一样郑重其事，好像是平生第一回做一样。有时他问我：“喂，去吃冰淇凌怎么样？”当我表示同意，他变得非常严肃，说：“那么，我们去哪一家？”好像这也是桩大事。他常常为这合计半天，最后才说：“照我看，应该先去打听一下这家的价格。”这世界真是个令人振奋的地方!有一天在他院子里他对我说：“我准备告诉你一个重要的秘密。”我说：“真的是秘密？”“这会儿还是秘密。”我看着他，他看着我。说：“记着，只有你我知道。我正在写一首诗。”“噢”我失望了。他说：“这可不是一首普通的诗，它是世界上最伟大的诗。”我嘘了一声。他说：“到现在，我已经写了五年啦。再有二十二年就写完了，就是说，如果我能保持现在这个速度的话。”“那么，你现在每天写多少？”他说：“不像以前那么多了。每个月写一行，不过肯定是最好的一行。”我问：“上个月写的那行是什么？”他抬头看着星空说：“往昔深邃而奇妙。”我说：“是句很美的诗。”B.沃兹沃斯说：“我希望能把一个月的感受体会全部倾注到这行诗里去。这样二十二年以后，我就会写出一首震撼全人类的诗。”我充满惊叹之情。我们像往常一样去散步，一天，我们沿着港口防波堤走着，我说：“沃兹沃斯先生，假如我把这颗钉子扔到海里去，你说它能浮起来吗？”他说：“世上无奇不有，把钉子丢下去，我们看看会怎样”钉子沉了下去。我又问：“这个月的诗写好了吗？”但是他没有吟诗，只是说：“噢，就要好啦，你知道，就要好啦。”有时我们坐在防波堤上默默望着进港的轮船。从此，我再也没听到那首世界上最伟大的诗篇。我觉得他一天天的老下去。“你是怎么生活的，沃兹沃斯先生？”有一次我问他。他说：“你是问我从哪里弄来钱吧？”我点点头。他狡黠地笑起来。他说：“每年唱克利普索小调的时候，去唱小调。”“那够你一年生活的？”“足够啦。”“等写完了那首最伟大的诗，你就会变成世界上最富有的人了吧？”他没有回答我。一天，我到他的小房子去看他，发现他躺在小床上。他看上去那么虚弱、苍老，我真想哭。他说：“诗写得不太顺利。”他没有看我，而是透过窗户看着那株可可树，就好像我根本不存在一样，喃喃地说：“二十岁的时候，我好像有使不完的劲。”这时候，仿佛就发生在我眼前一样，他的脸猝然变得更加苍老、疲倦。“可那……那已经是很久以前的事了。”就在这时，我好像被妈妈打了一耳光。突然，我敏锐地感觉到了，我在他的脸上清楚地看到了。谁都看的出来，死神已经爬上了那张憔悴的脸。他看着我，看着我满含眼泪，挣扎着坐起来。他说：“过来。”我走过去坐在他膝头上。他看着我的眼睛说：“嗯，你也看到它了，我一直说你有诗人的眼光。”看上去他并不难过，我再也控制不住，大声哭了出来。他把我搂到他那瘦削的胸前，说：“你想听我再给你讲个有趣的故事么？”他冲我鼓励地微笑着。可是我什么也说不出来。他说：“我给你讲完这个故事，你要答应我马上回家，再也不要来看我了，好么？”我点点头。他说：“很好，现在听我讲，以前我给你讲过一个关于少年诗人和女诗人的故事，你还记得吗？那不是真事，是我编出来的。还有那些什么作诗和世界上最伟大的诗，都是假的。你说这是不是你听过最好笑的事情？”他的声音中断了。我离开了小房子，跑回家，大哭了一场。像诗人一样，看到什么都想哭。一年以后，我又来到阿尔贝托街，可是再也看不到那栋小房子了。倒不是它突然消失了，可是也和消失差不多。它被人们强拆掉了。一幢两层楼房代替了它。芒果树、可可树还有李子树也被人砍伐了，留下一片水泥砖地。一切都好像表明，沃兹沃斯从来没有到过这个世界。摘自《米格尔街》，王志勇译",
    "time": "2022-06-04"
}