{
    "title": "“搞定”夫妇",
    "author": "林·拉德纳",
    "content": "这个镇上肯定有一群活跃分子。我们才搬来三天，就有四个团体的代表登门拜访过——商会，基瓦尼斯会还有别的什么，我忘了名字。他们想知道我们过得好不好，觉得这个镇怎么样，他们能为我们做点什么，以及有什么要注意的等等。他们每次都问我们怎么刚好到了这里，而不是别的地方。我看他们是把每个人来这儿的理由都记录在案，以便摸清楚哪些特点最能吸引游客。然后第二年做宣传推介时，就可以拿这些特点向游客做文章。我跟他们说我们过得很好，觉得这个镇不错，跟下不需要他们帮什么忙，还说我们一定会注意所有应当注意的事项。可是他们问到我们怎么刚好到了这里时，我说可以说是只是机缘巧合，因为真正的原因说来话长。自从结婚以来，我太太一直拿我的朋友跟我开玩笑。她说从我介绍给她认识的朋友来看，世界上没有谁比我的朋友更古怪。我承认他们中的多数，没错，算不上你可以称为“来劲儿”的那种。跟我一开始和他们来往的时候相比，他们多少变了样，好像动不动就不开心。不过当然他们是老朋友，我不好派他们的不是。每隔一段时间，我们就请他们来家里吃饭，他们还有他们的太太。我内人不喜欢的，是他们没一个会打桥牌或者麻将，或者玩拼词游戏，或者唱歌，或者跳舞，甚至连聊天也不会，只是坐在那儿，等别人给他们再倒杯喝的。像我说的，关于他们，我太太跟我开玩笑，我真的拿不出什么理由为他们辩护。不过那并不意味着我就全无还口之力。因为尽管她的多数朋友可能不太像我的那些一样愚钝，可是她选中的朋友里有几位别的不说，我可是打死也不愿意被介绍认识。比如说克兰德尔两口子吧，克兰德尔太太跟我太太是老乡，她们在老家几乎互不相识，可她们在芝加哥的一家商店里又认识了，形势每况愈下，直到最后埃达邀请这位女士还有她丈夫来家里。好了，这位丈夫原来是位情场胜者。克兰德尔太太在大西洋城待过，有间电影公司在那儿拍电影，他们拍了一幕，按说是上流社会的人在木板路上走来走去，克兰德尔太太给拍进了电影。电影上映后人们看到了，他们都说凭她在银幕上的样子，哎，她如果想进军电影圈，能让格洛丽亚·斯万森看上去像是个傻瓜。这会儿我跟你三言两语就说完了，可是等克兰德尔两口子自己讲起来他们的故事时，到半夜十二点才几乎刚开了个头呢，不讲完决不可能回家，即使你暗示他们已经讲过一百一十二遍了。这是克兰德尔两口子，我太太的另外一对朋友是塞耶两口子。塞耶是你可能称为见多识广、多才多艺的那类人，几乎会模仿任何一种鸟、动物和鱼的叫声，他会真假声交替唱歌，他会吹陶笛，会背诵吉卜林或者罗伯特·H.舍维斯的诗，会玩扑克牌魔术，不用火柴就能生火，还会打各种各样的绳结。除此之外，他还会制作全套的收音机零件并且组装好，他拍的照片跟最好的职业摄影师拍的有得一比，不，还要好得多。他收集名人签名，而且从来没生过病。塞耶太太打桥牌不行，所以她在的时候，是打麻将或者喝朗姆酒。她以前是演讲课老师，现在你怂恿她的话，她还会念上一段，要么不用怂恿她也会。她的头发让她烦恼不已，恨不得马上剪掉，只是她所有的朋友都跟她说糟蹋了那头秀发可称罪过。她跟丈夫聊天时，常常像个小孩子一样说话，也许因为有人告诉过她，如果她丈夫当时不是有小孩子气，她就会嫁不出去。然后埃达还有另外一个挚友，一位名叫佩姬·弗拉德的女士，她是个住院狂，除非她就要挨手术刀，或者刚刚动过手术，别的时候都不开心。她的所有器官都已经让医生摘除，如今他们正在她身上探查，寻找新的内脏。哼，他们就算把她切成字母汤我也无所谓，只要他们干得好，别再把她组合好。不过她总能没事地熬过来，间隔期她都待在我们家，别无二话，只说他们已经把她怎么样了，接下来还计划对她怎么样。然而最精彩的还是汤姆·史蒂文森和她太太。这对组合能在奥运会上拿金牌！他们是埃达那一队的，不是我的。埃达跟贝尔·史蒂文森是在高架铁路上认识的。埃达被邀请去北区参加一个派对，不是很清楚在哪站下。史蒂文森太太看到她在跟列车长说话，就挤过来问她想打听什么，埃达跟她说了，史蒂文森太太说她也在埃达要下的那一站下，两人就一起下车了。史蒂文森太太墅坚持一起走到埃达要去的地方，因为她说如果埃达不熟悉附近的话，保准会迷路。好了，埃达觉她好心之极，能为素不相识的人做那么多事。史蒂文斯太太说她乐意这样，因为有很多次要不是陌生人肯好心帮忙，不知道她会遇到什么事呢。史蒂文森太太问埃达住在哪儿，埃达说在南区，她说她如果我们让她找地方，她保证我们会更喜欢在北区住。埃达说我们刚签了一年的租房协议，不好解约，史蒂文森太太就说她丈夫研究过法律，声称没有解不掉的租约。哪天晚上，她可以领丈夫来拜访我们，她丈夫会告诉我们怎样解掉我们签的租约。咳，埃达不得不说当然好了，来就来吧，不过我们对现在住的公寓完全满意，没想着解掉租约，正像我们也不想互相打个鼻青脸肿——也许不是特别想。不管怎么样，就在第二天晚上，他们来了。贝尔和汤姆，他们走了后，我给他们起了个外号：“搞定”夫妇。介绍完之后，史蒂文森说了句什么我们住的是真是个舒适的小地方，接着就问我介不介意告诉他我们付的房租是多少。我告诉他是月租一百二十五，他说当然，那太多了，怪不得我们想解约。我说我们挺满意，不想解约，他说我肯定是开玩笑，如果我肯给他看看租约，他会找出里面的漏洞。咳，租约就在桌子抽屉里，可是我告诉他在我的银行保险箱里。我根本没有保险箱，也完全没必要置一个，正像兰迪斯“法官”要聋哑人手语字母表也没用一样。史蒂文斯说这份租约很可能只是种一般的租约，如果是这样，从中解脱根本不难。同时，他和他太太会去看能不能在他们住的同一幢楼上给我们找个地方。他很肯定就算房东得把别的租户撵走，他们也能帮我们找到地方，因为房东为了史密文斯两口子，上刀山、下火海都行。我说好吧，不过觉得我们想就住现在的地方。他说我这个人看上去能做出比那更明智的决定，如果我全交给他们去办，他们会去搞定，一个月内我们就可以搬家。我稍微笑了笑，想着这件事到此为止了。他想参观整座公寓，我就领着他到处看看。我们到了浴室时，他注意到我搁在架子上的安全刀片。他说：“这么说你是用那种玩意了？”我说：“对。”他问我觉得怎么样，我说我用着挺不错，他说那肯定是因为我从来没用过一般的刀片。他说如果我想收拾得漂亮，只能用一般的刀片。我问他是不是用一般的刀片，他说是，我说：“噢，要是你这算收拾得漂亮，我可不想。”可是那也没能拦住他的话头，他说如果我第二天能跟他在商业区碰头，他会领我去一个地方，他的刀片都是在那儿买的，他会帮我挑几个。我告诉他第二天我有事走不开，所以他只用告诉我那个地方的名字和地址，有时间我会去一趟。可是不行，那可不行，他得跟我一起去，并把我介绍给店主，因为店主是他的铁哥儿，为他上刀山、下火海都行。店主能给刀片打保票的话，我就大可以放心我买的是能买到的最好的刀片。我又说我到时候走不开，后来总算把他岔到别的事上。同时，史蒂文斯太太想知道埃达身上的衣服在哪儿买的，花了多少钱。埃达跟她说了，史蒂文斯太太说那太不像话了，她第二天上午可以跟埃达在商业区碰头，带她去她自己买衣服的商店，帮埃达选购几件真正的衣服。埃达跟她说自己眼下没钱买衣服，另外，史蒂文斯提到的商店里价钱太贵。可是好像开店的那位女士简直是史蒂文斯太太的姐妹，给她还有她的朋友很多折扣，而且不只如此，就连付账也根本不用着急。好了，埃达不管怎么样还是谢了她，不过目前根本不需要什么新衣服，也许晚一点她会利用史蒂文斯太太好心的提议。也是，不过眼下有几款现货，埃达穿上会很好看，以后也许就没了。特别便宜，埃达可得跟她约好见面。埃达并不是非得买什么不可，但是如果不去看看，认识一下开店的那位女士，那可就傻了。好了，埃达守约去了，买了三件本来没想买的衣服，其中只有一件她有胆量穿出去。三件衣服让她一下子花了一百块。我可不愿意去想如果史蒂文斯太太和店主不是亲如姐妹，价钱得是多少。我肯定我没跟史蒂文斯约好见面，可是不管怎么样，他还是第二天打电话问我怎么没跟他碰头。两天后，我收到了邮件，里面有三个刀片，一份账单，还有发自那家商店的短信，说那几个是特优的刀片，由托马斯·J.史蒂文斯为我挑选。到这会儿我还没想通我干吗付了刀片的账，还留了下来。我没用过，也从来没打算用，尽管有几次想在史蒂文斯的脖子上试试。还是在那个星期，史蒂文斯太太打电话请我们跟他们共度星期天。我们到了后，那幢楼的房东也在那儿，史密文斯跟他说我要放弃我在南区的公寓，想让他领我看看有什么可以租给我。我觉得那有点太过分了，就说史蒂文斯肯定误解了我的话，我对我住的地方挑不出什么毛病，也没打算搬，反正至少一年内不会。你可以打赌这位根本没听进去我这番话，他之所以到场，是因为史蒂文斯声称我有可能当上他的租客。好了，只是在差不多两个月前，这对可爱的两口子才闯进我们的生活，可是我敢打赌我们跟他们至少已经见面有二十次了。他们总是邀请我们去他家，或者不请自来到我们家。埃达是没法说“不”的那种人，我们可能也是因此结的婚。不管怎么样，我们和史蒂文斯两口子开始显得好像是住在一起，是一家人，由他们当家作主。我这辈子从来没见过有谁这么热衷于把别人的事当成自己的事。老天在上，他们竟让我们自己刷牙，这倒真是奇事一桩呢！有天晚上，埃达提到她希望给我们做饭的挪威女孩会嫁人并辞工，那她就可以不用辞退她了。史蒂文斯太太在场，就问埃达她是不是该试着帮她找个新厨师，可是埃达说别，那个可怜的女孩也许难以再找份工作，她于心不忍。没用，第二天下午，一个日本人来到我们住的公寓，说他准备好干活了，史蒂文斯太太让他来的，埃达不得不告诉他这份活已经有人干了。又有一天晚上，埃达诉苦说她的脚累。贝尔说她的脚以前也会累，直到一个朋友推荐了一位足病医生，她去找这位医生，医生给她做的治疗很见效，以至于她每个月定期找他一次，费用固定。自从这个内布拉斯加佬开始给她看脚以来，不管她走多少路，她的脚从来没让她烦心过。贝尔想马上就住那个人家里打电话替埃达约时间，埃达只好答应下次脚再疼就去找那个人，贝尔这才没打。此后，两个女人一见面，贝尔头一句问的就是：“你的脚怎么样？”回答总是：“挺好，谢谢。”对了，我是个铁杆橄榄球迷，埃达也喜欢去，只要是重要比赛，让人很兴奋的。我们决定看伊利诺伊州芝加哥队的比赛，看一眼这位“红蕃”格兰奇。我警告埃达一个字也别跟汤姆和贝尔提，因为我觉得我们有权休息一天。可是刚好他们那天要去埃文斯顿看比赛，史蒂文森两口子请我们跟他们一起去看那场比赛，我们就拿另外一场比赛当借口。汤姆问我有没有买票，我没说买了，而是实话实说地告诉他还没有。他就说：“我挺高兴你没买，因为我和贝尔决定我们应该看芝加哥队的比赛。我们一起去。你别费事买票了，因为我能比你买到更好的票，斯泰格跟我关系没的说。”我就让他去买票，可是后来我们倒不如坐在亚当斯街桥看呢。我跟史蒂文斯说：“如果斯泰格先生给他的好朋友找的就是这种位子，换个素不相识的人，我看他会把他领到乡下领出二三十英里，蒙住眼睛绑到树上。”当然到这时全明白了，什么他和斯泰格关系很好，统统是鬼话。史蒂文斯可能被介绍给斯泰格过，可他不是斯泰格会把臂同游的人。尽管这样，他吹嘘过认识的多数人，嘿，结果发现他真的认识他们。没错，还跟他们交情特厚呢。比如，有天晚上我给抓到超速行驶，他们给了我一张超速案法庭的传票，我跟史蒂文斯说了这件事，他说：“别操心了！我给法官打个电话，让他们从案卷里抹掉这个案子，他是个特别好的家伙，跟我有私交。”好了，我根本不想冒险，就在我按说得出庭的前一天打电话给史蒂文斯，问他有没有跟法官说过。他说说过了，我问他肯定吗，他就说：“你不信的话，自个儿打电话给法官吧。”他给了我法官的电话。果然，史蒂文斯已经搞定，我向法官对他肯费事帮忙而表示感谢时，他说他乐意为汤姆·史蒂文斯的朋友帮忙。到这时，我知道要是我连这样的情也不领，不去跟总是想帮助你的人热乎一下，那可就傻了，然而尽管这样，谁都不喜欢被当成弱智，连自己扣钮扣也不会。汤姆和贝尔的用意挺好，可是我和埃达开始受够了别人对属于我们的一切东西和我们做了或者准备去做的事情一概挑毛病。除了我们的公寓根本不行，我们的衣服也糟糕，还知道了我们的牙医连齿桥和护髭杯都分不清，我抽的香烟没品味，给埃达剪头发的那个人肯定对她很看不顺眼，另外除非我们养一条硬毛猎狐犬，我们才会知道什么叫过日子。我们发现我一直喝并且喜欢的酒是浴盐兑了各种颜料；我们买时花了一千七百大元的汽车根本比不上汤姆花八百块就能帮我们买到的，因为他有个内弟跟汽车公司总裁的侄子同过学；如果埃达肯跟贝尔认识的一位太太学跳健美操，她的扁桃腺就再也不会出毛病了。我们说的想购置的东西或者要干什么都不值一提，除非是由史蒂文斯两口子推荐或者建议的。好了，我今年秋天的业务做得很好，我和埃达一直打算去南方过个冬天，所以有天晚上，我们合计也就是今年我们能匀出这笔钱，也能抽出时间，今年不去，以后就再也没机会了。所以接下来是决定去哪儿，最后想好去迈阿密。我们说好一个字都不跟汤姆和贝尔提，直到走的那天，我们会装作是心血来潮突然想去。可是让埃达来保守秘密，就跟用牙线拴警犬一样不牢靠。我们商量后才一两天，汤姆和贝尔突然跟我们说一过新年，他们就要去加利福尼亚，我们干吗不跟他们同去。我什么也没说，埃达说这主意听上去很不错，但是不可能。史蒂文斯说是不是因为钱的原因，我们千万别为此烦恼，因为他可以借给我，我想什么时候还都可以。这句话让埃达按捺不住，她说我们可不是别人好像认为的那样穷，我们去不了加利福尼亚，是因为我们要去迈阿密。这让他们大吃一惊，几乎把他们弄懵了，汤姆能想起来的，只是说他自己去过迈阿密，那儿人太多，他要是我们，就不会考虑去那儿。可是我们再见面时，他们把我们的行程全安排好了。一开始，汤姆问我们怎么走，我说我们我坐“四大”公司的火车，他问我们有没有订位，我说订了。“嗯，”他说，“咱们甩掉他们吧，我安排你们坐CEI公司的，他们的客运总管是我朋友，只要是我的朋友，他什么都会帮我们。他会保证你们给照顾得好好的，让你们精神抖擞地到达。”我说：“我不想让你那么费事，另外我根本不认识谁跟‘四大’公司有联系，足以让他们讨厌我坐他们的车，至于精神抖擞地到达，就算我没意识到在‘四大’公司里有一两个对头，我也觉得他们犯不着为了让我到那里时抖擞不起精神，就去危及其他乘客的生命安全。”可是史蒂文斯坚持拿走我的车票退给“四大”公司，并安排我乘CEI公司的车。我们买的“四大”公司的铺位是下铺九号和十号，汤姆给我们买的是下铺七号和八号，他说这两个铺位更好。我想他是琢磨越是靠近车厢中部，在你的车厢挡了另外一列火车的道时，你被吵醒的机会就越小。他也想知道我有没有在酒店订房。我给他看了皇家棕榈酒店发来的电报，是对我所发电报的答复。“好，”他说，“可是你们不会喜欢住皇家棕榈酒店。你打电报通知他们取消吧，我帮你们安排住弗拉门戈酒店，就在海边。那儿的经理查理·克罗姆就在我的老家出生，也在那儿长大。如果他知道你们是我的朋友，就会对你们照顾得无微不至。”我问他是不是在弗拉门戈酒店住的人都是他的朋友，他说当然不是，我这话什么意思？“哎，”我说，“我只是想如果不是，克罗姆先生很可能会让他们过得很难受，会让总机小姐一天到晚拨电话给他们，把他们的信藏起来，关掉他们的热水，往他们的床上撒饼干末，会不会呢？”史蒂文斯听了只当耳旁风，他一意孤行，把我从一家酒店换到另一家。正当汤姆在重新安排我的计划，告诉我在佛罗里达吃什么，钓梭鱼和鲤鱼用什么鱼饵，什么时候洗澡，先把哪只脚往水里浸时，唉，贝尔让埃达把她买了就是为了到那里穿的衣服退掉，而是买了贝尔在几间店里为她挑选的。贝尔在那几间店里很有名，和对陌生人比起来，他们只敲了她两倍的价钱。她几乎让埃达疯掉了，可是我让埃达别放在心上，只用再过一两天，我们就会到了他们鞭长莫及的地方。我想你在纳闷我们干吗不跟他们吵一架，跟他们闹翻，让他们别来烦我们。但是如果你认识他们就会明白。不管我们怎么做，都不能让他们相信我们不需要他们的建议和帮助。不管我们说什么，对他们都算不上污辱。好了，我们按计划要离开芝加哥的前一天晚上，电话响了，我接的，是汤姆。“我要让你们大吃一惊。”他说，“我和贝尔放弃了去加利福尼亚的念头，去迈阿密，因为我认识CEI公司的人，我已经在你们要坐的火车上订了一个特等卧铺单间。这消息怎么样？”“太棒了！”我说。回过头，我跟埃达通报了这一消息。有一分钟时间，我以为她要昏倒了。整个晚上，她哀叹了又哀叹，也歇斯底里地发作过。所以我们搬到了比洛克西。",
    "time": "2022-06-04"
}