{
    "title": "小贩的葬礼",
    "author": "杰克·布恩",
    "content": "1971年2月3日上午，牧师离开教堂到坟场去，心想也许最多只有五六个人出席赫伯特·华思的葬礼。气温在冰点以下，天色阴沉，还刮着风，眼看就要下雪了。他暗忖，葬礼不妨简简单单，大家敷衍过去算了。两天前，停尸所一位执事打电话给他，说华思没有亲人，尸体也没有人认领。希望牧师去主持葬礼。牧师只知道这老头儿是个卖家用杂货的小贩。牧师太太跟他买过擦碗布，牧师自己也依稀记得见过他：“身材瘦小，灰白头发梳得很整齐，从不强人所难，总是彬彬有礼。我们即使没什么要买，通常也向他买点东西。”谁会来参加这么一个人的葬礼？华思73岁，身高只有1.5米左右。他没有亲人，没有朋友。孤零零住在印第安纳州印第安纳波里斯市北区一幢整洁的木屋里。华思27年来一直挨家挨户兜销杂货，最后11年更是每星期至少有6天在街上奔走。他手里提着两个大购物袋，每样东西都只卖两毛五，惟有花哨的端锅布垫卖五毛。布垫是他邻家一个十几岁的女孩手织的。他替她卖，但是不拿佣金。“我从批发商那里买不到这么漂亮的布垫呢，”他对女孩说，“有这些布垫卖，我对顾客服务就更周到了。”他每天早上8点半钟左右出门，踏上仔细考虑过的路线，八九个钟头后回家。他从来不当自己是小贩。“我是推销员，”他对主顾说，“做买卖懂得运用心理学。我只卖顶呱呱的货色。我的路线是研究过的，每年到每户人家三趟，不多不少。这样才不惹人家讨厌。无论你买不买东西，我一定说谢谢。我要大家知道我是懂规矩的。”他提高嗓子叫喊：“今天要不要端锅布垫？买一条漂亮的红手帕给小弟弟吧？”之后，总希望跟人家聊聊天，解解闷。他喜欢谈他母亲，而他过去一向孝顺母亲。天气暖和的那几个月里，他每个星期天都到公墓去，在母亲坟前献一束鲜花。那墓碑是双人用的。留了空地用来刻上他自己的姓名和生卒年月。1968年3月，他给自己挑选了一具灰色棺木。又预付了丧葬费用。\u2028华思一直有件憾事，他的主顾大多都听他说过好几次：“我年轻时应该结婚。没有家，生活真寂寞。我一个亲人都没有。”不过他只是说说罢了，并不是要人家可怜他。有一次，听他说话的那位家庭主妇虽急于回屋里去做家务，听了他的感慨，不免感动，就安慰他：“什么话，华思。你朋友多着呢!”“是呀，我做买卖的确认识了许多人。”他回答，然后提起购物袋，半走半小跑地匆匆往另一户人家去了。无论是在热得他满头是汗的夏天，或者在冻得他流眼泪鼻涕的冬天，这个瘦小驼背的老头儿从来不改变他的速度。大家都喜欢他，因为他自尊自重，不求人，自食其力，从不向人要什么，最多是在大热天向人要杯冷水。他也从不向邻居推销，如有邻居要向他买东西，他就说：“我是你的街坊嘛。希望你当我是街坊，不是站在你门口的推销员。”他常常替人家扫树叶、铲雪，而且做这类吃力工作时也总是尽心尽力。“我手脚也许慢一点，但从不马虎。”他得意地说。华思每天傍晚回来，都会在他家附近的加油站歇息，在那里坐一阵，聊聊天，吃杯香草冰激凌。同时把口袋里的零钱换成钞票。“我不抽烟，不喝酒，”他常说，“就喜欢吃香草冰激凌。”1月30日星期六，华思将几条车道的积雪铲清之后，跟平时一样到超级市场去。但是在等面包送到的时候，他悄无声息地倒下了。那天，邻居听到他的死讯之后，大多数人都立即放下了工作，沉默良久。谁都没听说过他有病，大家都不相信这小老头竟然就这样去了。两天后，华思的名字在报纸讣告栏里出现。他的顾客打电话彼此询问：“是我们的华思吗？”一位检察官太太打电话问停尸所的职员：“你们对于无亲无故的人怎样安排葬礼？”“我们会找牧师来祈祷，”那职员则答，“派两三个人送灵柩到坟场并参加葬礼。尽力而为就是了。”“华思下葬时如果没有熟人在场，那就太凄凉了，”这位太太心想，“哼，会有熟人在场的。我一定去。”许多认识华思的人也打定了同样的主意。葬礼之前一天，《明星报》一位记者写了段关于华思的讣告。这位记者访问过华思，写他的小贩生活。他在讣告中提到，华思告诉过他，就怕将来死了没有人送葬。华思的大多数顾客这才知道他去世了。那天晚上，左邻右舍都在谈论华思，怀念华思。想起他生前多么寂寞。突然之间，每个人都想起自己也经历过寂寞。大家想起华思曾担心死后没有人送终，人人都感到难受。许多人决定无论如何都要参加葬礼。对这些人来说，参加华思的葬礼只是尽个人义务，所以没有向别人提起。男人照常离家上班，没想到在坟场碰到太太。男女老少，穷人阔人，9点钟就开始陆续来到坟场，比预定举行葬礼的时间足足早了一个钟头。貂皮大衣、喇叭裤及破旧布袄混杂一起。穿制服的军人和穿深色衣服的商人在面积220公顷的公墓里大步走向华思的墓地。老年人，有些还拄着拐杖，拖着疲乏的双腿坚决地一步一步前进。卡车司机、计程车司机和送货工人把车停在公墓外面，步行将近1公里多到达墓地。年轻的母亲抱着小宝宝，东遮西掩，惟恐小宝宝受到凛冽寒风的侵袭。街上车辆拥挤，牧师的车来到离公墓还有两个街口处就给挡住，无法前进。他只好绕道到另外一个入口进去。公墓里面，职员在拥塞狭窄的道路上指挥车辆。牧师糊涂了，怎么都想不起今天究竟是什么知名人物下葬。他停好车，步行到墓穴旁边，这才恍然大悟：这些人一定都是来给华思送葬的。坟场方面没料到会有这么多人来。“我们全体职员都来了，设法维持秩序，但是没有用。”公墓经理后来说，“汽车一定不少于600辆。谁也不知道停在更远处的还有多少。更不知道有多少人因为无法驶进坟场，只好离去。”印第安纳史迹基金总干事布朗也认识华思，怕没人参加华思的葬礼，便决定自己去一趟。他和别人一样，看到墓地里人山人海时，不禁大感意外。他忽然想起坟场里历史悠久的永别亭，上面有座五层高的钟楼，楼顶挂着口古钟，不久前刚重新系好绳索。这口钟可能四十多年没有敲过了。他走到钟绳旁抓住绳索，使劲一拉，敲出清晰的钟声。3公里外都能听到。他足足敲了半个小时。最后，他敲起丧钟：一声声隔得很久，响得很长，充满哀思。10点半钟，雪片纷飞，牧师缓缓扫视了周围的人，讲了一篇简短真挚的悼词：“华思做梦也没想到他有这么多朋友。人情冷淡，人对人有时候漠不关心，不过今天上帝一定很高兴。”祈祷结束，人们还是流连不去。志同道合的感觉使陌生人变成了朋友。有些人很兴奋，有些人很满足，每个人都因为来这里而觉得欣慰，没有人急于离开。“那天华思使大家有了同感，”有位商人后来说，“他使我重新对人类肃然起敬。”华思一生自食其力。他只希望自己下葬时有几个人来送葬。其实，他施舍的恩惠远远超过他所要求的。",
    "time": "2022-06-03"
}