{
    "title": "比邻而居",
    "author": "王安忆",
    "content": "当时，装修的时候，就有人提醒我，不要使用这条公共烟道。应该堵上，另外在外墙上打一个洞，安置排油烟机的管子。可是，我没听他的。好了，现在，邻居家的油烟味，便过我的排油烟机管道，灌满了厨房。我无法确定，这是哪一户人家的油烟气。我们这幢楼里有十六层，每一层有七套公寓。从构造上看，我是与我西边比邻而居的公寓共用这条烟道。就原理来说，油烟是向上走的，所以，绝不会是楼上人家的油烟，甚至不定是同层楼面人家的。而我是住十一楼。这样，范围就缩小了。就是说，这仅是来自十二楼以下，相邻的两套公寓。但这范围也挺大，除去一楼，是物业管理部门的办公室，再除去我自己，共有二十一套公寓，入住的人家大约是三分之一。就是说，有十二三户人家，可能将这油烟气排我家的厨房。而我可以确定，我家厨房的，仅来自于其中一家。这是由这油烟的气味决定的。这气味是一路的；就是说：是一种风格。怎么说？它特别火爆。花椒、辣子、葱、姜、蒜、八角，在热油锅里炸了，轰轰烈烈起来了。它似乎是靠近川菜的一系，可又不尽然。葱姜和酱的成分多了，使它往北方菜系上靠了靠。但，总而言之，这家在吃上面是大开大阖，大起大落的风范，相当鲜明和强烈。所以，我肯定这只是一家的油烟进入了我家的管道。不晓得是基于一个什么样的原理，这家油烟的没有直接走出，而是中途被吸入我家的排油烟机出口。或许，很简单，别人家都预计到会发生这样串烟的情形，所以都放弃了这条现成的烟道，只剩下我们两家。这家人吃方面还有一个特征，就是每顿必烧，从不将就。一早，就传进来葱油味，还有一股面粉的焦香，显见得是在烤葱油饼。那气味呀，就好象在嘴里狠狠地咬了一口似的，唇齿之间，都是。中午，可能是榨菜肉丝面。榨菜，在锅里煸得半干，那股榨菜香，油香，还有铁锅香，先是刺鼻，后就柔和了，洋溢开了，那是添上水的缘故。晚上，气味可就丰富了。这是一日之中的正餐，拉开架势，大干一场。气味是一层一层过来，花椒和辣子是主力，带着一股子冲劲，将各种气味打过来。还发现，这家爱用麻油炸锅，真是香气四溅。这些气味在我家厨房里澎湃起伏，时候一到，总是七点钟光景，便一下子消散了，绝不拖泥带水。他家不仅爱吃急火爆炒的菜，也吃炖菜，那气味就要敦厚得多了。他们常炖的有猪肉，牛肉，鸡鸭，除了放花椒、八角、茴香这些常用的作料外，他们似乎还放了一些药材。这使得这些炖菜首先散发出一股辛辣的药味，然后，渐渐地，渐渐地，这股子辛辣融化为清香，一种草本性质的清香，它去除了肉的肥腻味，只剩下浓郁的蛋白质的香气。他们每隔那么十天半月，还要做一回肚子。无可避免，是有一股腥膻气，很快，大量投放的白酒起了作用，腥膻还是腥膻，但却变得有些诱人。那气味是厚起来的，起了浆似的。再接着，花椒啊，大料啊，葱啊，蒜啊，一股脑下去，气味就像爆炸，蓬一下起来了。他们可真会吃啊！为挡住他家的油烟，我也想了些办法。在排油烟机与烟道间的缝隙里打硅胶，不管用。将排油烟机管子口上装了叶片，运作时，叶片旋转着打开；停止时，则垂下来闭合了。也不管用。油烟气依然从叶片的缝隙里挤了过来。这股油烟特别顽强，非从我家厨房走不行，周围的缝隙堵死了，它就使劲推开叶片。有时，我都能听见，叶片“喝啷喝啷”地响，就好象是我们自己在用似的。总之，挡不住它。倘若，真要将排油烟机管子改道，堵住烟道口，那就要动大工程了。一旦装修结束，便不想再动了。所以，就随它去吧！也只能这样。时间长了，我对他们还生出些好感，觉得他们过日子有着一股子认真劲：一点不混。并且，也不奢侈。他们老老实实，一餐一饭地烧着，烧得那股浓油赤酱的味，使人感到，是出力气干活的人的胃口和口味。全是实打实的，没有半点子虚头。烟火气特别足。在我的印象中，他们没落下过一顿。一到钟点，气味就涌过来，灌满一整个厨房的角角落落。一个钟点以后，就消散了。对了，绝不会超过一个钟点，到时候，一定就收了。这说明他们的吃方面，一是有规律，二是很节制。这些，都给人富足而质朴的印象。是小康的生活气息。这天一早，在葱油烤香之前，却过来一种陌生的气味。这股子气味由弱渐强，后来竟从我家厨房一直进到客厅，转眼间，满屋都是。第一个念头，是什么东西烧着了。因为它分明是一种烟熏火燎的气味，甚至可以看见：空气变了颜色，变得灰和白。再接着，想到的是某一种草。这种草，有着十分古怪的气味：苦，涩，土腥。于是，有一些记忆渐渐回来了。这是艾草！这天原来是端午，他家在熏艾呢。他们可真够意思，竟然在这高层公寓房内熏艾。可是，有什么不可以呢？艾草的气味多么好闻，干，爽，利索。它带有一种涤荡的意思，将所有的浊气都熏灭了。艾的气味在房间停留得相当久，整整一个白天。之后的葱油烤香也好，榨菜味也好，肉味也好，炸锅也好，花椒大料也好，都是在这层艾草烟气里走的。他们虽然火爆得很，可却是三分钟热劲，一炸而就，没什么余味。时间一过，便过去了。而艾草的熏香——现在我也以为它是香的了，或者，不叫香，叫“芬芳”——艾草的“芬芳”，经久不散。经它洗涤过的室内空气，清洁多了，多日里沉积下来的陈旧的气味，被扫得干干净净。第二天，再过来的油烟气，也爽利了许多，肉是肉，鱼是鱼，料是料。以前，其实，多少是串了味的，混起来了的。他们的油烟气味那么强劲，倘若不是大锅大火地烹炸，是很难达到这效果的。他们好像从来不侍弄那些细工慢火的吃食，传过来的气味从来不是微妙的，鲜美的，有涵养的，而且少甜味。他们吃方面，崇尚一个“香”字，“香”其实是味里的正味，虽然简单了些，却比较有力度。唯有“香”，才可这般全面彻底地打入我家的排油烟机管道，进到我家厨房。现在，我家的厨房就浸在这股子“香”里面。灶具，台面，冰箱，外壳，都积起了一层薄薄的油腻。这就是我和我的邻居家，最亲密的接触。有一段日子，在一日三餐之外，还增添了两次草药的气味。这的气味也是浓烈的，“扑”一下进来，涌满了厨房。他们家的每一种气味，都有着一股子冲劲。草药的气味是生腥，辛辣，殷苦，底下又铺着一层瓦罐的土气味。是因为草药气的影响，还是实际情况如此，这段日子里，他们一日三餐的气味比较不那么浓郁了。倒不是说变得清淡，而是带些偃旗息鼓的意思。花椒、大料、辣子、葱蒜、鱼肉、肠肚，都不像以往那么热火烹油一般，大张旗鼓，气味要略平和一些。炖菜呢？他们炖的是鸡汤，而这一回，千真万确，就是鸡汤。没有那么多作料的杂味，而是单纯的鸡的香味。但是，这鸡汤的香味却又要比通常的鸡汤浓厚。就是这样一个清，也清得十分强烈。好像有什么力量，将这鸡的原味，突出了一把。是什么在起作用呢？是不是火腿？不是，他们家不吃火腿，从没有火腿的熏腊的香。我说过，他们不吃这样的口味复杂的东西。当然，腊肉另当别论。京葱或者蒜苔，爆炒腊肉，那香带着股子蹿劲，一下子蹿了过来。也不是咸蹄膀，他们不吃“腌笃鲜”一类的，那种带了些暗臭的腌香，他们不吃。他们不接受那类暧昧的气味。无论香和臭，他们都要是比较响亮和明确。再细循着那股鸡汤的浓香找下去，我终于觉出了：他们在汤里放了一只鳖。而且，一定是只野生的鳖。养殖场里的鳖有一股膻味，而在此，鳖也是“清”的香，却香上了数倍，数十倍。鸡汤的醇味潺潺地流淌过来，足有两天余味缭绕。好像将那火爆劲夯实了，沉住了气，一点一点来。这段日子蛮长的，这么算吧，每周炖一次鸡汤，总共炖了有四至五次。那么就有一个月出头的时间。草药的苦气味和鸡汤的香味，是这段时间油烟味的基调。这也是认真养病的气味：耐心，持恒，积极，执着。草药的气味先后有些变化：有一段是以苦为主；有一段苦虽苦，却略有回甘；又有一段奇怪地，散发出海带那样的咸腥气。但一日也没断过，准时在上午九时许注入我家厨房，再在下午四时许渐渐收梢。鸡汤的香气是二十四小时长留的。方才说过，余味绕梁。再有准时准点的一日三餐，这段时间，我家厨房的气味就相当丰富，层层叠叠，密密实实。端午时，艾熏洗过的空气里，又积满了种种气味。不过草药的气味多少也有一些洗涤的作用，还有瓦罐的泥土气也有洗涤的作用。它们刷去了些油腻，使这肥厚起来的空气清新了一些，也爽利了一些。之后，忽然，有一天，我家的厨房里滚滚而来一股羊肉汤的气味。其中一定也添加了什么奇特的配剂，它一点不膻，而是香气扑鼻。它的香气是那么醇，又那么稠，以致，香气就好像一咕噜，一咕噜地涌进我家厨房。为什么判断它是羊肉汤，而不是爆羊肉，炖羊肉，是因为没有炸锅的油味，还有葱姜料味，它相当单纯，又相当肥厚。不过到后来，就有别的成分参加进来，就是芫荽，还有辣油。于是，那香味就变得尖锐了，而且带着一种异端的气味。就有着这种异端的性质，它放在哪里似乎都有些离题，可其实却是突出主题。现在，的香味简直是翻江倒海，都能听见响了。就知道，他们家人的病好了，要重重地补偿一下，犒劳一下，就登场了。倒不是说有什么宝贵的，但它确有一种盛宴的气氛，带有古意。古人们庆贺战功，不就是宰羊吗？果然，草药味从此消遁。炖汤的绵长的气味也消遁。余下一日三餐，火爆爆地，照常进行。早上的里，间或是韭菜的辣香，或者鸡蛋的酥香，还有肉香，是煎肉饼，还是锅贴？中午有麻酱的油香气，和豆瓣酱的带些发酵味的酱香。晚上的气味总是最丰厚，炸锅的作料味一阵一阵蓬起来。这家的灶火旺的很哪！不知是有心，还是无意，在一段膏腴厚补之后，总要间插进一种草本的气味。比如端午时节的艾草，比如草药，当然，这是一个意外的插进，可是还有，秋天的时候，荷叶的气味来了。荷叶裹着肉、花椒、香菇、米粉的气味，丝丝缕缕地进了我家厨房。荷叶的携着水汽的清香又一次洗涤了油腻之气。之外，又有稻柴的气息，是与肉、葱姜、八角、桂皮，以及酱油的气味裹在一起，扑入我家的厨房。总之，时不时地，就有这些乡土的气味送过来。从此可见，这家吃方面，很重视接地气，并且，顺应时令。在较长一段稔熟的相处之后，我家厨房却来了一个不速之客，那就是一缕咖啡的香气。这是另一路的气味，和他们家绝无相干。它悄悄地，夹在花椒炸锅的油烟里，进来了。这是一股子虚无的气息，有一种浮华的意思在里面，和他们家实惠的风格大相径庭。因此，我断定，这又是一户新入住的人家，很没经验地，也将管子接进了烟道，又恰逢顺时顺风，于是，来到我家厨房凑热闹了。它这么蹑着手脚跟进来，似乎带着些试探的意思。然后，又有一小缕异样的气味来了，奶酪的气味，也是另一路的肥厚，种气不同，不同宗的膻和香。所以，他们很容易就划分出来，两下里归开来。现在，它们和他们，桥归桥，路归路，各行其是。接着，那新来的又引进了洋葱，月桂，大蒜粉。要注明一下，大蒜和大蒜粉可是不同的气味，差就差那么一点。前者辛辣，后者则没有那么强烈，稍差一点，可就这么一点差异，就改变了性质。更接近于一种香料，而且有着异国的风情。还有橄榄油的清甜油味也来了。这一路的风格显然要温和、光滑一些，比较具有装饰感，唤起人的遐想。而老邻居那一家则是实打实，香、辣、脆，勾着人的食欲。但终是相安无事。后来的也很谦恭，悄悄地潜来，又悄悄地离去。和它不那么实用的性格相符，它并不是按着一日三餐来，不大有定规，有时一日来一次，有时一日两次，有时，一日里一次不来，也不在吃饭的点上，而是想起了，就来；想不起，就不来。显得有些孱弱似的。而那先来的，从来一顿不拉，转眼间，油烟全面铺开。又转眼间，油烟席卷而去，总是叱咤风云的气势。但是，有时候，夜已经很深了，那新来的，悄然而至。咖啡的微苦的香味，弥漫开来。气味终究有些杂了，可是泾渭分明，绝不混淆。你来我往，此起彼伏。再过段日子，又来了一个，显见得是苏锡帮的，气味特别甜，空气都能拉出丝来了。又有糟油的气味，带着酒香。“腌笃鲜”也来了，好在竹笋的香味有穿透力，使得腌肉的暗臭变得明朗了。这股子油烟虽然帮系不同，但到底是同宗同族，还是有相通的渠道。所以，渐渐地，就有些打成一片。倒是第二位，因是不同的出典，虽然弱一些，却能够特立独行，在一片气味中，划出自己的疆域。可是，第四位却来了。第四位一方面缺乏个性，另方面又颇善融会贯通。它什么都来：香、辣、酸、甜、大蒜有，大蒜粉也有；麻油有，橄榄油也有。有一日，先是红烧的牛肉，投了葱、蒜、花椒、八角，接着，忽又漾起一股兰姆酒味，想来是将兰姆酒做了料酒。再接着，啤酒的苦涩清甜也来了；最后，是芫荽。于是，所有的气味就全打成一团，再分不出谁是谁的来路。我们这些比邻而居的人家，就这样，不分彼此，聚集在了一处。这一日，厨房里传出了艾草的熏烟。原来，端午又到了。艾草味里，所有的气味都安静下来，只由它弥漫，散开。一年之中的油垢，在这草本的芬芳中，一点点消除。渐渐的，连空气也变了颜色，有一种灰和白在其中洇染，洇染成青色的。明净的空气其实并不是透明，它有它的颜色。",
    "time": "2022-06-03"
}