{
    "title": "教堂司事",
    "author": "毛姆",
    "content": "圣彼得教堂下午有一场洗礼，所以奥伯特·爱德瓦还穿着他的司事长袍。他总是把新袍子放在做丧礼或婚礼的时候才穿（那些讲究时髦的人总是选圣彼得教堂来举行这些典礼），所以，现在他所穿的只是稍微次一等的。穿这袍子，他感到自傲，因为这是他职位尊严的标志。这位子来之不易。折叠和熨烫袍子的事情他总是要亲手干。在这家教堂当了十六年的司事，这样的袍子，已经有过好多件，但他从来都不肯将穿旧的袍子扔掉，所有的袍子都用牛皮纸整齐地包好，存放在卧室衣橱下面的抽屉里。司事现在是在小礼堂等着牧师结束他的仪式，这样他就能将这里收拾整齐，然后回家。“他还在那里磨蹭什么呀？”司事自言自语地说。“他难道不知道我也该回去喝杯茶了。”这位牧师是最近才任命的，四十来岁，红光满面，是个精力充沛的人。而奥伯特·爱德瓦还是为先前的牧师感到遗憾，那是一个旧派的教士，从不大惊小怪，不像现在这位，样样事情都要插上一手。不久，他看到牧师走了过来。“佛曼，您能到小教堂里来一会儿吗，我有些事情要同你说说。”“好的，阁下。”他们一起沿着教堂走去，牧师将奥伯特·爱德瓦领进了小教堂。奥伯特·爱德瓦看到这里还有两位教堂执事，有一点儿惊讶，他并没有看到他们进来。他们对他和善地点了点头。“下午好，我的大人。下午好，阁下。”他一个一个地同他们打招呼。两位都是长者，他们当教堂执事几乎和奥伯特·爱德瓦当司事一样长。他们现在坐在原先的牧师许多年前从意大利弄来的精致的桌子旁边，牧师坐到他们中间空出的椅子上。奥伯特面对着他们，桌子在他与他们之间，心里有些不自在地猜想着这是怎么一回事。他还记得弹风琴的人惹出的麻烦，后来费了不少力才把事情平息了。在圣彼得教堂这样的地方是不允许有丑闻的。牧师的脸上是一团和气，而另外两位却表现出些微的慌乱。“他是想要他们做某件事，但是他们却不太愿意。”司事对自己说。“准是如此，你可以记住我的话。”但是奥伯特并没有将他的想法显露在脸上。他以一种谦恭而又尊严的姿态站着。在当司事之前他当过仆人，但是都是在非常体面的人家。开始是在一个富商家当跟班，在一位寡居的贵夫人家他升到了管家的职位，在圣彼得教堂司事职位出现空缺时他已经在一位退职的大使家里当总管，手下有了两个人。他高大，瘦削，沉稳而自尊。看起来，不说是个公爵，但至少也是老派戏班里专门扮演公爵的演员。他老成，坚定，自信。牧师神彩奕奕地开口了。“佛曼，有些事情我们实在有些不太愿意对你开口。你已经在这里干了这么多年了，而且令人满意地履行了你的责任。”两位执事点着头。“但是有一天我了解到一件非同寻常的事情，我觉得有责任要将这事情告知我们的执事。我不胜惊讶地发觉你竟然既不能读也不能写。”司事的脸上没有显露出任何窘困的神色。“以前的牧师知道这事，阁下。”他回答说。“他说这无关紧要，他经常说，以他的品味，有时候这个世界教育得也太过分了。”“这是我生以来听到的最令人惊讶的事情了，”执事们喊叫了起来。“你的意思是说，你当了这个教堂的司事十六年，却从来不会读也不会写？”“阁下，我从十二岁起就当了差。开头那家厨师曾经想要教我，但我好像在这方面实在不开窍。此后我再也没有时间，我也从来没有真的想着要学。”“但是，你就不想了解外界的事情？”另一位执事说。“你从来都没有写过信？”“没有，阁下，没有这些，好像也很好呀。现在报纸上有的是图片，所以我对一切情况都很了解呀。如果我想要写信，我可以让我妻子帮我写嘛。”两位执事无可奈何地瞧了一眼牧师，然后就低头看着桌子。“好吧，佛曼，我同两位先生讨论过这事，他们同我一样，认为这实在是匪夷所思。像圣彼得这样的教堂里不能有一个既不能读又不能写的司事。”奥伯特·爱德瓦瘦削而苍白的脸涨红了，他不自在地跺动着脚，但却没有答话。“不过，佛曼，你不是可以去学习么？”执事中的一位问道。“不，阁下。事到如今，我恐怕不行了。你看我已经不再年轻，既然我不能在孩童的时候将这些文字塞进我的头脑里去的话，我想，到如今也不会有这样的机会。”“佛曼，不是我们要苛求于你，”牧师说，“但是我同执事们已经拿定了主意。我们给你三个月时间，到那时你要是还不能读、不能写，那恐怕就得叫你走人。”奥伯特从来就不喜欢这个牧师，一开始他就说，他们把圣彼得交给他是一个错误。他知道他的价值，现在他觉得自己放松了一点。“我感到非常抱歉，阁下，我恐怕要说，这对我没有任何好处。我是一条再也不能学新花招的老狗了。不会读不会写，好多年来我也活得很好，就算我还能学会，我也不会说我想要去学了。”“这么说，佛曼，我只好说你得走人。”“好的，阁下，我懂，只要一找到能顶替我的人，我就会乐意递上我的辞职书的。”但是，当奥伯特·爱德瓦以他通常的礼貌在牧师和执事们离开后关上了教堂的门以后，他再也无法保持住那种庄重的气氛了，他的嘴唇颤抖着。他回到小礼堂将司事的袍子挂到了木砧上。想起他在这里看到的那么多葬礼和婚礼的场面，他叹息着。他把一切都整理好，穿上了他的夹克，帽子拿在手里，走出了教堂。他把身后教堂的门锁上，漫步穿过广场，在深深的忧伤中，他没有走向那条往家走的路，家里有又浓又好的茶在等待着他，他却转错了方向。他走得很缓慢。他的心情非常沉重。他不知道自己究竟该怎么做。重新去做人家的仆人的念头他是不愿意去想的。已经自主了这么多年，他不再能伺候人。他积攒下了一笔钱，但还不足以坐享终生，生活的费用每年都在增加。他从来没有想到会遭遇这样的麻烦。圣彼得教堂的司事，就如同罗马的教皇，是终其一生的呀。奥伯特不抽烟，也不饮酒，但稍有通融，就是说，在正餐时也可以喝杯啤酒，在觉得劳累的时候也可以抽根把烟。就在此刻，他觉得要是有支烟抽，或许会给他一点安慰。既然他从不带烟，他就四下里寻找着，看哪里可以买一盒。他没有看到卖烟的店铺，于是就往下走去。这是一条长长的道路，有各式各样的店铺，可就没有能买到香烟的店铺。“这真有点儿怪，”奥伯特·爱德瓦说。为了确信，他又重新在街上走了一遍。没有，确实不用怀疑。他停下身观察，翻来覆去思索。“我不会是唯一一位在这条街上走过而想到要抽烟的人的，”他说。“如果哪个家伙在这里开爿小店，我是说，烟草，糖果之类的，准能赚钱。”他为此遽然一震。“这就是念头，”他说，“真是奇怪，事情就是在你最没有想的时候这样来了。”他转过身，走回家，喝了他的茶。“奥伯特，你今天下午怎么这么一声不吭？”他的妻子说。“我在思索。”他说。他将这件事情左思右想了一番，第二天他去了那条街，而且很幸运地找到了一家出租的店铺。二十四小时后，他将这家店铺拿了下来，一个月以后，一爿卖香烟和书报的店铺就开张了。他的妻子称这件事是他自从当上圣彼得教堂司事以后最糟糕的失落，但是他回答说，人必须跟着时代变，再说，教堂也不再是以前的样子了。奥伯特干得很不差。他干得的确不错，因为过了一年左右，他突然开窍，他想，为何不再开第二家商店，找个人来经管。于是他又去寻找长长的，还没有香烟店的街道，果然找到这样的街道，还有可以出租的店铺，他又拿了下来。这次他又成功了。这么说，既然能开两家，就能开五六家。他开始走遍全伦敦，只要找到一条长长的，还没有香烟店但有店铺出租的街道，他就拿下来。这样，在十年时间里，他一连开了不下十家店铺，赚到了大笔钱财。每个星期一，他自己就到各家店铺去，将一个星期收到的钱统统收拢起来存到银行去。有一天早晨，正当他在将一扎扎钞票和一大口袋银币交进银行的时候，一位银行出纳告诉他说，他们的经理想要见他。他被引进一间办公室，经理同他握手。“佛曼先生，我想同你谈谈你存进我们银行的这些钱。你知道他们到底有多少吗？”“虽然不能准确到一磅二磅，但也大体八九不离十，阁下。”“除了今天早上你所存进来的，已经稍微超过三万磅了。这是很大一笔钱存款了，最好是用它来投资。”“我可不想冒任何的风险，阁下。我知道，放在银行里很保险。”“你无须有丝毫的担心，我们会帮你转换成绝对可靠的证券的。这样会比银行所付的利息高得多。”佛曼先生富态的脸上出现了疑虑。“我从来没有接触过股票和分红，我只是想要把这些钱存放在你的手里就行了。”经理笑了。“所有的一切我们都会帮你做的。你以后只要在传票上签名就行了。”“这我倒能做，”奥伯特不无疑虑地说。“不过，我怎么知道到底签的是什么呀？”“我想你总应该会阅读吧，”经理以玩笑的口吻激烈地说。佛曼先生给了他一个解除疑虑的微笑。“哦，阁下，事情正是如此。我知道这听起来很好笑，但是我真的不能读也不能写，我只会签自己的名字，而这也是我在经营了生意以后才学会的。”经理大吃一惊，从他的椅子上跳了起来。“这是我平生所听说的最不寻常的事情。”经理呆呆地盯着他，仿佛他是一个史前的怪物。“你是说，你建立了这么重要的生意，赚了三万磅的财富，却不会读也不会写？我的天呐，我的好人，如果你要会读会写，那你现在还会成什么样啊？”“我可以告诉你，阁下，”佛曼先生说，一丝笑容浮上了他依然高贵的面庞。“那我就还是内维尔广场圣彼得教堂的司事。”",
    "time": "2022-06-04"
}