{
    "title": "捉弄",
    "author": "契诃夫",
    "content": "一个晴朗的冬日的中午……天气严寒，冻得树木喀喀作响。娜坚卡挽着我的胳膊，两鬓的鬓发上，嘴上的茸毛上，已经蒙着薄薄的银霜。我们站在一座高山上。从我们脚下到平地伸展着一溜斜坡，在阳光的照耀下，它像镜子一样闪闪发光。在我们身边的地上，放着一副小小的轻便雪橇，蒙着猩红色的绒布。“让我们一块儿滑下去，娜杰日达·彼得罗夫娜！”我央求道，“只滑一次！我向您保证：我们将完整无缺，不伤一根毫毛。”可是娜坚卡害怕。从她那双小小的胶皮套鞋到冰山脚下的这段距离，在她看来就像一个深不可测的可怕地穴。当我刚邀她坐上雪橇时，她往下一看，不禁倒抽一口冷气，连呼吸都停止了。要是她当真冒险飞向深渊，那又会怎么样？她会吓死的，吓疯的。“求求您！”我又说，“用不着害怕！您要明白，您这是缺少毅力，胆怯！”娜坚卡最后让步了，不过看她的脸色我知道，她是冒着生命危险作出让步的。我扶她坐到小雪橇上，一手搂着这个脸色苍白、浑身打颤的姑娘，跟她一道跌进深渊。雪橇飞去，像出膛的子弹。劈开的空气迎面袭来，在耳畔怒吼呼啸，凶狠地撕扯着我们的衣帽，刀割般刺痛我们的脸颊，简直想揪下你肩膀上的脑袋。在风的压力下，我们几乎难以呼吸。像有个魔鬼用铁爪把我们紧紧抓住，咆哮着要把我们拖进地狱里去。周围的景物汇成一条长长的忽闪而过的带子……眼看再过一秒钟，我们就要粉身碎骨了！“我爱你，娜佳！”我小声说。雪橇滑得越来越平缓，风的吼声和滑木的沙沙声已经不那么可怕，呼吸也不再困难，我们终于滑到了山脚下。娜坚卡已经半死不活。她脸色煞白，奄奄一息……我帮她站起身来。“下一回说什么也不滑了，”她睁大一双布满恐惧的眼睛望着我说，“一辈子也不滑了！差点没把我吓死！”过了一会儿，她回过神来，已经怀疑地探察我的眼神：那句话是我说的，或者仅仅是在旋风的呼啸声中她的幻听？我呢，站在她身旁，抽着烟，专心致志地检查我的手套。她挽起我的胳膊，我们在山下又玩了好久。那个谜显然搅得她心绪不宁。那句话是说了吗？说了还是没说？说了还是没说？这可是一个有关她的自尊心、名誉、生命和幸福的问题，非常重要的问题，世界上头等重要的问题。娜坚卡不耐烦地、忧郁地、用那种有穿透力的目光打量我的脸，胡乱地回答我的问话，等着我会不会再说出那句话。啊，在这张可爱的脸上，表情是多么丰富呀，多么丰富！我看得出来，她在竭力控制自己，她想说点什么，提个什么问题，但她找不到词句，她感到别扭，可怕，再者欢乐妨碍她……“您知道吗？”她说，眼睛没有看我。“什么？”我问。“让我们再……再滑一次雪橇。”于是我们沿着阶梯拾级而上。我再一次扶着脸色苍白、浑身打颤的娜坚卡坐上雪橇，我们再一次飞向恐怖的深渊，再一次听到风的呼啸，滑木的沙沙声，而且在雪橇飞得最快、风声最大的当儿，我再一次小声说：“我爱你，娜佳！”雪橇终于停住，娜坚卡立即回头观看我们刚刚滑下来的山坡，随后久久地审视着我的脸，倾听着我那无动于衷、毫无热情的声音，于是她整个人，浑身上下，连她的皮手笼和围巾、帽子在内，无不流露出极度的困惑。她的脸上分明写着：“怎么回事？那句话到底是谁说的？是他，还是我听错了？”这个疑团弄得她心神不定，失去了耐心。可怜的姑娘不回答我的问话，愁眉苦脸，眼看着就要哭出来了。“我们是不是该回家了？”我问她。“可是我……我喜欢这样滑雪，”她涨红着脸说，“我们再滑一次好吗？”虽说她“喜欢”这样滑雪，可是，当她坐上雪橇时，跟前两次一样，她依旧脸色苍白，吓得透不过气来，浑身直打哆嗦。我们第三次飞身滑下，我看到，她一直盯着我的脸，注视着我的嘴唇。可是我用围巾挡住嘴，咳嗽一声，正当我们滑到半山腰时，我又小声说了一句：“我爱你，娜佳！”结果谜依旧是谜！娜坚卡默默不语，想着心事……我从冰场把她送回家，她尽量不出声地走着，放慢脚步，一直期待着我会不会对她再说那句话。我看得出来，她的内心怎样受着煎熬，又怎样竭力克制自己，免得说出：“这句话不可能是风说的！我也不希望是风说的！”第二天上午，我收到一张便条：“如果您今天还去冰场，请顺便来叫我一声。娜。”从此以后，我和娜坚卡几乎天天都去滑雪。当我们坐着雪橇滑下坡时，每一次我总是小声说出那句话：“我爱你，娜佳！”很快娜坚卡对这句话就听上瘾了，就像人对喝酒、服吗啡能上瘾一样。现在缺了这句话她就没法生活了。当然，从山顶上飞身滑下依旧令人胆战心惊，可是此刻的恐惧和危险，反给那句表白爱情的话平添一种特殊的魅力，尽管这句话依旧是个谜，依旧折磨着她的心。受到怀疑的依旧是我和风……这二者中究竟谁向她诉说爱情，她不知道，但后来她显然已经不在乎了--只要喝醉了就成，管它用什么样的杯子喝的呢！一天中午，我独自一人去了冰场。我混在拥挤的人群中，突然发现娜坚卡正朝山脚下走去，东张西望地在寻找我……后来她畏畏缩缩地顺着阶梯往上走……一个人滑下来是很可怕的，唉呀，可怕极了！她脸色白得像雪，战战兢兢地走着，倒像赴刑场一般，但还是走着，头也不回，坚决地走着。她显然打定主意，最后要试一试，身边没有我的时候，还能不能听到那句美妙而甜蜜的话？我看到她脸色苍白，吓得张着嘴，坐上雪橇，闭上眼睛，像向人世告别似的滑下去……“沙沙沙”……滑木发出响声。我不知道娜坚卡是否听到了那句话，我只看到，她从雪橇上站起来时已经摇摇晃晃、有气无力了。看她的脸色可知，连她自己也不知道究竟听到什么没有，她一人滑下时的恐惧夺走了她的听觉，她已经丧失了辨别声音和理解的能力……眼看着早春三月已经来临……阳光变得暖和起来。我们那座冰山渐渐发黑，失去了原有的光彩，最后冰雪都化了。我们也不再去滑雪。可怜的娜坚卡再也听不到那句话，何况也没人对她说了，因为这时已听不到风声，而我正要动身去彼得堡--要去很久，也许一去不复返了。有一回，大约在我动身的前两天，薄暮中我坐在小花园里，这花园同娜坚卡居住的那个院子只隔着一道带钉子的高板墙……天气还相当冷，畜粪下面还有积雪，树木萧条，但已经透出春天的气息，一群白嘴鸦大声贴噪，忙着找旧枝宿夜。我走到板墙跟前，从板缝里一直往里张望。我看到娜坚卡走出门来，站在台阶上，抬起悲凉伤感的目光望着天空……春风吹拂着她那苍白忧郁的脸……这风勾起她的回忆；昔日，在半山腰，正是在呼啸的风声中她听到了那句话。于是她的脸色变得越来越忧郁，两行眼泪夺眶而出……可怜的姑娘张开臂膀，似乎在央求春风再一次给她送来那句话。我等着一阵风刮过去，小声说：“我爱你，娜佳！”我的天哪，娜坚卡起了什么样的变化！她一声欢呼，笑开了脸，迎着风张开臂膀，那么高兴，幸福，真是美丽极了。我走开了，回去收拾行装……这已是很久以前的事了。如今娜坚卡已经出嫁。究竟是出于父母之命，还是她本人的意愿--这无关紧要，她嫁给了贵族监护会的一名秘书，现在已经有了三个孩子。想当年，我们一块儿滑雪，那风送到她耳畔一句话：“我爱你，娜佳！”--这段回忆是永生难忘的。对她来说，这是一生中最幸福、最动人、最美好的回忆……如今我也上了年纪，已经不明白，为什么当初我说了那句话，为什么要捉弄她……一八八六年三月十二日",
    "time": "2022-06-04"
}