{
    "title": "习惯",
    "author": "布里吉特·吉罗",
    "content": "我不太喜欢把习惯与爱情相提并论。我还记得我为他做的第一顿饭。经历了两年的哀伤与孤独之后，有一个男人来家里吃晚饭。一个男人走进了我的生活。我们相知甚少，我们只是在他送我回来的车里互吻了一下。他送我到楼下，我没能给他更多的建议。他吻我的时候，尴尬地对我说，他已经不习惯把女人抱在怀里。他动作笨拙，肘关节撞到了后视镜。但是，在一段故事的开端，笨拙总是很金贵的。我蜷缩在座位上，他刚说的那句话奇怪地在我脑子里回响。他已经不习惯了。他可能是想说他的人退化了，他的四肢麻木了。他可能是想说他觉得自己像被截肢一样。他为了掩饰自己的笨拙脱口而出的这个短小的句子，让我知道了他目前单身，很久以前有过女人，我对那个女人一无所知。坦率地说，我不太喜欢把习惯与爱情相提并论。我没有一声不吭，也没有满足于暗暗窃喜，我也吐出了几个表面上无足轻重的字眼。我愚蠢地用“我也不习惯”去强调他的肺腑之言。我们棋逢对手。我们就此总结了我们的情况：两个不习惯去爱与被爱的迷失的人，又回到爱情上来，千里迢迢地回来。两个需要那么长的时间从爱中恢复过来的人。我走上七楼，一整夜都没合过眼。我躺在床上，回顾着晚上的每一个细节。他出现的那一刻，他注意到我之前的漫长时刻，他真正看见我之前的时刻。我寻找着他的目光，听着桌子另一头他的谈话，仿佛我已经不存在。接着那一刻到来了，那一刻为我而来，几秒钟之内，一切都转向我身边，一切都跌倒在地毯上，声音戛然而止，进入了慢镜头，那一秒钟延伸为无止境的一分钟，一股无形的吸引力将一张脸引向另一张脸，两双眼睛相互寻找着，惊慌失措，灯光只照亮那一个身影。等那双眼睛靠近我身边，害怕突然袭来，太近了，我觉得自己平庸蹩脚，毫无准备，现在不行，还没准备好。我害怕自己辜负了期望。于是我莫名地笑了起来，刹那间，我变成了另一个人，这实在无法理解，我在笼罩着我的光环里，变成了一个快乐的、活泼的、风趣的人，而平时我是一个忧郁的女孩。我还看到自己在水果和蔬菜面前寻找着灵感，想为他做一顿饭。这个店，我天天都来，机械地填满我的篮子，因为他，我对这个店有了新的发现，我的看法变了，来这里成了快乐的事情。我不知道他喜欢什么，我一无所知。我走在货架间，物品的丰富、无限的可能让我惊讶。我惊慌失措，时间一分一秒地过去，我必须做出选择。我手里拿着塑料篮子，我什么都想要，又犹豫不决，我想像着从没做过的搭配，想像着我们的两个盘子，想像着冬天的樱桃、树林里的蘑菇、野桑果。我想像着烤箱里的菜，厨房里烤箱的热气，我一边要让自己处于戒备状态，一边要掌握火候。我想像着应该买肉，所有的男人都吃肉，尤其是红肉。但是，作为第一顿饭，牛肉里有样东西让我不自在。这让第一个晚上显得太过动物了。我最终选了小牛肉，很嫩的一块，可以配一点奶油和鸡油菌来吃。烤箱就算了吧，下一次吧。我不想让自己掉入圈套，也就是说准备了晚餐而没有准备自己，我才是首要的。我有几条裙子可选，但是公寓里有点冷，我还是挑了最包身的那条裙子，配上很柔软的羊毛衫。我在浴室待了很长时间，不知道是要用特别的妆容来突出我的目光，还是不化妆才是我的特色。内话机响的时候，我还没想好。我还有四十秒的时间，他就会出现在门口。在四十秒钟内，我做了任何人都不可能完成的事情。我把三米乘三米的简单厨房变成欲望与害怕交织的火热空间。我把我的颤抖投射在了每一件物体上，在开门前还在裙子上弄了一块污迹。他吻了我，就像电影里那样，都没有先关上门。门厅里的延时灯熄灭了。我们进门时，互相挤了一下，门口太窄了，我们还是那么笨手笨脚，又证实了我们俩都已经不习惯了。他还没做任何尝试我们就上桌了，我也没什么意见。菜刚刚做好，我先盛到两个盘子里，然后去了一会儿浴室，把裙子上的污迹擦掉。我不再肯定我喜欢这个男人。也许，他声音里某样东西与他的外表有差距。他的声音让我失望，但是现在就做决定还为时过早。我没法控制自己的颤抖，我把这归咎于为准备这顿饭所冒的风险，要同时应付火候、肉要柔嫩、计时器、最后加的奶油，还要应付控制了我全身的颤抖。这种感觉我曾经有过，并没有忘却，而是被埋藏得很深，以避免它的突然复苏让我面临我无法控制的局面。我面对着一个陌生人 ，他让我重新燃起了爱火，使我面临各种险境。我既害怕去爱，也害怕不再去爱，害怕弄错，害怕发展得太快。我在男人面前手足无措，于是我微微垂下眼睛，一点一点地吃我的肉，毫无胃口，完全乱成一团。他开始说话，我真的不感兴趣，他顺便提到他并不热衷奶油小牛肉，我用相识初始的宽容接受了，但是我知道，这句话将阻梗在我们之间，假如我们之间还会有些什么的话。我们在饭桌上待了很长时间，喝着葡萄酒，显然不知道下一步该做什么，一顿饭吃了三个多小时，谁也不肯定会有下文。到底还是有了第二个篇章，从厨房转移到我的卧室，这似乎是惟一可行的过渡。或者说他没敢在跟我谈话之后就告辞而去，虽然在我看来，这或许是最好的选择。但是，有时候做自己不想做的事情，比克制自己更容易，天知道为什么。做，通常比证明为什么不做更容易。我已经尽量把房间布置得精致一些，又不留丝毫矫揉造作的痕迹，我换了床单，书桌上随意放了几本书，一两张唱片， 一份报纸，还把床头柜上的一张照片拿掉。我给旧地毯吸了尘，故意留了一件衣服在椅背上。我希望他看到一个轻松自在的女孩形象，这是惟一不吓着他的方法。我们几乎是缄默不语地走过了将厨房和卧室隔开的那几米长的走廊。通常，一个在前，欣喜地拉着另一个的手。通常，在门口拥抱的时候交配就开始了。而在我们的迷宫游戏里，没什么荒诞不经的，就是借着酒力，悲伤的阴影还是差一点就照在我们脸上。为了尽可能把游戏玩好，我们还是迫不及待地开始做爱。我们重新找回了那些动作，努力地应用到新的局面里，但是没有一个动作是在急迫的欲望下，在爱情伊始那贪婪的饥渴里完成的。我们做爱，知道这是第一次，也是最后一次，这就给了我们自由和意想不到的优雅。这奇怪的舞蹈，不受任何约束，没有任何预示，使我们没有爱情故事，也能做爱。好在他体贴地没有在我身边睡着，在黑暗中整理好他的东西，走了，我没有送他。我留在床上，气恼被自己抛弃了、背叛了，显然没有能力再去爱。我又变回那个忧郁的女孩。第二天早上，我收拾厨房桌子，把我们没吃的东西都丢进垃圾桶的时候，我没有笑。",
    "time": "2022-06-04"
}