{
    "title": "我的四个假想敌",
    "author": "余光中",
    "content": "二女幼珊在港参加侨生联考，以第一志愿分发台大外文系。听到这消息，我松了一口气，从此不必担心四个女儿通通嫁给广东男孩了。    我对广东男孩当然并无偏见，在港六年，我班上也有好些可爱的广东少年，颇讨老师的欢心，但是要我把四个女儿全都让那些“靓仔”、“叻仔”掳掠了去，却舍不得。不过，女儿要嫁谁，说得洒脱些，是她们的自由意志，说得玄妙些呢，是因缘，做父亲的又何必患得患失呢？何况在这件事上，做母亲的往往位居要冲，自然而然成了女儿的亲密顾问，甚至亲密战友，作战的对象不是男友，却是父亲。等到做父亲的惊醒过来，早已腹背受敌，难挽大势了。    在父亲的眼里，女儿最可爱的时候是在十岁以前，因为那时她完全属于自己。在男友的眼里，她最可爱的时候却在十七岁以后，因为这时她正像毕业班的学生，已经一心向外了。父亲和男友，先天上就有矛盾。对父亲来说，世界上没有东西比稚龄的女儿更完美的了，唯一的缺点就是会长大，除非你用急冻术把她久藏，不过这恐怕是违法的，而且她的男友迟早会骑了骏马或摩托车来，把她吻醒。    我未用太空舱的冻眠术，一任时光催迫，日月轮转，再揉眼时，怎么四个女儿都已依次长大，昔日的童话之门砰地一关，再也回不去了。四个女儿，依次是珊珊、幼珊、佩珊、季珊。简直可以排成一条珊瑚礁。珊珊十二岁的那年，有一次，未满九岁的佩珊忽然对来访的客人说：“喂，告诉你，我姐姐是一个少女了！”在座的大人全笑了起来。    曾几何时，惹笑的佩珊自己，甚至最幼稚的季珊，也都在时光的魔杖下，点化成“少女”了。冥冥之中，有四个“少男”正偷偷袭来，虽然蹑手蹑足，屏声止息，我却感到背后有四双眼睛，像所有的坏男孩那样，目光灼灼，心存不轨，只等时机一到，便会站到亮处，装出伪善的笑容，叫我岳父。    我当然不会应他。哪有这么容易的事！我像一棵果树，天长地久在这里立了多年，风霜雨露，样样有份，换来果实累累，不胜负荷。而你，偶尔过路的小子，竟然一伸手就来摘果子，活该蟠地的树根绊你一交！    而最可恼的，却是树上的果子，竟有自动落入行人手中的样子。树怪行人不该擅自来摘果子，行人却说是果子刚好掉下来，给他接着罢了。这种事，总是里应外合才成功的。当初我自己结婚，不也是有一位少女开门揖盗吗？“堡垒最容易从内部攻破”，说得真是不错。不过彼一时也，此一时也。同一个人，过街时讨厌汽车，开车时却讨厌行人。现在是轮到我来开车。    好多年来，我已经习于和五个女人为伍，浴室里弥漫着香皂和香水气味，沙发上散置皮包和发卷，餐桌上没有人和我争酒，都是天经地义的事。戏称吾庐为“女生宿舍”，也已经很久了。做了“女生宿舍”的舍监，自然不欢迎陌生的男客，尤其是别有用心的一类。但自己辖下的女生，尤其是前面的三位，已有“不稳”的现象，却令我想起叶慈的一句诗：    一切已崩溃，失去重心。    我的四个假想敌，不论是高是矮，是胖是瘦，是学医还是学文，迟早会从我疑惧的迷雾里显出原形，一一走上前来，或迂回曲折，嗫嚅其词，或开门见山，大言不惭，总之要把他的情人，也就是我的女儿，对不起，从此领去。无形的敌人最可怕，何况我在亮处，他在暗里，又有我家的“内奸”接应，真是防不胜防。只怪当初没有把四个女儿及时冷藏，使时间不能拐骗，社会也无由污染。现在她们都已大了，回不了头。我那四个假想敌，那四个鬼鬼祟祟的地下工作者，也都已羽毛丰满，什么力量都阻止不了他们了。先下手为强，这件事，该乘那四个假想敌还在襁褓的时候，就予以解决的。至少美国诗人纳许（ＯｇｄｅｎＮａｓｈ，１９０２～１９７１）劝我们如此。    他在一首妙诗《由女婴之父来唱的歌》（Ｓｏｎｇ ｔｏ Ｂｅ Ｓｕｎｇ ｂｙ ｔｈｅ Ｆａｔｈｅｒ ｏｆ ＩｎｆａｎｔＦｅｍａｌｅＣｈｉｌｄｒｅｎ）之中，说他生了女儿吉儿之后，惴惴不安，感到不知什么地方正有个男婴也在长大，现在虽然还浑浑噩噩，口吐白沫，却注定将来会抢走他的吉儿。于是做父亲的每次在公园里看见婴儿车中的男婴，都不由神色一变，暗暗想：“会不会是这家伙？”    想着想着，他“杀机陡萌”，便要解开那男婴身上的别针，朝他的爽身粉里撒胡椒粉，把盐撒进他的奶瓶，把沙撒进他的菠菜汁，再扔头优游的鳄鱼到他的婴儿车里陪他游戏，逼他在水深火热之中挣扎而去，去娶别人的女儿。足见诗人以未来的女婿为假想敌，早已有了前例。    不过一切都太迟了。当初没有当机立断，采取非常措施，像纳许诗中所说的那样，真是一大失策。如今的局面，套一句史书上常见的话，已经是“寇入深矣！”女儿的墙上和书桌的玻璃垫下，以前的海报和剪报之类，还是披头，拜丝，大卫·凯西弟的形象，现在纷纷都换上男友了。至少，滩头阵地已经被入侵的军队占领了去，这一仗是必败的了。记得我们小时，这一类的照片仍被列为机密要件，不是藏在枕头套里，贴着梦境，便是夹在书堆深处，偶尔翻出来神往一番，哪有这么二十四小时眼前供奉的？    这一批形迹可疑的假想敌，究竟是哪年哪月开始入侵厦门街余宅的，已经不可考了。只记得六年前迁港之后，攻城的军事便换了一批口操粤语少年来接手。至于交战的细节，就得问名义上是守城的那几个女将，我这位“昏君”是再也搞不清的了。只知道敌方的炮火，起先是瞄准我家的信箱，那些歪歪斜斜的笔迹，久了也能猜个七分；继而是集中在我家的电话，“落弹点”就在我书桌的背后，我的文苑就是他们的沙场，一夜之间，总有十几次脑震荡。那些粤音平上去入，有九声之多，也令我难以研判敌情。现在我带幼珊回了厦门街，那头的广东部队轮到我太太去抵挡，我在这头，只要留意台湾健儿，任务就轻松多了。    信箱被袭，只如战争的默片，还不打紧。其实我宁可多情的少年勤写情书，那样至少可以练习作文，不致在视听教育的时代荒废了中文。可怕的还是电话中弹，那一串串警告的铃声，把战场从门外的信箱扩至书房的腹地，默片变成了身历声，假想敌在实弹射击了。更可怕的，却是假想敌真的闯进了城来，成了有血有肉的真敌人，不再是假想了好玩的了，就像军事演习到中途，忽然真的打起来了一样。真敌人是看得出来的。在某一女儿的接应之下，他占领了沙发的一角，从此两人呢喃细语。嗫嚅密谈，即使脉脉相对的时候，那气氛也浓得化不开，窒得全家人都透不过气来。这时几个姐妹早已回避得远远的了，任谁都看得出情况有异。万一敌人留下来吃饭，那空气就更为紧张，好像摆好姿势，面对照相机一般。平时鸭塘一般的餐桌，四姐妹这时像在演哑剧，连筷子和调羹都似乎得到了消息，忽然小心翼翼起来。明知这僭越的小子未必就是真命女婿，（谁晓得宝贝女儿现在是十八变中的第几变呢？）心里却不由自主升起一股淡淡的敌意。也明知女儿正如将熟之瓜，终有一天会蒂落而去，却希望不是随眼前这自负的小子。    当然，四个女儿也自有不乖的时候，在恼怒的心情下，我就恨不得四个假想敌赶快出现，把她们统统带走。但是那一天真要来到时，我一定又会懊悔不已。我能够想象，人生的两大寂寞，一是退休之日，一是最小的孩子终于也结婚之后。宋淇有一天对我说：“真羡慕你的女儿全在身边！”真的吗？至少目前我并不觉得，自己有什么可羡之处。也许真要等到最小的季珊也跟着假想敌度蜜月去了，才会和我存并坐在空空的长沙发上，翻阅她们小时相簿，追忆从前，六人一车长途壮游的盛况，或是晚餐桌上，热气蒸腾，大家共享的灿烂灯光。人生有许多事情，正如船后的波纹，总要过后才觉得美的。这么一想，又希望那四个假想敌，那四个生手笨脚的小伙子，还是多吃几口闭门羹，慢一点出现吧。    袁枚写诗，把生女儿说成“情疑中副车”，这书袋掉得很有意思，却也流露了重男轻女的封建意识。照袁枚的说法，我是连中了四次副车，命中率够高的了。余宅的四个小女孩现在变成了四个小妇人，在假想敌环伺之下，若问我择婿有何条件，一时倒恐怕答不上来。沉吟半晌，我也许会说：“这件事情，上有月下老人的婚姻谱，谁也不能窜改，包括韦固，下有两个海誓山盟的情人，‘二人同心，其利断金’，我凭什么要逆天拂人，梗在中间？何况终身大事，神秘莫测，事先无法推理，事后不能悔棋，就算交给２１世纪的电脑，恐怕也算不出什么或然率来。倒不如故示慷慨，伪作轻松，博一个开明父亲的美名，到时候带颗私章，去做主婚人就是了。”    问的人笑了起来，指着我说：“什么叫做‘伪作轻松’？可见你心里并不轻松。”    我当然不很轻松，否则就不是她们的父亲了。例如人种的问题，就很令人烦恼。万一女儿发痴，爱上一个耸肩摊手口香糖嚼个不停的小怪人，该怎么办呢？在理性上，我愿意“有婿无类”，做一个大大方方的世界公民。但是在感情上，还没有大方到让一个臂毛如猿的小伙子把我的女儿抱过门槛。    现在当然不再是“严夷夏之防”的时代，但是一任单纯的家庭扩充成一个小型的联合国，也大可不必。问的人又笑了，问我可曾听说混血儿的聪明超乎常人。我说：“听过，但是我不希罕抱一个天才的‘混血孙’。我不要一个天才儿童叫我Ｇｒａｎｄｐａ，我要他叫我外公。”问的人不肯罢休：“那么省籍呢？”    “省籍无所谓，”我说。“我就是苏闽联姻的结果，还不坏吧？当初我母亲从福建写信回武进，说当地有人向她求婚。娘家大惊小怪，说‘那么远！怎么就嫁给南蛮！’后来娘家发现，除了言语不通之外，这位闽南姑爷并无可疑之处。这几年，广东男孩锲而不舍，对我家的压力很大，有一天闽粤结成了秦晋，我也不会感到意外。如果有个台湾少年特别巴结我，其志又不在跟我谈文论诗，我也不会怎么为难他的。至于其他各省，从黑龙江直到云南，口操各种方言的少年，只要我女儿不嫌他，我自然也欢迎。”    “那么学识呢？”    “学什么都可以。也不一定要是学者，学者往往不是好女婿，更不是好丈夫。只有一点：中文必须精通。中文不通，将祸延吾孙！”    客又笑了。“相貌重不重要？”他再问。    “你真是迂阔之至！”这次轮到我发笑了。“这种事，我女儿自己会注意，怎么会要我来操心？”    笨客还想问下去，忽然门铃响起。我起身去开大门，发现长发乱处，又一个假想敌来掠。",
    "time": "2022-06-04"
}