{
    "title": "时间中的孩子",
    "author": "伊恩·麦克尤恩",
    "content": "节选自《时间中的孩子》译者：何楚这个笼罩在严寒的高气压下的一天，将要成为永远困扰他的回忆。明亮晴朗的天气就像一只嘲讽的眼睛，注视着所有细节。太阳下，台阶旁边躺着一只踩扁了的可口可乐罐，吸管仍然饱满，还插在原位上。凯特想去把吸管捡起来，斯蒂芬拉住了她。远处的一棵树旁立着一只狗，它好像体内透亮一样，腰腿颤抖着正在拉屎，脸上带着恍惚而兴奋的表情。那棵树是株老朽的橡树，树皮看上去刚被割过，树身上凸起的斑纹精巧而发亮，凹痕则隐藏在最深的阴影里。从家里到超市只有两分钟的路。走斑马线穿过一条四车道的公路就到了。在他们等着过街的地方旁边是一个摩托车销售处，世界各地的车手们在这里汇聚碰面。穿着破旧皮衣的男人，挺着西瓜肚，斜靠着或是骑在那些停放着的车子上。凯特取出一直吮在嘴里的手指，指向前方，低矮的太阳照亮了她那只冒着热气的小指头。然而她还是找不到语言来形容她所看到的景象。他们终于过街了，一大群汽车在他们身后焦躁地等待着，等他们一到街中心的安全岛，它们就呼啸着疾驰而去。凯特寻找着那位儿童过路辅导员，每次她都能认出凯特来。斯蒂芬不得不向她解释，今天是周六，学生不上学，所以她没来。人很多，斯蒂芬紧紧拉住凯特的手，朝超市门口走去。在一片嘈杂的说话声、呼叫声以及柜台收银机发出的咔嗒声中，他们找到了一辆手推车。凯特在座位上舒舒服服地坐下来之后，自个儿十分开心地笑了起来。逛超市的顾客分为两类，就像部落或国家那样界线分明。第一类人自己有房子，那是当地一些现代化的维多利亚式平顶住宅。第二类人住在本地一些高层建筑和市建住房中。第一类顾客多是买新鲜蔬菜和水果，黑面包，咖啡豆，专柜上的活鱼，葡萄酒以及烈酒。而第二类顾客则要买罐装或冰冻的蔬菜，烘豆，配制好的汤料，白糖，杯形蛋糕，啤酒，烈酒，还有香烟。第二类人里面有领取养老金的人，他们买肉喂猫，买饼干自己吃。还有一些年轻的母亲，因为劳累而显得瘦削憔悴，嘴里紧紧叼着香烟。有时候她们会在收银处发作起来，给孩子屁股上扇上几巴掌。第一类人中大多是些没有子女的年轻夫妇，衣着华丽，最不济也不过是因为赶时间显得有点匆忙。他们中也有母亲，领着家里的用人逛商店，还有像斯蒂芬这样的父亲，买着活鲑鱼，尽着自己的一点本分。他还买了什么东西？牙膏、纸巾、洗涤剂、上好的腊肉、一只羊腿、牛排、绿色和红色的辣椒、萝卜、土豆、锡箔、一升苏格兰威士忌。当他伸手去拿这些物品的时候，是谁站在那里？他推着凯特走在两旁堆满商品的通道上时，有人跟踪了他们。他停下来时，是谁隔开他几步远站住，假装在看一个商标，而当他一走动就继续跟踪？他回想过上千次，重新又看到自己的手，货架，堆积的商品，听见凯特喋喋不休地说话。他竭力转动自己的眼睛，让它们能摆脱时间的重压睁开来，找到那个处于视线边缘的隐蔽人物。那个人总是跟在他身边或是稍后一点的位置，满怀一种古怪的欲望，正盘算着时机，或是仅仅等待着机会。但时间让他的视线永远停留在自己当时办的那些琐事上，他身边那些不确定的形状都飘走了，分解了，无法辨认。十五分钟以后，他们已站在收银处了。这里有八个平行的收银台。他排在了最靠门的那列短队中，因为他知道这位收银员动作很麻利。他停下手推车，这时他前面排着三个人。他转过身，将凯特从座位上抱下来，没有人排在他身后。凯特正玩得高兴，不情愿挪动地方。她抱怨着，将脚勾在座位上。他不得不将她高高举起来，好让她的脚脱离座位。他看出来她有些烦躁，这让他有一丝恍惚的满足——这明确无误地表明她已经感到疲倦了。凯特小小的挣扎结束了，这时他们面前只剩下两个人，其中一个正准备离开。他绕到手推车前面，以便将物品放到传送带上去。凯特在手推车另一面，抓着它的宽横杠，做出推车的样子。她身后没有人。斯蒂芬前面这个人是个驼背，他正为几罐狗食付钱。斯蒂芬拿起第一件物品，把它放在传送带上。他站直了身子，也许这时他也曾意识到凯特身后站着一个穿黑色大衣的人。但这几乎不能算是一种意识，而只是在无望的回忆中产生的最微弱的怀疑。那件大衣可能是件女装，或者是只购物袋，甚至可能纯粹是他的想像。他忙着手头上的事，一心只想尽快将它们处理完。他根本就不是个警觉的人。前面的人拿着狗食准备离开了。收银员已经开始工作了，一只手的手指跳动在键盘上，另一只手取着斯蒂芬的物品。他从手推车里拿出鲑鱼，低头瞧了一眼凯特，冲她眨了眨眼。她笨拙地模仿他，皱着鼻子闭上了眼。他放下鱼，向收银员要了一个购物袋。收银员伸手到架子下面扯了一个出来，他接过袋子，转过了身。凯特不见了。这一列中没人排在他后面。他从容不迫地将手推车推到一边，心想她可能弯腰躲到柜台后面去了。随后他走了几步，朝惟一一个她来得及去的通道四下里看了看。接着他回到原地，左右瞧了瞧。一边是成列的顾客，另一边是空地，镀铬的旋转门，还有通向人行道的自动门。这时一个穿大衣的人可能正匆匆从他身边走开，但此刻斯蒂芬正在寻找一个三岁的小孩，而且马上担心街上的车辆可能对她造成的伤害。这种担心是假定的、以防万一的。当他挤出人群，来到宽敞的人行道上时，他知道凯特不会在那里。凯特在这方面不爱冒险。她不是一个爱四处乱窜的人。她太合群了。她更愿意和身边的人呆在一块儿。再说，她也害怕交通。他转身回来，松了一口气。她还呆在商店里，这也就不可能有什么真正的危险。他希望见到她从收银处成队的顾客后面钻出来。在最初一刹那的担忧之中，由于找得太急切、太匆忙，看漏掉也是常有的事。然而，当他走回来的时候，他却感到一阵恶心，喉头收紧了，脚底也讨厌地轻飘起来。他无视那位收银员不耐烦的频频示意，走过了所有柜台，一阵凉气升到他的胃部顶端。他收敛着步子跑起来——仍然对自己的表现是否愚蠢有所顾忌——跑遍了所有通道，经过成堆的橘子、厕所卷纸和汤料。直到他回到起点，他这才抛开所有礼仪，深吸一口气，大声喊起凯特的名字来。现在他迈开大步，高声叫着女儿的名字，脚步沉重地走到通道尽头，并再一次朝门口走去。周围的人都转过脸来看他。没有人把他错当成跌跌撞撞闯进来买苹果酒的醉鬼。他的恐惧太明显，太强烈，情感的热量充溢了整个冷冰冰、亮晶晶的物理空间，叫人无法忽视。片刻间，四周所有的购物活动都停止了。手提篮和推车放到一边，人们聚拢来，谈论着凯特的名字。不知怎的，大家很快都知道了，她只有三岁，最后一次被看见是在收银台旁，她穿一条绿色粗布裤子，抱着一只玩具毛驴。母亲们的脸绷紧了，警觉起来。有几个人曾看见这个小女孩坐在手推车里。有人还记得她身上毛衣的颜色。这个无名的商店变成了脆弱单薄的一层壳，在它下面，人们不断地议论、推断、回忆着。围着斯蒂芬的一群顾客向门口走去。他身边站着那位收银小姐，她脸色关切而严峻。此外还有一些穿着棕色、白色或是蓝色外套的超市管理人员，他们突然不再是仓库管理员、副经理或是公司代表，而变成了父亲，潜在的或真实的父亲。他们现在全都走到人行道上去了。一些人围着斯蒂芬或是询问或是安慰，而另一些人——他们更实际些——朝不同方向分散开来，走到附近商店门口去看了看。丢失的小孩属于每一个人。但斯蒂芬却是孤零零一个人。他的眼光穿过不断凑近的好心人的面孔，落在远处。他们同他无关。他们的声音传不到他耳里，他们阻碍了他的视野，挡住他看到凯特。他得把他们推到一边，从他们中游出去才能找到凯特。他感到气闷，无法思考。他听到自己说出“拐骗”这个词，它立刻被传到人群外围，传到被这番骚动吸引过来的过路人那里。那个手脚麻利的高个子收银员，看上去那么坚强，现在却哭了起来。斯蒂芬不由对她产生了片刻的失望。就好像受了他说的那个词的召唤，一辆溅满泥点的白色警车驶过来停在路边井栏旁。官方的出现让灾难进一步得到了证实，这让斯蒂芬感到恶心。喉咙里有东西直往上涌，他弯下身子。可能自己病了，但他一点也不记得了。接下去又是超市，这一次本着秩序和适当的原则，对陪同他的人做了挑选：一位经理，一名年轻女士，她可能是私人助理，一位副经理，还有两个警察。一切突然安静下来。他们正快步朝宽敞楼面的后部走去。过了一阵子，斯蒂芬才意识到自己不是领头的，而是跟班。商店里已经清场，没有顾客了。从他右边的平板玻璃窗看出去，可以看到一个警察站在外面做笔录，周围围满了顾客。一片寂静中，经理一个人很快地说着话，他一半在假设，一半在抱怨。那个孩子——他知道她的名字，斯蒂芬想，但他所处的位置不允许他叫出来——那个孩子可能溜到库存仓库里去了。他们本该一开始就想到这一点。不管他劝告了下属多少次，冷冻库的门有时还是会忘了关上。他们加快了脚步。一名警察的对讲机里传来一阵阵短促含糊的声音。他们在奶酪类食品处穿过一扇门走了进去。在这里，所有的面具都摘掉了。塑料铺砖地板让位给了水泥地板，云母在它上面闪着冷光。看不见的屋顶上高高地悬挂着一些光秃秃的电灯泡。一辆铲车停在堆积如山的压扁了的纸箱子旁。跨过一洼肮脏的牛奶，经理急忙朝敞着门的冷冻库走去。他们跟着他走进一间低矮狭窄的房间，里面的两条通道隐没在半明半暗之中，两侧的货架上凌乱地堆放着罐头和箱子。在房子中央，肉钩上挂着巨大的动物尸体。他们分成两组，走进通道。斯蒂芬跟着警察。冷气散发出冷冻罐头的味道，干涩涩地直钻到鼻腔里去。他们走得很慢，察看着货架上箱子背后的空地。其中一个警察想知道人在这里面能呆多久。从挡在他们中间的大肉块的缝隙里看过去，斯蒂芬看见经理瞧了一眼下属。年轻人清了清嗓子，巧妙地回答说，只要你不断地走动，就没什么可担心的。他嘴里呼出的热气却立刻变成了一团团水汽。斯蒂芬知道，如果他们在这里找到凯特，她一定已经死了。两队人马在通道尽头会合了，没有找到人，斯蒂芬松了一口气，却感到异常空虚。他以一种积极而审慎的方式让自己变得超然。如果她会被找到，那么他们就能找到她，因为他会全力以赴地去寻找。如果她不会被找到，那么，迟早，他不得不理智地面对这一事实。但不是现在。他们走出来，朝经理办公室走去，一下子恍若置身于热带丛林。警察掏出记事本，斯蒂芬开始讲述他的故事。不论是讲述者一方，还是关注细节的听者一方，态度都很积极。斯蒂芬已经相当好地控制住了自己的情绪，他甚至为自己精练的表达和对相关事实的巧妙组织感到愉悦。他审视着自己，看到一个重压下的男人，行事仍然表现出令人敬佩的自制力。在对女儿的衣着外貌精细而准确的叙述当中，他暂时忘记了凯特。警察固执的、例行公事的提问，以及他们那光亮的手枪皮套所散发出的油和皮革的味道，也让他喜欢。他们和他在难以言喻的困难面前结合在一起。其中一个警察对着对讲机转述着他对凯特的描述，邻近巡逻车的回应含混不清地从对讲机里传了出来。这一切都很让人安心。斯蒂芬几乎要兴高采烈起来了。经理的私人助理对他说话时口气很是关切，却反而让斯蒂芬觉得不合时宜。她握着他的前臂，催促他将她带来的茶喝掉。经理站在门外，正向一名下属抱怨说，儿童拐骗犯总是选中超市来作案。私人助理轻轻用脚一推，将门关上了。随着这一突然举动，一股香气从她那身素净衣服的褶皱里散发出来，斯蒂芬不由得想起了朱莉。头脑顿时一片黑暗。他握住椅子的扶手，等着，直到脑袋里恢复了一片空白。他感到自己又有了控制力，便站了起来。讯问已经结束。警察也开始收拾记事本，站起身来。私人助理提出要送他回家，但斯蒂芬用力摇了摇头。随后，没有任何明显的间隔，没有任何相连的事件，他到了超市外面，同其他六个人一起站在斑马线上等着过街。他手里拎着一个满满的购物袋，这让他想起自己还没付钱。鲑鱼和锡箔是免费的礼物，算是一种补偿。街上过往的汽车不情愿地慢下来，停住。他和其他顾客一块儿穿过马路，努力使自己接受世界仍旧照常运转这一残酷现实。他看出事情其实极其简单：他和女儿一块儿逛商店，女儿丢了，他现在孤身回家告诉妻子。摩托车手们还在老地方，同样的，远处还是那只可口可乐罐和吸管。甚至连狗都还蹲在同一棵树下。上楼梯的时候，他在一级破损的台阶旁停住脚，头脑里轰隆隆一阵巨响，耳朵里也发出剧烈的耳鸣。他站在那儿扶着栏杆，轰鸣声渐渐消失了，然而他一走动，头脑里又是一片乱响。他打开前门，倾听了一会儿。房里的空气和灯光说明朱莉还在睡觉。他脱下外套，正准备把它往衣服架上挂，胃里突然一紧，一股酸水——他想是黑色的酸水——那是早上喝的咖啡，从嘴里冒了出来。他赶忙合拢双手，将它吐在手心里，奔到厨房去洗手。这样做得跨过凯特扔在地上的睡衣，不过这似乎不成什么问题。他走进卧室，全然没想过他要做什么或说什么。他在床边坐下，朱莉翻过身来对着他，却没有睁开眼睛。她摸到他的手。她的手滚烫，烫得简直有点让人受不了。她睡眼迷离地嘀咕着说他的手怎么这么冷。她拉着他的手，将它塞到自己下巴底下，仍然闭着眼睛。她享受着他在身旁所带来的安全感。斯蒂芬低头看了看妻子，一位挚爱孩子、全心奉献的母亲，一位慈爱的家长——这些套话似乎获得了新的含义而变得更加充实。这些词语是有用的、庄重的，斯蒂芬想，是经受过时间考验的。一小缕拳曲的黑发一丝不乱地躺在她的颊骨上，就在她的眼睛下面。她是一个安静的、处处留心的女人，有着可爱的笑容。她狂热地爱着他并且愿意告诉他这一点。他已经将自己的生活建立在他们的亲密关系之上并且逐渐以此作为依靠。她是一个小提琴手，在伦敦市政厅授课。她和其他三个朋友一块儿组成了一个弦乐四重奏。他们开始接演出合同了，还在全国性报纸上获得了小小的好评。未来曾经是美好的。妻子拿左手摩挲着他的手腕，他能感觉到她手指上磨出的粗糙茧子。他现在像是从无限远的地方，从几百英尺以外低头看她。他能看见卧房，爱德华时代的公寓，公寓后面附加部分那倾斜的、硬壳一般的水槽和涂了柏油的屋顶，南部伦敦的混乱景象，以及地球朦胧的弧形。朱莉在一堆被单中看起来只不过是一个小点。他还在升高，速度更快了。他想，至少在空气稀薄的高空，看着下面的城市呈几何图形排列，他的感情不会流露出来，他能保持镇定。就在这时，朱莉睁开眼，看见了他的脸。她花了几秒钟才读懂他的表情。她立刻翻身从床上坐了起来，倒抽一口冷气，发出一声怀疑的惊叫。片刻间，解释既不可能也不需要了。*节选自《时间中的孩子》喜欢的童鞋可以到亚马逊购买完整图书。",
    "time": "2022-06-04"
}