{
    "title": "幽灵进来的那一夜",
    "author": "詹姆斯·瑟伯",
    "content": "1915年11月17日晚上进入我们家的那个幽灵激起了一阵令人疑惑的喧闹声，我对那天晚上自己未能做到那只管上床睡觉，不去管它，任他在楼里走来走去感到很后悔。它的到来使我妈妈把一只鞋扔到了隔壁邻居的窗户里，最后还引的我祖父朝一个巡警开枪射击。因此，就像我说过的那样，我很后悔对那脚步声加以注意。那脚步声从凌晨一点一刻左右开始，是一种有韵律的、快节奏地绕着餐室桌子的走路声。妈妈在楼上的房间里已经睡着了，弟弟荷曼在另一个房间里，祖父在阁楼里，睡在那张老核桃木床上，这张床曾经倒在我爸爸的身上。我听见那脚步声的时候刚刚从浴缸里走出来，正忙着用毛巾把自己擦干。那是一个男人快步绕着餐室桌子走的脚步声。在浴室投出开的昏暗的灯光下我快速地迈了最后几步，这几步直接走进了餐室，我能看见盘架上盘子反射出的微光，但我看不见那张桌子。那绕着桌子一圈圈走的脚步声一直都没有停，随着有规则的时间的间隔，某块木板被踏到，发出咯吱的响声、起初我以为那是爸爸或是哥哥罗伊，他们到印第安纳波利斯去了，但随时可能回家。然后我怀疑那是一个小偷。直到后来我才想到那是一个幽灵。那走路声持续了大约三分钟之后，我蹑手蹑脚地走的荷曼的房间。“嘘!”我在黑暗中摇醒他，让他不要出声。“唉”，他用一条丧气小猎狗的那种失望的声音低低地叫道——他总觉得有什么东西会在夜里“抓住他”。我告诉他我是谁。“楼下不知有什么东西。”我说。他起了床，跟着我走到后楼梯顶。我们一起倾听着。什么声音也没有。脚步声停止了。荷曼有些惶恐地看着我：我只在腰上围着那条浴巾。他想回到床上去，但我紧紧抓住了他的胳膊。“下面那儿有什么东西！”我说。那脚步声马上又开始了，绕着餐室的桌子，好像一个人在跑步，然后上了楼梯向我们走来，脚步沉重，一次迈两个台阶。灯光依然黯淡地向下照在楼梯上；我们看不见有东西走过来；我们只能听见那脚步声。荷曼冲进了他的房间，砰地关上了门。我也猛地关上了楼梯顶的门，用我的膝盖顶住了它。过了很长时间，我又慢慢地把门打开。什么也没有，没有任何声音，我们没人再听到那幽灵的声音。关门声惊醒了妈妈，她从房间里费力地向外看。“你们这些男孩子到底在干什么呢？”她问道。荷曼冒险走出了他的房间。“没事。”他回答道，声音粗哑，可他脸上的颜色已经变成了淡绿色。“楼下跑来跑去的声音是怎么回事啊？”妈妈说。那么她也听到了那脚步声！我们只是看着她。“小偷！”她直觉地喊道。我试图通过轻轻地向楼下走去来安慰她。“过来，荷曼。”我说。“我要陪着妈妈，”他说，“她太激动了。”我走回到楼梯平台上。“你们两个一步也不许走。”妈妈说，“我们要叫警察。”电话在楼下，我不知道我们要怎么叫警察——我也不想要警察来——可是妈妈已经做出了决定。她猛地打开了一扇卧室窗户，那窗户正对着邻居家的卧室窗户，然后她捡起一只鞋，越过分开这两栋房子的狭窄间隔，重重地扔了过去，这只鞋砸破了一格玻璃窗。玻璃玻璃叮当响着掉到了那间卧室里，那里面住着退休的雕刻师博德威尔夫妇。博德威尔这些年来状况一直不好，有轻微“攻击”的倾向。我们认识的或住在附近的大多数人都受到过他的某种攻击。那是一个没有月亮的夜晚，大约两点钟了，云朵黑沉沉地低挂在天上。博得威尔很快就出现在窗口，喊叫着，嘴里喷出一点白沫，摇晃着他的拳头。“咱们把这房子卖了，回皮奥利亚去吧。”我们听见博得威尔太太这样说着。妈妈花了一些时间才和博得威尔“沟通”好。“小偷！”她喊道，“有小偷在房子里。”荷曼和我都没敢告诉她那不是小偷而是幽灵，她害怕幽灵甚于害怕小偷。博得威尔起初以为她的意思是他的房子里有小偷，但是最后他平静了下来，用他床边的一部电话帮我们叫了警察。他从窗口消失以后，妈妈突然做出要扔另一只鞋的动作，不是因为还有需要，而是，据她后来解释说，因为扔出一只鞋打破玻璃窗的刺激大大地吸引了她。我阻止了她。值得称赞的是，警察在很短时间内就到了：一辆坐满了警察的福特轿车，两个骑着摩托车，还有一辆巡逻车里大约坐了8个警察和几个记者。他们开始使劲敲我们的前门。手电筒射出一道道光束，在墙上晃动，越过院子，顺着我们家和博得威尔家房子中间的小路照过去。“开门！”一个粗哑的声音叫道，“我们是从总部来的人！”我想下去让他们进来，反正他们已经在哪儿了，可是妈妈却不愿意。“你身上连根布条都没穿。”她指出，“你会死的。”我又把那条毛巾缠在了自己身上。最后那些警察用肩膀顶着我们那扇又大又重、上面镶有厚厚的斜玻璃的前门，破门而入：我们听见木头的破裂声和大厅地板上玻璃飞溅的声音。他他们的电筒光在起居室里四处晃动，在餐室里神经质地交叉往来，那光刺入走廊，顺着前面的楼梯照上来，最后照上了后楼梯。他们看到我裹着毛巾站在楼梯顶。一个身体笨重的警察跳上了楼梯。“你是谁？”他问道。“我住在这儿。”我说。“奥，怎么回事，你热？”他问。实际上。我很冷。我回到我的房间，套上了一条裤子。在我出来的路上，一个警察用枪顶在我的肋骨上。“你在这儿干嘛？他问。”我住在这儿。“我说。带队的警官向我妈妈报告。“没有任何人的迹象，女士，”他说，“肯定逃去了——他长什么样？”“他们有两三个人，”妈妈说，“大喊大叫吵吵闹闹的，把门关的砰砰响。”“很有趣，”那警察说，“你们所有窗户都从里面上了锁，牢得很呢。”我们能听见楼下其他警察沉重的脚步声。整个屋子到处都是警察：他们把门猛拉开，把抽屉猛拉开，把窗户抬上去又拉下来，家具也倒在地上发出沉闷的响声。黑暗中半打警察在楼上前走廊走动着。他们开始洗劫这一层把床从墙边拉开，把衣服从衣橱的钩子上扯下来，把衣服和盒子从架子上拉下来。他们中有个人发现一把齐特琴那是罗伊在一次联赛中获得的奖品。“看这个，乔。”他一边说，一边用他那大手漫不经心的波动着琴弦。那个叫乔的警察把它拿过去，翻来覆去地看。“这是什么？”他问我。“这是一把旧齐特琴，以前我们的天竺鼠经常在上面睡觉。”我说。我们确实曾经有一只天竺鼠，它只愿意睡在那把齐特琴上，不过我好像不应该那么说。乔和另外那个警察看了我很长时间，他们把那把齐特琴放到一个架子上。“什么迹象也没有。”那个最先对妈妈说话的警察说。“这个家伙，“他一边对其他人解释，一边用拇指对我猛的一指，”光着身子。那位女士看起来倒是真的。“他们都点点头，但是什么也没说，只是看着我，在这一小段时间的沉默中，我们都听到了阁楼上的吱嘎声。祖父正在床上翻身。”那是什么？“乔厉声问道。在我还没来得及介入或解释之前，五六个警察局冲向了阁楼门。我意识到如果他们不经宣布就冲进祖父的房间的话情况会更糟，甚至就算他们宣布了也会很糟。祖父正处于一个情绪波动的阶段，此时，他认为梅德将军手下的人在斯坦沃.杰克逊的持续重击下，已经开始撤退，甚至是逃跑了。当我到达阁楼的时候，情况已经非常混乱了。很明显，祖父认为那些警察是梅德军队里的逃兵，想躲在他的阁楼里。他跳下了床，身上穿了一件长法兰绒睡袍，里面是羊毛长内衣，戴着睡帽，胸膛上还围着一件皮夹克。那些警察肯定就意识了这个愤怒的白发老人是属于这所房子里的，但是他们么有任何机会把这话说出来。“回去你们这些胆小的狗！”祖父怒吼道，“回到战场上去，你们这些胆怯的畜生！”说完这话，他就伸开手掌照着那个发现了齐特琴的警官的头猛地打了一下，那个警官就四肢伸开躺在了地上。其他人开始后退，但是不够快；祖父抓住倒地警官的枪，把它从皮套里抽了出来，并并开了枪。那爆炸声似乎打裂了房掾，阁楼里满是烟雾。一个警察咒骂着，抬起手捂住了肩膀。不管怎么样，我们最后都回到了楼下，把那老绅士锁在了门里。他在黑暗中又开了一两枪。然后才回到床上。“那是我祖父，”我上气不接下气地对乔解释说，“他以为你们是逃兵。”“我敢说他就是这么认为的。”乔说。在没找到除了祖父之外的其他人以前，警察们不愿离开，很显然这一夜对他们来说是一次失败。此外，明显地他们也不喜欢这种“编排”；某种似乎是——我能明白他们的看法——虚假的东西。他们又开始到处搜查。一个脸庞消瘦、身材瘦小的记者来到我面前。因为找不到别的东西，所以我穿了妈妈的一件宽松上衣。这个记者呆着怀疑和感兴趣的表情打量着我。“这里真正的内幕到底是怎么回事，老兄”他问。我决定对他坦白一切。”我们这儿来了幽灵。”我说。他盯着我看了很长时间，就好像我是一台投币机，他往里面扔了五分钱。可什么都没出来一样。然后他走开了。那些警察跟着他走了，那个被祖父打中了的警察举着他打了绷带的胳膊，不停的咒骂着。“我要从那老鸟那儿把我的枪拿回来。”这个警察说。“好的，”乔说，“你，还有谁？”我告诉他们明天我会把它送到警察局去。“那个警察怎么了？”他们走了以后妈妈问。“祖父开枪打了他。”我说。“为什么？”她问。我告诉她他是个逃兵。“天哪！”妈妈说，“他是个那么好看的年轻人。”第二天早晨祖父容光焕发，吃早饭时讲了很多笑话。起初我们以为他把发生过的事全忘记了，我们错了。他喝到第三杯咖啡的时候，瞪着荷曼和我。“昨天晚上那些警察在房子里胡闹到底什么意思？”他问道。他把我们都问住了。",
    "time": "2022-06-04"
}