{
    "title": "高女人和她的矮丈夫",
    "author": "冯骥才",
    "content": "一你家院里有棵小树，树干光溜溜，早瞧惯了，可是有一天它忽然变得七扭八弯，愈看愈别扭。但日子一久，你就看顺眼了，仿佛它本来就应该是这样子。如果某一天，它忽然重新变直，你又会觉得说不出多么不舒服。它单调、乏味、简易，象根棍子！其实，它不过恢复最初的模样，你何以又别扭起来？这是习惯吗？嘿，你可别小看了“习惯”！世界万事万物中，它无所不在。别看它不是必需恪守的法定规条，惹上它照旧叫你麻烦和倒霉。不过，你也别埋怨给它死死捆着，有时你也会不知不觉地遵从它的规范。比如说：你敢在上级面前喧宾夺主地大声大气说话吗？你能在老者面前放肆地发表自己的主见吗？在合影时，你能叫名人站在一旁，你却大模大样站在中间放开笑颜？不能，当然不能。甭说这些，你娶老婆，敢娶一个比你年长十岁，比你块头大，或者比你高一头的吗？你先别拿空话呛火，眼前就有这么一对——二她比他高十七厘米。她身高一米七五，在女人们中间算做鹤立鸡群了；她丈夫只有一米五八，上大学时绰号“武大郎”。他和她的耳垂儿一般齐，看上去却好像差两斗！再说他俩的模样：这女人长得又干、又瘦、又扁，脸盘象没上漆的乒乓球拍儿。五官还算勉强看得过去，却又小又平，好似浅浮雕；胸脯毫不隆起，腰板细长僵直，臀部瘪下去，活象一块硬挺挺的搓板。她的丈夫却像一根短粗的橡皮辊儿；饱满，轴实，发亮；身上的一切——小腿啦，嘴巴啦，鼻头啦，手指肚儿啦，好象都是些溜圆而有弹性的小肉球。他的皮肤柔细光滑，有如质地优良的薄皮子。过剩的油脂就在这皮肤下闪出光亮，充分的血液就从这皮肤里透出鲜美微红的血色。他的眼睛简直象一对电压充足的小灯泡。他妻子的眼睛可就象一对乌乌涂涂的玻璃球儿了。两人在一起，没有谐调，只有对比。可是他俩还好象拴在一起，整天形影不离。有一次，他们邻居一家吃团圆饭时，这家的老爷子酒喝多了，乘兴把桌上的一个细长的空酒瓶和一罐矮礅礅的猪肉罐头摆在一起，问全家人：“你们猜这象嘛？”他不等别人猜破就公布谜底，“就是楼下那高女人和她的短爷儿们！”全家人轰然大笑，一直笑到饭后闲谈时。他俩究竟是怎么凑成一对的？这早就是团结大楼几十户住家所关注的问题了。自从他俩结婚时搬进这大楼，楼里的老住户无不抛以好奇莫解的目光。不过，有人爱把问号留在肚子里，有人忍不住要说出来罢了。多嘴多舌的人便议论纷纷。尤其是下雨天气，他俩出门，总是那高女人打伞。如果有什么东西掉在地上，矮男人去拾便是最方便了。大楼里一些闲得没事儿的婆娘们，看到这可笑的情景，就在一旁指指划划。难禁的笑声，憋在喉咙里咕咕作响。大人的无聊最能纵使孩子们的恶作剧。有些孩子一见到他俩就哄笑，叫喊着：“扁担长，板登宽……”他俩闻如未闻，对孩子们的哄闹从不发火，也不搭理。可能为此，也就与大楼里的人们一直保持着相当冷淡的关系。少数不爱管闲事的人，上下班碰到他们时，最多也只是点点头，打一下招呼而已。这便使那些真正对他俩感兴趣的人们，很难再多知道一些什么？比如，他俩的关系如何？为什么结合一起？谁将就谁？没有正式答案，只有靠瞎猜了。这是座旧式的公寓大楼，房间的间量很大，向阳而明亮，走道又宽又黑。楼外是个很大的院子，院门口有间小门房。门房里也住了一户，户主是个裁缝。裁缝为人老实；裁缝的老婆却是个精力充裕、走家串户、爱好说长道短的女人，最喜欢刺探别人家里的私事和隐私。这大楼里家家的夫妻关系、姑嫂纠纷、做事勤懒、工资多少，她都一清二楚。凡她没弄清楚的事情，就要千方百计地打听到；这种求知欲能使愚顽成才。她这方面的本领更是超乎常人，甭说察言观色，能窥见人们藏在心里的念头；单靠嗅觉，就能知道谁家常吃肉，由此推算出这家收入状况。不知为什么，六十年代以来，处处居民住地，都有这样一类人被吸收为“街道积极分子”。使得他们对别人的干涉欲望合法化，能力和兴趣也得到发挥。看来，造物者真的不会荒废每一个人才的。尽管裁缝老婆能耐，她却无法获知这对天天从眼前走来走去的极不相称的怪夫妻结合的缘由。这使她很苦恼。好象她的才干遇到了有力的挑战。但她凭着经验，苦苦琢磨，终于想出一条最能说服人的道理：夫妻俩中，必定一方有某种生理缺陷。否则谁也不会找一个比自己身高逆差一头的对象。她的根据很可靠：这对夫妻结婚三年还没有孩子呢！于是团结大楼的人都相信裁缝老婆这一聪明的判断。事实向来不给任何人留情面，它打败了裁缝老婆！高女人怀孕了。人们的眼睛不断地瞥向高女人渐渐凸出来的肚子。这肚子由于离地面较高而十分明显。不管人们惊奇也好，置疑也好，困惑也好，高女人的孩子呱呱堕地了。每逢大太阳或下雨天气，两口子出门，高女抱着孩子，打伞的事就落到矮男人身上。人们看他迈着滚圆的小腿、半举着伞儿、紧紧跟在后面滑稽的样子，对他俩居然成为夫妻，居然这样形影不离，好奇心仍然不减当初。各种听起来有理的说法依旧都有，但从这对夫妻身上却得不到印证。这些说法就象没处着落的鸟儿，啪啪地满天飞。裁缝老婆说：“这两人准有见不得人的事。要不他们怎么不肯接近别人？身上有脓早晚得冒出来，走着瞧吧！”果然一天晚上，裁缝老婆听见了高女人家里发出打碎东西的声音。她赶忙以收大院扫地费为借口，去敲高女人家的门。她料定长久潜藏在这对夫妻间的隐患终于爆发了，她要亲眼看见这对夫妻怎样反目，捕捉到最生动的细节。门开了，高女人笑吟吟迎上来，矮丈夫在屋里也是笑容满面，地上一只打得粉碎的碟子——裁缝老婆只看到这些。她匆匆收了扫地费出来后，半天也想不明白这夫妻之间到底发生了什么事。打碎碟子，没有吵架，反而象什么开心事一般快活。怪事！后来，裁缝老婆做了团结大院的街道居民代表。她在协助户籍警察挨家查对户口时，终于找到了多年来经常叫她费心的问题答案。一个确凿可信、无法推翻的答案。原来这高女人和她的矮丈夫，都在化学工业研究所工作。矮男人是研究所总工程师，工次达一百八十元之多！高女人只是一名普普通通的化验员，收入不足六十元，而且出生在一个辛苦而赚钱又少的邮递员家庭。不然她怎么会嫁给一个比自己矮一头的男人？为了地位，为了钱，为了过好日子，对！她立即把这珍贵情报，告诉给团结大楼里闲得难受的婆娘们。人们总是按照自己的思维方式去解释世界，尽力反一切事物都和自己的理解力拉平。于是，裁缝老婆的话被大家确信无疑。多年来留在人们心里的谜，一下子被打开了。大家恍然大悟：原来这矮男人是个先天不足的富翁，高女人是个见钱眼开、命里有福的穷娘儿们。当人们谈到这个模样象匹大洋马、却偏偏命好的高女人时，语调中往往带一股气。尤其是裁缝老婆。三人命运的好坏不能看一时，可得走着瞧。一九六六年，团结大楼就象缩小了的世界，灾难降世，各有祸福，楼里的所有居民都到了“转运”时机。生活处处都是巨变和急变。矮男人是总工程师，迎头遭到横祸，家被抄，家具被搬得一空，人挨过斗，关进牛棚。祸事并不因此了结，有人说他多年来，白天在研究所工作，晚上回家把研究成果偷偷写成书，打算逃出国，投奔一个有钱的远亲。把国家科技情报献给外国资本家——这个荒诞不经的说法居然有很多人信以为真。那时，世道狂乱，人人失去常态，宁肯无知，宁愿心狠，还有许多出奇的妄想，恨不得从身旁发现出希特勒。研究所的人们便死死缠住总工程师不放，吓他、揍他、施加各种压力，同时还逼迫高女人交出那部谁也没见过的书稿，但没效果。有人出主意，把他俩弄到团结大楼的院里开一次批斗大会；谁都怕在亲友熟人面前丢丑，这也是一种压力。当各种压力都使过而无效时，这种做法，不妨试试，说不定能发生作用。那天，团结大楼有史以来这样热闹——下午研究所就来了一群人，在当院两棵树中间用粗麻绳扯了一道横标，写着有那矮子的姓名，上边打个叉；院内外贴满口气咄咄逼人的大小标语，并在院墙上用十八张纸公布了这矮子的“罪状”。会议计划在晚饭后召开，研究所还派来一位电工，在当院拉了电线，装上四个五百烛光的大灯泡。此时的裁缝老婆已经由街道代表升任为治保主任，很有些权势，志得意满，人也胖多了。这天可把她忙得够呛，她带领楼里几个婆娘，忙里忙外，帮着刷标语，又给研究所的革命者们斟茶倒水，装灯用电还是从她家拉出来的呢！真象她家办喜事一样！晚饭后，大楼里的居民都给裁缝老婆召集到院里来了。四盏大灯亮起来，把大院照得象夜间球场一般雪亮。许许多多人影，好似放大了数十倍，投射在楼墙上。这人影都是肃然不动的，连孩子们也不敢随便活动。裁缝老婆带着一些人，左臂上也套上红袖章，这袖章在当时是最威风的了。她们守在门口，不准外人进来。不一会儿，化工研究所一大群人，也带袖章，押着高女人和她的矮丈夫，一路呼着口号，浩浩荡荡来了。矮男人胸前挂一块牌子，高女人没挂。他俩一直给押到台前，并排低头站好。裁缝老婆跑上来说：“这家伙太矮了，后边的革命群众瞧不见。我给他想点办法！”说着，带着一股冲动劲儿扭着肩上的两块肉，从家里抱来一个肥皂箱子，倒扣过来，叫矮男人站上去。这样一来，他才与自己的老婆一般高，但此时此刻，很少有人对这对大难临头的夫妻不成比例的身高发生兴趣了。大会依照流行的格式召开。宣布开会，呼口号，随后是进入了角色的批判者们慷慨激昂的发言，又是呼口号。压力使足，开始要从高女人嘴里逼供了。于是，人们围绕着那本“书稿”，唇枪舌剑地向高女人发动进攻。你问，我问，他问；尖声叫，粗声吼，哑声喊；大声喝，厉声逼，紧声追……高女人却只是摇头。真诚恳切地摇头。但真诚最廉价；相信真诚就意味着否定这世界上的一切。无论是脾气暴躁的汉子们跳上去，挥动拳头威胁她，还是一些颇有攻心计的人，想出几句巧妙而带圈套的话问她，都给她这恳切又断然的摇头拒绝了。这样下去，批判会就会没结果，没成绩，甚至无法收场。研究所的人有些为难，他们担心这个会开得龙头蛇尾；乘兴而来，败兴而归。裁缝老婆站在一旁听了半天，愈听愈没劲。她大字不识，既对什么“书稿”毫无兴趣，又觉得研究所这帮人说话不解气。她忽然地跑到台前，抬起戴红袖章的左胳膊，指着高女人气冲冲地问：“你说，你为什么要嫁给他？”这句话突如其来的问话使研究所的人一怔。不知道这位治保主任的问话与他们所关心的事有什么奇妙的联系。高女人也怔住了。她也不知道裁缝老婆为什么提出这个问题。这问题不是这个世界所关心的。她抬起几个月来被折磨得如同一张皱巴巴枯叶的瘦脸，脸上满是诧异神情。“好啊！你不敢回答，我替你说吧！你是不是图这家伙有钱，才嫁给他的？没钱，谁要这么个矮子！”裁缝老婆大声说。声调中有几分得意，似乎她才是最知道这高女人根底的。高女人没有点头，也没摇头。她好象忽然明白了裁缝老婆的一切。眼里闪出一股傲岸、嘲讽、倔犟的光芒。“好，好，你不服气！这家伙现在完蛋了，看你还靠得上不！你心里是怎么回事，我知道！”裁缝老婆一拍胸脯，手一挥，还有几个婆娘在旁边助威，她真是得意到达极点。研究所的人听得稀里糊涂。这种弄不明白的事，就索性糊涂下去更好。别看这些婆娘们离题千里地胡来，反而使会场一下子热闹起来。没有这种气氛，批判会怎好收场？于是研究所的人也不阻拦，任使婆娘们上阵发威。只听这些婆娘们叫着：“他总共给你多少钱？他给你买过什么好东西？说！”“你一月二百块钱不嫌够，还想出国，美的你！”“邓拓是不是他的后台？”“有一天你往北京打电话，给谁打的，是不是给‘三家村’打的？”会开得成功与否，全看气氛如何。研究所主持批判会的人，看准时机，趁会场热闹，带领人们高声呼喊了一连串口号，然后赶紧收场散会。跟着，研究所的人又在高女人家搜查一遍，撬开地板，揿掉墙皮，一无所获，最后押着矮男人走了，只留下高女人。高女人一直呆在屋里，入夜时竟然独自出去了。她没想到，大楼门房的裁缝家虽然闭了灯，裁缝老婆却一直守在窗口盯着她的动静。见她出去，就紧紧尾随在后边，出了院门，向西走了两个路口，只见高女人穿过街在一家门前停住，轻轻敲几下门板。裁缝老婆躲在街道面的电线杆后面，屏住气，瞪大眼，好象等着捕捉出洞的兔儿。她要捉人，自己反而比要捉的人更紧张。咔嚓一声，那门开了。一位老婆婆送出个小孩。只听那老婆婆说：“完事了？”没听见高女人说什么。又是老婆婆的声音：“孩子吃饱了，已经睡了一觉。快回去吧！”裁缝老婆忽然想起，这老婆婆家原是高女人的托儿户，满心的兴致陡然消失。这时高女人转过身，领着孩子往回走，一路无话，只有娘俩的脚声。裁缝老婆躲在电线杆后面没敢动，待她们走出一段距离，才独自怏届地回家了。第二天一早，高女人领着孩子走出大楼时眼圈明显地发红，大楼里没人敢和她说话，却都看见了她红肿的眼皮。特别是昨晚参加过批斗会的人们，心里微微有种异样的、亏心似的感觉，扭过脸，躲开她的目光。四矮男人自批判会那天被押走后，一直没放回来。此后据消失灵通的裁缝老婆说，矮男人又出了什么现行问题，进了监狱。高女人成了在押囚犯的老婆，落到了生活的最底层，自然不配住在团结大楼内那种宽敞的房间，被强迫和裁缝老婆家调换了住房。她搬到离楼十几米远孤零零的小屋去住。这倒也不错，省得经常和楼里的住户打头碰面，互相不敢搭理，都挺尴尬。但整座楼的人们都能透过窗子，看见那孤单的小屋和她孤单单的身影。不知她把孩子送到哪里去了，只是偶尔才接回家住几天。她默默过着寂寞又沉重的日子，三十多岁的人，从容貌看上去很难说她还年轻。裁缝老婆下了断语：“我看这娘儿们最多再等上一年。那矮子再不出来，她就得改嫁。要是我啊——现在就离婚改嫁，等那矮子干嘛，就是放出来，人不是人，钱也没了！”过了一年，矮男人还是没放出来，高女人依旧不声不响地生活，上班下班，走进走出，点着炉子，就提一个挺大的黄色的破草篮去买菜。一年三百六十五天，天天如此……但有一天，矮男人重新出现了。这是秋后时节，他穿得单薄，剃了短平头，人大变了样子，浑身好似小了一圈儿，皮肤也褪去了光泽和血色。他回来径直奔楼里自家的门，却被新户主、老实巴交的裁缝送到门户前。高女人蹲在门口劈木柴，一听到他的招呼，刷地站起身，直怔怔看着他。两年未见的夫妻，都给对方的明显变化惊呆了。一个枯槁，一个憔悴；一个显得更高，一个显得更矮。两人互相看了一忽儿，赶紧掉过头去，高女人扭身跑进屋去，半天没出来；他便蹲在地上拾起斧头劈木柴，直把两大筐木块都劈成细木条。仿佛他俩再面对片刻就要爆发出什么强烈而受不了的事情来。此后，他俩又是形影不离地一起上班，一起下班回家，一切如旧。楼里的人们从他俩身上找不出任何异样，兴趣也就渐渐减少。无论有没有他俩，都与别人无关。一天早上，高女人出了什么事。只见矮男人惊慌失措从家里跑出去。不会儿，来了一辆救护车把高女人拉走。一连好些天，那门房总是没人，夜间也黑着灯。二十多天后，矮男人和一个陌生人抬一副担架回来，高女人躺在担架上，走进小门房。从此高女人便没有出屋。矮男人照例上班，傍晚回来总是急急忙忙生小炉子，就提着草篮去买菜。这草篮就是一两年前高女人天天使用的那个。如今提在他手里便显得太大，底儿快蹭地了。转年天气回暖时，高女人出屋了。她久久没见阳光的脸，白得象刷一层粉那样难看。刚刚立起的身子左倒右歪。她右手拄一根竹棍，左胳膊弯在胸前，左腿僵直，迈步困难，一看即知，她的病是脑血栓。从这天起，矮男人每天清早和傍晚都搀扶着高女人在当院遛两圈。他俩走得艰难缓慢。矮男人两只手用力端着老婆打弯的胳膊。他太矮了，抬她的手臂时，必须向上耸起自己的双肩，他很吃力，但他却掬出笑容，为了给妻子以鼓励。高女人抬不起左脚，他就用一根麻绳，套在高女人的左脚上，绳子的另一端拿在手里。高女人每要抬起左脚，他就使劲向上一提绳子。这情景奇异，可怜，又颇为壮观，使团结大楼的人们看了，不由得受到感动。这些人再与他俩打头碰面时，情不自禁地向他俩主动而友善的点头了……五高女人没有更多的福气，在矮小而挚爱的丈夫身边久留。死神和生活一样无情。生活打垮了她，死神拖走了她。现在只留下矮男人了。偏偏在高女人离去后，幸运才重新来吻矮男人的脑门。他被落实了政策，抄走的东西发还给他了，扣掉的工资被发给他了。只剩下被裁缝老婆占去的房子还没调换回来。团结大楼里又有人眼盯着他，等着瞧他生活中的新闻。据说研究所不少人都来帮助他续弦，他都谢绝了。裁缝老婆说：“他想要什么样的，我知道。你们瞧我的！”裁缝老婆度过了她的极盛时代，如今变得谦和多了。权力从身上摘去，笑容就得挂在脸上。她怀里揣一张漂亮又年轻的女人照片，去到门房找矮男人。照片上这女人是她的亲侄女。她坐在矮男人家里，一边四下打量屋里的家具物件，一边向这矮小的阔佬提亲。她笑容满面，正说得来劲，忽然发现矮男人一声不吭，脸色铁青，在他背后挂着当年与高女人的结婚照片，裁缝老婆没敢掏出侄女的照片，就自动告退了。几年过去了，至今矮男人还是单身寡居，只在周日，从外边把孩子接回来，与他为伴。大楼里的人们看着他矮礅礅而孤寂的身影，想到他十多年来一桩桩事，渐渐好象悟到他坚持这种独身生活的缘故……逢到下雨天气，矮男人打伞去上班时，可能由于习惯，仍旧半举着伞。这时，人们有种奇妙的感觉，觉得那伞下好象有长长一块空间，空空的，世界上任什么东西也填补不上。1982年2月16日天津",
    "time": "2022-06-04"
}