{
    "title": "我这样的人生",
    "author": "三毛",
    "content": "我搬到北非加纳利群岛住时，就下定了决心，这一次的安家，可不能像沙漠里那样，跟邻居的关系混得过分密切，以至于失去了个人的安宁。在这个繁华的岛上，我们选了很久，才选了离城快二十多里路的海边社区住下来。虽说加纳利群岛是西班牙在海外的一个省份，但是有一部分在此住家的，都是北欧人和德国人。我们的新家，座落在一个面向着大海的小山坡上，一百多户白色连着小花园的平房，错错落落的点缀了这个海湾。荷西从第一天听我跟瑞典房东讲德国话时，就有那么一点不自在；后来我们去这社区的办公室登记水电的申请时，我又跟那个丹麦老先生说英文，荷西更是不乐；等到房东送来一个芬兰老木匠来修车房的门时，我们干脆连中文也混进去讲，反正大家都不懂。“真是笑话，这些人住在我们西班牙的土地上，居然敢不学西班牙文，骄傲得够了。”荷西的民族意识跑出来了。“荷西，他们都是退休的老人了，再学另一国的话是不容易的，你将就一点，做做哑巴算了。”“真是比沙漠还糟，我好像住在外国一样。”“要讲西班牙文，你可以跟我在家里讲，我每天噜苏得还不够你听吗？”荷西住定下来了，每天都去海里潜水，我看他没人说话又被外国人包围了，心情上十分落寞。等到我们去离家七里路外的小镇邮局租信箱时，这才碰见了西班牙同胞。“原来你们住在那个海边。唉！真叫人不痛快，那么多外国人住在那里，我们邮差信都不肯去送。”邮局的职员看我们填的地址，就摇着头叹了一口气。“那个地方，环境是再美不过了，偏偏像是黄头发人的殖民地，他们还问我为什么不讲英文，奇怪，我住在自己的国家里，为什么要讲旁人的话。”荷西又来了。“你们怎么处理海湾一百多家人的信？”我笑着问邮局。“那还不简单，每天抱一大堆去，丢在社区办公室，绝对不去一家一家送，他们要信，自己去办公室找。”“你们这样欺负外国人是不对的。”我大声说。“你放心，就算你不租信箱，有你的信，我们包送到家。你先生是同胞，是同胞我们就送。”我听了哈哈大笑，世上就有那么讨厌外国人的民族，偏偏他们赚的是游客生意。“你们讨厌外国人，西班牙就要饿死。”“游客来玩玩就走，当然欢迎之至。但是像你们住的地方，他们外国人来了，自成一区，长住着不肯走，这就讨厌透了。”荷西住在这个社区一个月，我们申请的新工作都没有着落，他又回到对面的沙漠去做原来的事情。那时撒哈拉的局势已经非常混乱了，我因此一个人住了下来，没有跟他回去。“三毛，起初一定是不惯的，等我有假了马上回来看你。”荷西走的时候一再的叮咛我生活上的事情。“我有自己的世界要忙，不会太寂寞的。”“你不跟邻居来往？”“我一向不跟邻居来往的，在沙漠也是人家来找我，我很少去串门子的。现在跟这些外国人，我更不会去理他们了。”“真不理？”“不理，每天一个人也够忙的了。”我打定主意跟这些高邻鸡犬相闻，老死不相往来。我之后来在两个月之内，认识了那么多的邻居，实在不算我的过错。荷西不在的日子，我每天早晨总是开了车去小镇上开信箱、领钱、寄信、买菜、看医生，做这些零碎的事情。我的运气总不很好，每当我的车缓缓的开出那条通公路的小径时，总有邻居在步行着下坡也要去镇上办事。我的空车停下来载人是以下几种情形：遇见年高的人我一定停车，提了东西在走路的人我也停车，小孩子上学我顺便带他们到学校，天雨我停车，出大太阳我也停车。总之，我的车很少有不满的时候，当然，我载客的对象总是同一个社区里住着的人。我一向听人说，大凡天下老人，都是噜苏悲伤自哀自怜，每日动也不动，一开口就是寂寞无聊的一批人。所以，我除了开车时停车载这些高年人去镇上办事之外，就硬是不多说太多的话，也决不跟他们讲我住在哪一幢房子里，免得又落下如同沙漠邻居似的陷阱里去。荷西有假回来了，我们就过着平淡亲密的家居生活。他走了，我一个人种花理家，见到邻居了，会说话也不肯多说，只道早午安。“你这种隐士生活过得如何？”荷西问我。“自在极了。”“不跟人来往。”“唉啊！想想看，跟这些七老八十的人做朋友有什么意思。本人是势利鬼，不受益的朋友绝对不收。”所以我坚持我的想法，不交朋友。都是老废物嘛，要他们做什么，中国人说敬老敬老，我完全明白这个道理，给他们来个敬而远之。所以，我常常坐在窗口看着大海上飘过的船。荷西不回来，我只跟小镇上的人说说话；邻居，绝对不理。有那么一天中午，我坐在窗前的地毯上向着海发呆，身上包了一块旧毛巾，抽着线算算今天看过的船有几只。窗下面我看见过不知多少次的瑞典清道夫又推着他的小垃圾车来了，这个老人胡子晒得焦黄，打赤膊，穿一条短裤，光脚，眼光看人时很锐利，身子老是弯着。他最大的嗜好就是扫这个社区的街道。我问过办公室的卡司先生，这清道夫可是他们请来的？他们说：“他退休了，受不了北欧的寒冷，搬到这里来长住。他说免费打扫街道，我们当然不会阻止他。”这个老疯子说多疯就有多疯，他清早推了车出来，就从第一条街扫起，扫到我这条街，已经是中午了。他怎么个扫法呢？他用一把小扫子，把地上的灰先收起来，再用一块抹布把地用力来回擦，他擦过的街道，可以用舌头添。那天他在我窗外扫地，风吹落的白花，这老人一朵一朵拾起来。海风又大吹了一阵，花又落下了，他又拾；风又吹，他又拾。这样弄了快二十分钟，我实在忍不住了，光脚跑下石阶，干脆把我那棵树用力乱摇，落了一地的花，这才也蹲下去一声不响的帮这疯子拾花。等我们捡到头都快碰到一起了，我才抬起头来对他嘻嘻的笑起来。“您满意了吧？”我用德文问他。这老头子这才站直了身子，像一个希腊神祗似的严肃的盯着我。“要不要去喝一杯茶？”我问他。他点点头，跟我上来了。我给他弄了茶，坐在他对面。“你会说德文？”他好半晌才说话。“您干嘛天天扫地？扫得我快疯了，每天都在看着您哪。”他嘴角居然露出一丝微笑，他说：“扫地，是扫不疯的，不扫地才叫人不舒服。”“干嘛还用抹布擦？您不怕麻烦？”“我告诉你，小孩子，这个社区总得有人扫街道，西班牙政府不派人来扫，我就天天扫。”他喝了茶，站起来，又回到大太阳下去扫地。“我觉得您很笨。”我站在窗口对他大叫，他不理。“您为什么不收钱？”我又问他，他仍不理。一个星期之后，这个老疯子的身旁多了一个小疯子，只要中午看见他来了，我就高兴的跑下去，帮他把我们这半条街都扫过。只是老疯子有意思，一板一眼认真扫，小疯子只管摇邻居的树，先把叶子给摇下来，老人来了自会细细拾起来收走，这个美丽的社区清洁得不能穿鞋子踩。我第一次觉得，这个老人可有意思得很，他跟我心里的老人有很大的出入。又有一天，我在小镇上买菜，买好了菜要开车回来，才发觉我上一条街的德国老夫妇也提了菜出来。我轻轻按了一下喇叭，请他们上车一同回家，不必去等公共汽车，他们千谢万谢的上来了。等到了家门口，他们下车了，我看他们那么老了，心里不知怎的发了神经病，不留神，就说了：“我住在下面一条街，十八号，就在你们阳台下面，万一有什么事，我有车，可以来叫我。”说完我又后悔了，赶快又加了一句：“当然，我的意思是说，很紧急的事，可以来叫我。”“嘻嘻！你的意思是说，如果我心脏病发了，就去叫你，是不是？”我就是这个意思，但给这精明的老家伙猜对了我的不礼貌的同情，实在令我羞愧了一大阵。过了一个星期，这一对老夫妇果然在一个黄昏来了，我开门看见是他们，马上一紧张，说：“我这就去车房开车出来，请等一下。”“嗯，女孩子，你开车干什么？”老家伙又盯着问。“我那里知道做什么。”我也大声回答他。“我们是来找你去散步的。人有脚，不肯走路做什么。”“你们要去哪里散步？”我心里想，这两个老家伙，加起来不怕有一百八十岁了，拖拖拉拉去散步，我可不想一起去。“沿着海湾走去看落日。”老婆婆亲切地说。“好，我去一次，可是我走得很快的哦！”我说着就关上了门跟他们一起下山坡到海边去。三个小时以后，我跛着脚回来，颈子上围着老太太的手帕，身上穿着老家伙的毛衣，累得一到家，坐在石阶上动都不会动。“年轻人，要常常走路，不要老坐在车子里。走这一趟就累得这个样子，将来老了怎么是好。”老家伙大有胜利者的意味，我抓头瞪了他一眼，一句都不能顶他。世上的老人五花八门，我慢慢的喜欢他们起来了。当然，我仍是个势利极了的人，不受益的朋友我不收，但这批老废物可也很给我受益。我在后院里种了一点红罗卜，每星期荷西回来了就去拔，看看长了多少，那一片萝卜老也不长，拔出来只是细细的线。有一日我又一个人蹲在那里拔一个样品出来看看长了没长，因为太专心了，短墙上突然传来的大笑声把我吓得跌坐在地上。“每天拔是不行的，都快拔光啦！”我的右邻手里拿着一把大油漆刷子，站在扶梯上望着我。“这些菜不肯长。”我对他说。“你看我的花园。”他说这话时我真羞死了。这也是一个老头子，他的院子里一片花红柳绿，美不胜收，我的园子里连草也不肯长一根。我马上回房内去抱出一本园艺的书来，放在墙上，对他说：“我完全照书上说的在做，但什么都不肯长。”“啊！看书是不行的，我过来替你医。”他爬过梯子，跳下墙来。两个月后，起码老头子替我种的洋海棠都长得欣欣向荣。“您没有退休以前是花匠吗？”我好奇的问他。“我一辈子是钱匠，在银行里数别人的钱。退休了，我内人身体不好，我们就搬到这个岛来住。”“我从来没有见过您的太太。”“她，去年冬天死了。”他转过头去看着大海。“对不起。”我轻轻的蹲着挖泥巴，不去看他。“您老是在油漆房子，不累吗？”“不累，等我哪一年也死了，我跟太太再搬来住，那时候可是我看得见你，你看不见我们了。”“您是说灵魂吗？”“你怕？”“我不怕，我希望您显出来给我看一次。”他哈哈大笑起来，我看他失去了老伴，还能过得这么的有活力，令我几乎反感起来。“您不想您的太太？”我刺他一句。“孩子，人都是要走这条路的，我当然怀念她，可是上帝不叫我走，我就要尽力欢喜的活下去，不能过分自弃，影响到孩子们的心情。”“您的孩子不管您？”“他们各有各的事情，我，一个人住着，反而不觉得自己是废物，为什么要他们来照顾。”说完，他提了油漆桶又去刷他的墙了。养儿何须防老，这样豁达的人生观，在我的眼里，是大智慧大勇气的表现。我比较了一下，我觉得，我看过的中国老人和美国老人比较悲观，欧洲的老人很不相同，起码我的邻居们是不一样的。我后来认识了艾力克，也是因为他退休了，常常替邻居做零工，忙得半死也不收一毛钱。有一天我要修车房的门，去找芬兰木匠，他不在家，别人就告诉我去找艾力克。艾力克已经七十四岁了，但是他每天拖了工具东家做西家修，怎也老不起来。等他修完了车房门之后，他对我说：“今天晚上我们有一个音乐会，你想不想来？“在谁家？什么音乐会？”“都是民歌，有瑞典的、丹麦的、德国的，你来听，我很欢喜你来。”那天晚上，在艾力克宽大的天台上，一群老人抱着自己的乐器兴高采烈的来了，我坐在栏杆上等他们开场。他们的乐器有笛子，有小提琴，有手风琴，有口琴，有拍掌的节奏，有幽扬的口哨声，还有老太太宽宏的歌声尽情放怀的唱着。艾力克在拉小提琴，一个老人顽皮的走到我面前来一鞠躬，我跳下栏杆跟他跳起圆舞曲来。我从来没有跟这么优雅的上一代跳过舞，想不到他们是这样的吸引我；他们丰盛的对生命的热爱，对短促人生的把握，着实令我感动。那个晚上，月亮照在大海上，衬着眼前的情景，令我不由得想到死的问题。生命是这样的美丽，上帝为什么要把我们一个一个收回去？我但愿永远活下去，永远不要离开这个世界。等我下一次再去找艾力克时，是因为我要锯一截海边拾来的飘流木。开门的是安妮，一个已外七十岁了的寡妇。“三毛，我们有好消息告诉你，正想这几天去找你。”“什么事那么高兴？”我笑吟吟的打量着穿游泳衣的安妮。“艾力克与我上个月开始同居了。”我大吃一惊，欢喜得将她抱起来打了半个转。“太好了，恭喜恭喜！”伸头去窗内看，艾力克正在拉琴。他没有停，只对我点了点头，我跑进房内去。“艾力克，我看你那天晚上就老请安妮跳舞，原来是这样的结果啊！”安妮马上去厨房做咖啡给我们喝。喝咖啡时，安妮幸福的忙碌着，艾力克倒是有点沉默，好似不敢抬头一样。“三毛，你在乎不结婚同居的人吗？”安妮突然问我。“那完全不是我的事，你们要怎样做，别人没有权利说一个字。”“那么你是赞成的？”“我喜欢看见幸福的人，不管他们结不结婚。”“我们不结婚，因为结了婚我前夫的养老金我就不能领，艾力克的那一份只够他一个人活。”“你不必对我解释，安妮，我不是老派的人。”等到艾力克去找锯子给我时，我在客厅书架上看放着的像片，现在不但放有艾力克全家的照片，也加进了安妮全家的照片。艾力克前妻的照片仍然放在老地方，没有取掉。“我们都有过去，我们一样怀念着过去的那一半。只是，人要活下去，要再寻幸福，这并不是否定了过去的爱情……。”“你要说的是，人的每一个过程都不该空白的过掉，我觉得你的做法是十分自然的。安妮，这不必多解释，我难道连这一点也不了解吗？”借了锯子我去海边锯木头，正是黄昏，天空一片艳丽的红霞。我在那儿工作到天快黑了，才拖了锯下的木头回家。我将锯子放在艾力克的木栅内时，安妮正在厨房高声唱着歌，七十岁的人了，歌声还是听得出爱情的欢乐。我慢慢的走回家，算算日期，荷西还要再四天才能回来。我独自住在这个老年人的社区里，本以为会感染他们的寂寞和悲凉，没有想到，人生的尽头，也可以再有春天，再有希望，再有信心。我想，这是他们对生命执着的热爱，对生活真切的有智慧的安排，才创造出了奇迹般灿烂的晚年。我还是一个没有肯定自己的人，我的下半生要如何度过，这一群当初被我视为老废物的家伙们，真给我上了一课在任何教室也学不到的功课。",
    "time": "2022-06-04"
}