{
    "title": "多年父子成兄弟",
    "author": "汪曾祺",
    "content": "这是我父亲的一句名言。父亲是个绝顶聪明的人。他是画家，会刻图章，画写意花卉。图章初宗浙派，中年后治汉印。他会摆弄各种乐器，弹琵琶，拉胡琴，笙箫管笛，无一不通。他认为乐器中最难的其实是胡琴，看起来简单，只有两根弦，但是变化很多，两手都要有功夫。他拉的是老派胡琴，弓子硬，松香滴得很厚——现在拉胡琴的松香都只滴了薄薄的一层。他的胡琴音色刚亮。胡琴码子都是他自己刻的，他认为买来的不中使。他养蟋蟀，养金铃子。他养过花，他养的一盆素心兰在我母亲病故那年死了，从此他就不再养花。我母亲死后，他亲手给她做了几箱子冥衣——我们那里有烧冥衣的风俗。按照母亲生前的喜好，选购了各种花素色纸做衣料，单夹皮棉，四时不缺。他做的皮衣能分得出小麦穗、羊羔，灰鼠、狐肷。父亲是个很随和的人，我很少见他发过脾气，对待子女，从无疾言厉色。他爱孩子，喜欢孩子，爱跟孩子玩，带着孩子玩。我的姑妈称他为“孩子头”，春天，不到清明，他领一群孩子到麦田里放风筝。放的是他自己糊的蜈蚣（我们那里叫“百脚”），是用染了色的绢糊的。放风筝的线是胡琴的老弦。老弦结实而轻，这样风筝可笔直地飞上去，没有“肚儿”。用胡琴弦放风筝，我还未见过第二人。清明节前，小麦还没有“起身”，是不怕践踏的，而且越踏会越长得旺。孩子们在屋里闷了一冬天，在春天的田野里奔跑跳跃，身心都极其畅快。他用钻石刀把玻璃裁成不同形状的小块，再一块一块逗拢，接缝处用胶水粘牢，做成小桥、小亭子、八角玲珑水晶球。桥、亭、球是中空的，里面养了金铃子。从外面可以看到金铃子在里面自在爬行，振翅鸣叫。他会做各种灯。用浅绿透明的“鱼鳞纸”扎了一只纺织娘，栩栩如生。用西洋红染了色，上深下浅的通草做花瓣，做了一个重瓣荷花灯，真是美极了。用小西瓜（这是拉秧的小瓜，因其小，不中吃，叫做“打瓜”或“骂瓜”）上开小口挖净瓜瓤，在瓜皮上雕镂出极细的花纹，做成西瓜灯。我们在这些灯里点了蜡烛，穿街过巷，邻居的孩子都跟过来看，非常羡慕。父亲对我的学业是关心的，但不强求。我小时了了，国文成绩一直是全班第一。我的作文，时得佳评，他就拿出去到处给人看。我的数学不好，他也不责怪，只要能及格，就行了。他画画，我少时也喜欢画画，但他从不指点我。他画画时，我在旁边看，其余时间由我自己乱翻画谱，瞎抹。我对写意花卉那时还不太会欣赏，只是画一些鲜艳的大桃子，或者我从来没有见过的瀑布。我小时字写得不错，他倒是给我出过一点主意。在我写过一阵“圭峰碑”和“多宝塔”以后，他建议我写写“张猛龙”。这建议是很好的，到现在我写的字还有“张猛龙”的影响，我初中时爱唱戏，唱青衣，我的嗓子很好，高亮甜润。在家里，他拉胡琴，我唱，我的同学有几个能唱戏的。学校开同乐会，他应我的邀请，到学校去伴奏。几个同学都只是清唱。有一个姓费的同学借到一顶纱帽，一件蓝官衣，扮起来唱“碟砂井”，但是没有配角，没有衙役，没有犯人，只是一个赵廉，摇着马鞭在台上走了两圈，唱了一段“郡坞县在马上心神不定”便完事下场。父亲那么大的人陪着几个孩子玩了一下午，还挺高兴。我十七岁初恋，暑假里，在家写情书，他在一旁瞎出主意。我十几岁就学会了抽烟喝酒。他喝酒，给我也倒一杯。抽烟，一次抽出两根他一根我一根。他还总是先给我点上火。我们的这种关系，他人或以为怪，父亲说：“我们是多年父子成兄弟。”我和儿子的关系也是不错的。我戴了“右派分子”的帽子下放张家口农村劳动，他那时还从幼儿园刚毕业，刚刚学会汉语拼音，用汉语拼音给我写了第一封信，我也只好赶紧学会汉语拼音，好给他写回信。“文化大革命”期间，我被打成“黑帮”，送进“牛棚”。偶尔回家，孩子们对我还是很亲热。我的老伴告诫他们：“你们要和爸爸‘划清界限’”，儿子反问母亲：“那你怎么还给他打酒？”只有一件事，两代之间，曾有分歧，他下放山西忻县“插队落户”。按规定，春节可以回京探亲。我们等着他回来。不料他同时带回了一个同学。他这个同学的父亲是一位正受林彪迫害，搞得人囚家破的空军将领。这个同学在北京已经没有家，按照大队的规定是不能回北京的，但是这孩子很想回北京，在一伙同学的秘密帮助下，我的儿子就偷偷地把他带回来了，他连“临时户口”也不能上，是个“黑人”，我们留他在家住，等于“窝藏”了他。公安局随时可以来查户口，街道办事处的大妈也可能举报。当时人人自危，自顾不暇，儿子惹了这么一个麻烦，使我们非常为难。我和老伴把他叫到我们的卧室，对他的冒失行为表示很不满，我责备他；“怎么事前也不和我们商量一下！”我的儿子哭了，哭得很委屈，很伤心。我们当时立刻明白了：他是对的，我们是错的。我们这种怕担干系的思想是庸俗的。我们对儿子和同学之间义气缺乏理解，对他的感情不够尊重。他的同学在我们家一直住了四十多天，才离去。对儿子的几次恋爱，我采取的态度是“闻而不问”。了解，但不干涉。我们相信他自己的选择，他的决定。最后，他悄悄和一个小学时期女同学好上了，结了婚。有了一个女儿，已近七岁。我的孩子有时叫我“爸”，有时叫我“老头子”！连我的孙女也跟着叫。我的亲家母说这孩子“没大没小”。我觉得一个现代化的，充满人情味的家庭，首先必须做到“没大没小”。父母叫人敬畏，儿女“笔管条直”，最没有意思。儿女是属于他们自己的。他们的现在，和他们的未来，都应由他们自己来设计。一个想用自己理想的模式塑造自己的孩子的父亲是愚蠢的，而且，可恶！另外，作为一个父亲，应该、尽量保持一点童心。",
    "time": "2022-06-04"
}