{
    "title": "属于我的马",
    "author": "李娟",
    "content": "有一个人欠了我们家很多钱，现在却死了。按穆斯林的礼性，不还清生前的债务是不可入葬的。葬礼上，阿訇会询问死者亲属：“此人生前亏欠过别人的财物吗？”得到否定的回答后才会继续为死者念经。但他的家人实在拿不出钱来偿还，情急之下，只好把自家的一匹马牵来见我妈，要求抵债。我妈很为难，打电话来同我商量该怎么办。她说：“你说我要马做什么呢？”我说：“自己留着骑呗！”她说：“家里有摩托车，哪里用得着骑马！”我说：“那就不要呗！”她说：“可是我又很想要……”我说：“你要它做什么？”她说：“自己留着骑呗！”到了下午，她又兴冲冲打来电话：“娟儿啊，我决定了，我要把那马留下来，我要把它送给你！下礼拜我给你牵到阿勒泰市去啊？”我吓一大跳：“我要它做什么？”“可以骑着去上班啊，你们单位那么远的。”“骑自行车就可以了。”“自行车还得去蹬它。马多好啊，一点儿力气也不必费。到了单位就放在地委大院里，让它自己去找草吃。回到家就拴在后院的大柳树上，河边草也多……”我大汗：“可是，它认识红绿灯吗？”挂上电话后我又仔细想了想，别说阿勒泰市里了，就是在阿克哈拉村，我们家也无法养马的。首先我们草料不多，那些全是给鸡鸭准备的，鸡鸭都可能不够吃，哪还能顾得上马？到了冬天，草料就会贵得要死，哪里买得起啊？而冬天又那么漫长。再说，我家在阿克哈拉的院子又不大，杂七杂八堆满了东西，哪里还有地方拴马？我估计，马牵进家后，处理它的唯一方法大约就是宰掉吃肉……呜呼！如果养马只是为了吃肉，生活该索然无味到什么地步？还在两年前，妈妈还一心想买匹马的。那时家里还没有挖井，用水得要去两公里外的乌伦古河边挑回家。夏天还好，到了冬天，河面冻成了厚厚的坚冰，去挑水除了扛扁担，还得扛斧头。每天去挑水，每天都要破冰，头一天破开的冰窟窿一夜之间仍重新冻得结结实实。而且冬天的阿克哈拉又那么冷，一二月间，动辄零下三四十度。河边的风更是凛冽如刀。路上的积雪及膝厚，白茫茫的原野一望无际，没有一行脚印。我妈想，如果没有马，有一只小毛驴也好啊。如果套牲口拉水的话，去一趟就管够三四天用的，既不费人力，又省了麻烦。那一年夏天非常炎热，一到下午，村里就不见人影了。太阳明晃晃的，野地草丛里，蚊虫像浓浓的烟雾一样，在低处翻涌鼓荡。可是，为了给将来的马或者小毛驴准备过冬的草料，一家人仍然要出去拔草，那个罪受的！那一年夏天倒是攒了不少干草，打碎后装了好几麻袋。可是马最终却没有养成。我们便在院子里挖了一口井。因为冬天水位线低，我们便在冬天挖井。在大地上打出一个深深的洞，然后遇见水，这真是神奇的事情。一个人在井底用短锹掘土，另一个人在地面上把土一桶一桶吊上来。漫长的劳动使阿克哈拉的土地渐渐睁开了眼睛。它看到了我们，认清我们的模样，从此才真正接受了我们。这两年，房子也修好了，井也挖了，院子里种下的树苗也活下来了几棵。赶上“新农村建设”，我们家院墙也被村政府派人粉刷了一遍，再没人把我们当“外人”了。至于马，已经可要可不要了。但是，哪怕到了现在，拥有一匹马——这仍然是多么巨大的愿望啊！至于被一匹马高高载着，风驰电掣地奔向远方，那情景让人一想到便忍不住心血沸腾。阿勒泰虽然是小地方，但好歹也算是城市了，车流不息，街道两边招牌拥挤。但我曾经见过有人就在这样的大街上策马狂奔。那是真正的奔跑，马蹄铁在坚硬平整的黑色路面上敲击出清脆急促的声音。四面都是车辆，那马儿居然视若无物，大约是见过世面的。要是在乡下，远远地看到前面有汽车开过来，骑马的人会立刻勒停马让到路基下面，怕马儿受惊驾驭不住。我一直目送那人和他的马消失在街道拐弯处，才意识到他们刚才闯红灯了。虽然阿勒泰是牧业地区的城市，但转场的大批牲畜是不允许上街道的，牧业的队伍经过时总是远远地绕过城市。但对于马，好像没听说过什么特别的规定。因此在奇怪完“怎么有人在街上骑马”之后，很快又开始奇怪“为什么没人在街上骑马”了。富蕴县则不一样，有人高头大马地经过身边，是极寻常的情景。至于阿克哈拉，就更不用说了。但无论如何，我妈也不该会有那种想法，搞一匹马让我骑着上下班？太酷了。想象一下吧：有朝一日，自己骑着马去行署或者教育局送文件……一定令人叹为观止。假如我有一匹马，我能为它做些什么，才能真正得到拥有一匹马的乐趣呢？首先我得搬家，搬到城郊野地上盖房子，并圈起一个大大的院落。我还得在院子四周开垦出一大片土地，种上深浓茂密的草料。还得嫁给一个也愿意养马的人，最好他已经有养马的许多经验了。将来的孩子也得喜欢马。这样，我就得为了马永远留下来，永远地。……也就是说，除非我真正地爱上阿勒泰，决心永远生活在阿勒泰，否则我就永远不能拥有一匹马。我还想再打电话问问妈妈关于马的事情，但想来想去，终于没有。",
    "time": "2022-06-04"
}