{
    "title": "失去的森林",
    "author": "许达然",
    "content": "你大概还记得我那只猴子阿山。你第一次来的时侯，我带你上楼看它，它张大着嘴与眼睛凶狠瞪着你的友善。我说你常来，它就会很和气了。可是我不常回台南，你不常来。那时我在台中做事。其实也没有什么事可做，就读自己喜欢读的书。那时薪水用来吃饭买书后已没有剩钱回家，回家对我竟然是一种奢侈。即使有钱回家，也难得看到为了养活家跑南跑北的父亲与为了点学问背东背西的五个弟妹。即使看到，也难得谈谈。即使谈谈，谈东谈西也谈不出东西来。回家时总还可以看得到的是母亲，因为家事是她的工作，还有阿山，因为跑不了的它总是被关在楼上。但我因太久没回家，它看到我时，张大着嘴与眼睛陌生地瞪着我的亲切，摸摸头，好像想些什么，似曾相识，却想不起我这个不常回家的人。即使它还认得我，我也只能和它一起看天，而不能和它聊天。猴子就是猴子，和人之间少了些“组织化的噪音”————语言。这些噪音竟然是很长的文明。它不稀罕文明，但却被关在文明里，被迫看不是猴子的人人人人人人。看人和人争挤，人早认为猴子输了，不愿再和它打架。而且人看久了也没有什么可看的，所以我回家，对它只多了一个没有什么可看的人。在家三四天，我和它又混熟时，就又离家了。我说我走了，它张大着眼睛淡漠看着我这个自言自语的文明。我离家后，大家都不得不忙些什么。只有母亲愿意告诉我阿山的生活，但母亲不识字。其实猴子的生活也没有什么可以特别叙述的。活着不一定平安，平安不一定快乐。而要让猴子在人的世界里快乐不一定是它所愿意的文明。我没问过阿山快乐不快乐，是因为它听不懂这噪音，也是因为我一向不问那个问题。记得从前有人问卡夫卡是不是和某某人一样寂寞，卡夫卡笑了笑说他本人就和卡夫卡一样寂寞。阿山就和阿山一样寂寞，它的世界在森林，我不但没有一棵树，我连种树的地方都没有。我就知道它在一个不属于它的地方，一条不应属于它的铁链内活着。是我们给它铁链，它带上后才知道那就是文明。是我们强迫它活着，它活着才知道忍受文明是怎么一回事。我们既自私又残酷，却标榜慈悲，不但关人也关动物。后来接连有两个冷冷的礼拜，它都静坐一个角落，不理睬任何人。连我母亲拿饭给它吃时，它也没像以前那样兴奋蹦跳，而只是静静地坐在那里吃着。母亲以为天气转冷它不大想动，但猴子突然的斯文反使她感到奇怪了。有一次要给它洗澡抱起它时，才发觉铁链的一段已在它的颈内。兽医把阿山颈内那段铁链拿出来的时侯，血，从它颈内喷出，从铁链滴下……我仿佛又看到它无可奈何的成长。长大不长大对它都是一样的，只是老而已。但我们仍强迫它长大。颈上的铁链会生锈却不会长大。它要摆脱那条铁链，但它越挣扎铁链就越磨擦它的颈，颈越磨擦血就越流，血流得越我铁链越生锈。颈越破越大，生锈铁链的一段就渗进颈内了。日子久了，肉包住了铁。它痛，所以叫。它叫，可是常没有人听到。偶尔有人来看猴子，但看它并不就是关心它。他们偶尔听到它叫，听不懂，就骂：“吃得饱饱的，还叫什么？”后来，它也就不叫了。可是不叫并不表示不痛。它痛，却只好坐在那里忍受。人忍受是为了些什么，它忍受是为了些什么？它忍受，所以它活着。它活着，所以它忍受。如果铁是寂寞，它拔不出来，竟任血肉包住它。用血肉包住一块又硬又锈的寂寞只是越包越痛苦而已。也许那块铁是抗议，但拿不出来的抗议却使它越挣扎越软弱。也许那块铁是希望，那只能使它发脓发炎发呆的希望。   铁是铁，不是寂寞，不是抗议，不是希望，所以拿出来后，它依旧无力和寂寞坐着和抗议坐着和希望坐着。生命对它已不再是在原地跳跳跑跑走走的荒谬，而是坐坐坐的无聊。荒谬的不一定无聊，但对于它无聊不过是静的荒谬而已。往上看，是那个怎样变都变不出什么花样的天。就算晚上冒出很多星，夜虽不是它们的铁链，它们也不敢乱跑。老是在那里的它看着老是在那里的天，也就无兴趣叫它了。就是向它鼓掌，天无目也看不见。往下看，是那条吃血后只会生锈的铁链。可是它已不愿再跟圈住它生命的文明玩了。从前它常和铁链玩，因为它一伸手就摸到它，如果不和铁链玩，它和什么玩？和铁链玩是和自己玩，和自己玩是欺负自己。后来它连欺负自己的力气都没有了。往前看或往后看对它都是一样的，它看到自己除了黑以外没有什么意义的影子。但那黑不是颜料，它不能用来画图。而就连它这点影子夜也常要夺去。夜逼不了它睡，而它醒并不是它要醒。时间过去，时间又来。时间是它的寂寞，寂寞是它的铁链，这长时与铁链坐着与无聊坐着的文静决不是从前阿山的画像。可是母亲一个朋友很喜欢阿山的文静，一再希望我们把它送给她。可是母亲舍不得这养了七年已成了我们家一部分的阿山，一直都没答应。可是后来母亲想起我们这六个孩子，女的出嫁了，男的在外当兵在外做事在外读书。从前肯跟阿山在一起玩的都走了，留下也长大了的它看守自己跑不了的影子。家里除了我父母亲外，它看不到一些从前熟悉的面孔。它不知道我们在哪里？我们知道它在哪里，但并不在家。母亲每次看到它就会想起从前我们这六个孩子和它玩的情趣而更加挂念着不在家的我们。母亲想起我们也忧心着阿山。想想阿山一向很喜欢小孩，想起把它送给那位有好几个还未长大离家的小孩的朋友，也许它可以得到更细心的照顾而会开心点，就把它送给朋友了。不久，阿山就死了。可是你一定还记得活着的阿山。你最后一次来的时侯，我带你上楼看它，它张大着的眼睛映着八月台南的阴天和你我的离愁。我说我这次远行，再回家时它一定又不认得我了，我说要是我们常来看它，虽然它还是不会快乐，但就不会那么寂寞了。",
    "time": "2022-06-04"
}