{
    "title": "隔绝",
    "author": "贝纳尔·韦尔贝",
    "content": "“从你一生下来开始，所有的一切就都已经在你的脑子里了。你要做的就是向别人传授你的知识。”他的父亲是这样跟他解释的。所有一切都在我脑子里，所有一切都已经在我脑子里了……他原本一直以为只有通过在旅途中不断积累才是了解这个世界的有效途径，但是，他还用去不断发现他已经知道的，或者早就该知道的东西吗？这个念头一直困扰着他。所有一切都已经在脑子里了……什么都不用学了……自己给自己揭示所有的奥秘……一个呱呱坠地的婴孩已经是一个圣人了，这可能吗？一个还在腹中孕育的胎儿已经拥有了渊博的学识，这又可能吗？古斯塔.鲁博莱医生远近闻名，已婚，两个孩子的父亲，邻居们都很尊敬他。但是，就是这个小小的念头，这个不经意闪过的念头把他弄得不得安宁。他把自己关在房间里苦思冥想，再也管不了其他的事情了。“所有的东西都已经在我的脑袋里了，所有一切。”他不断地自言自语，“也就是说，活在这个世上已经没有任何意义了。”他想起了赫丘里.波罗，那个阿加莎.克里斯蒂笔下的大神探，他穿着拖鞋，坐在沙发上就能破解一桩桩迷案。古斯塔把自己关在房间里好长时间。妻子很尊重他的这种心路历程，为了不打扰他，悄悄送来了饭菜。“亲爱的，”古斯塔叫住她，说道，“你知道是什么在困扰我吗？活着根本没有意义。什么都学不到，一切只是在重复学习已经知道很久的东西。”她轻轻坐到丈夫旁边，温柔地对他说：“请原谅，古斯塔，但是我不是你。我上学的时候，学习历史、地理、数学，甚至体操。我还学了自由泳、蛙泳。后来我跟你结了婚，又学到了夫妇间该如何相处。接着我们有了孩子，我又学习怎样教育他们。在经历这些之前我一无所知。”古斯塔心不在焉地嚼着一块面包，一边说道：“你确定吗？你不觉得吗，只要认真地自省一下，哪怕不出这个房间，你都可以更新你所有的知识？我个人觉得，就这几天时间，在这个房间里，我已经领悟到了绕地球两圈才可以学到的东西。”妻子忍不住反驳道：“如果你已经绕地球一圈了，你该知道中国人怎么生活吧！”“我知道啊，我自己研究出来的。我曾经问自己地球上所有的人都是怎么生活的呢，于是，我的脑海就闪电般浮现出一幅幅他们生活的画面，就像一大堆动画片一样。在我之前，成千上万的隐修士已经经历过这样的思想历程了。”妻子瓦蕾摇摇头，一头红色的秀发也随之飘舞。“我觉得你可能搞错了。当你生活在一个封闭的环境里，你的眼界也会变得狭窄起来的。现实的空间远远大过你脑袋的空间，看来你是低估了这个现实世界。”“不是，是你低估了人脑的强大力量。”瓦蕾并不想跟他争吵，她不再继续据理力争，而是默默退了出去。而她的丈夫，他不再接待病人，不再见任何人，甚至连他的孩子都不见。只有瓦蕾才能见到他，不过还要答应他不能说任何外界的事情来打扰他。时间一天天过去了，瓦蕾还是一直在给他送吃喝，照顾他的起居，默默地支持他。虽然她不同意丈夫的观点，但是她还是选择不去打扰他。古斯塔日渐消瘦。他对自己说，如果人一定要吃喝睡觉的话，他就永远不会真正得到自由，所以一定要摆脱睡眠和食物的奴役。他开始在一块大黑板上不停画图，然后还订购了一大堆电子工具。他请来了几位老同事，成天在一起算啊，做啊，鼓捣不停。古斯塔向他妻子解释说：“问题的重点，是这副身体。我们都被肌肉包裹着，里面充满血液，骨骼。而这一切，时时刻刻需要给养，需要消耗，这简直就是折磨嘛。我们要保护好身体，不能让它饿着，不能让它冻着，病了的时候还要照料它，还需要食物和睡眠来保证全身的血液循环。可是，大脑呢，它的需要就少多了。”瓦蕾听着有点不敢相信。“……大脑的主要活动都被太多的肌体活动浪费了，对身体的保护和给养占用了太多的能量。”“可是我们的五种感觉呢？”“我们被感觉欺骗啦！我们曲解了它们传达给我们的信号。我们天天苦于如何认识这个世界，结果我们却生活在假象里。我们的躯体控制了我们的思想。”他拿起一个杯子，翻转过来，水洒落到了地毯上。“身体和思想，就好比容器和它里面装着的东西。没有杯子，水还依然存在，所以没有身体，思想也就不会再被束缚。”一时间，瓦蕾有点疑惑，她丈夫是不是已经疯了。她连忙惊慌失措地反驳：　“但是，脱离了身体，人就是死的了。”“不一定。我们完全可以在保持思想的情况下脱离身体。只要把大脑保存在营养液里就可以了。”瓦蕾恍然大悟，原来黑板上那些看似乱七八糟的图画是有意义的。某个星期四，手术按计划进行了。在场的有瓦蕾，他们的孩子，还有几位他非常信任的科学家朋友。古斯塔将要脱离他自己的身体了。为了达到绝对的与世隔绝，他决定给自己做这个世界上最彻底的外科切除手术：身体切除手术。几位同事小心翼翼地打开了他的头盖骨，就好像打开汽车引擎盖一样。他们把这块圆溜溜的骨头放在一个铝制的容器里，对古斯塔来说，这也许就是一块毫无用处的盖子吧。粉红色的大脑安安静静地躺在里面，微微地蠕动着，仿佛是由于麻醉而陷入了沉沉的睡梦中。外科医生们一点点切除着大脑与身体之间纷繁复杂的联系。他们首先切除了视觉神经、听觉神经，然后又割断了给大脑供血的颈动脉。最后他们谨慎无比地把脊髓从脊椎骨中分离了出来。他们麻利地将大脑取了出来，立刻放进了一个装满透明液体的玻璃缸里，这样，大脑上的动脉就可以立即吸取里面的糖分和氧气了；而视觉神经和听觉神经则被封住了。外科医生们还设置了一个恒温系统来保证营养液和浸在里面的大脑的温度一直保持正常。可是，那副躯壳怎么办呢？古斯塔早就准备好了。在事先已经拟好的遗嘱里，他要求不要把他的身体安葬到家族墓地里。科学解放了他的思想，所以他也要用自己的躯壳向科学致敬。他把自己的内脏、肌肉、骨骼、血液乃至所有各种各样的体液，都毫无保留地捐给了科研事业。一直站在一旁的儿子问：　“爸爸死了吗？”“没有。他一直还活着，只不过……他变了个样子。”忧伤的瓦蕾一边说一边禁不住浑身颤抖。这时候，小女儿忽然大叫一声：“你是说，现在，爸爸，就是那个东西？！”她一边叫一边用手指着那个泡在营养液里的大脑。妈妈回答：“是的。从今以后，你们再也不能跟他说话了，也听不到他说话了。但是，爸爸还是会时刻挂念着你们的。至少，我是这样感觉的。”瓦蕾清楚地认识到了眼前的形势，孩子将在没有父亲的环境中成长，而她也没了丈夫。“那我们怎么办呢，妈妈？”小女儿一边问，一边还用手指着那个玻璃缸，里面那团粉红色的东西缓缓地上下浮动。“我们把爸爸放在客厅里，这样我们还是可以天天看见他。”一开始，玻璃缸被稳稳地放在客厅正中央，它闪烁着庄严的光芒。大家都还像从前看待古斯塔那样尊敬它：家庭里的杰出成员。渐渐地，孩子们开始觉得它像一大棵暗红色的蔬菜一样漂在水里。“爸爸你知道吗？今天我考了好成绩。不知道你是不是能听见，但是我觉得你一定很高兴，是吗？”瓦蕾注视着跟玻璃缸说话的孩子，眼神仿佛已经洞穿一切。好几次，她也这样跟玻璃缸说话，问怎样维持家里的生计。古斯塔以前在家庭理财方面很在行，所以瓦蕾幻想着能有一个答案穿过玻璃缸直接送到她面前。而住在玻璃缸里的古斯塔•鲁博莱医生则一直在静静地思考看，再也没有感官刺激来打扰他了。起初，很自然的，他也曾想过这个决定到底对不对，想到他的家庭、他的朋友、他的那些病人，就这样把他们都抛弃了，他甚至感觉到一丝内疚。但是，敢为天下先的思想很快又占了上风，他正在进行的是一项独一无二的体验。在他之前有多少隐修士幻想着置身于如此清净的与世隔绝的状态啊，这是死亡都可能达不到的境界。无边无际的知识海洋呈现在他面前，所有的都属于他了，他无止境的内心世界，他最疯狂的内心历险，还有他最深刻的内心修行。他就是全部。日复一日，年复一年。瓦蕾渐渐衰老，可是她丈夫的大脑却没有长出一丝皱纹。孩子们也长大成人了，渐渐地，那个玻璃缸在他们的生活中已经失去了往日重要的地位。家里买了新沙发的时候，大家毫不犹豫地把玻璃缸推到了客厅角落，安置在了电视机旁边，再也没有人去跟它说话了。在父亲的玻璃缸旁边再放置一个水族缸的想法是20年以后才出现的。刚开始说出来确实吓了大家一跳，但是总该有人说啊。而且20年过去了，那个装着大脑的玻璃缸看起来已经跟别的家具没什么区别了。在放置了水族缸以后，古斯塔周围又陆陆续续出现了盆花、非洲小雕像，最后还多了盏卤素灯。瓦蕾去世了，那颗大脑看似对此漠不关心。儿子弗兰西斯气得差点要砸了那个玻璃缸。古斯塔再也不知道世上的事情了，甚至对他妻子的逝世也毫不在意。这块东西它到底有没有哪怕一丝感觉呢？弗兰西斯已经把玻璃缸拿到了洗碗池边准备往外倒，妹妹卡拉一把拦住了。不过这次怒气到底起了点效果：古斯塔被搬进了厨房。时光荏苒，又是好多年过去了……卡拉和弗兰西斯也相继去世了。临死前，弗兰西斯对他的儿子说：“你看见那个玻璃缸里的大脑了吗？那是你祖父的。他已经在那里不停思考有80年了。你得照顾好他，注意保持适当的温度，还有要经常换换营养液。它只需要一点点糖就可以，一升葡萄糖就可以维持六个月。古斯塔还在不停思考，他花了好几十年去揭开那些无穷的秘密。更珍贵的是，取出大脑延长了他的寿命。而且如果在开始思考的时候稍微努力一点的话，以后思考的效率就会高得异乎寻常。他找到的解决问题的途径越多，他发现途径的速度也就越快。那些途径又重新组合，引出新的问题，而新的问题又再次导出新的解决方法，如此周而复始，无穷无尽。他的思想像一棵大树开枝散叶，枝杈越来越精细，越来越复杂，而且有时候还会融合在一起，诞生出新的分支来。的确，有时候，他会怀念起美味的奶油蛋糕、他的妻儿、一些有趣的电视节目、白云朵朵的蓝天和星光璀璨的夜幕，还有那些在美梦中度过的夜晚，甚至是那些久违的感觉：高兴、寒冷、炎热，甚至疼痛。我们不得不承认，生活是美好的，但同时也是枯燥的。虽然付出过沉重的代价，但是他并不后悔生活过。他明白了生活的含义，明白了世界的法则。古斯塔终于知道了怎样去开发人的内在潜能。就拿普通的人脑来说，里面蕴藏的能量就足以令人大吃一惊。他发现里面有25个有意识想象的大脑皮层，每个皮层又各自包含着一百多种超现代的画面，他还隐约看见了一些革命思想。真遗憾他没法把这些告诉别人！在那25个大脑皮层下，他碰到了9872个无意识想象皮层，他还发现自己竟然对音域最宽广的管风琴音乐情有独钟。多可惜啊，他再也没有耳朵去听那美妙的音乐了！弗兰西斯的孙子也即将辞世了，跟爷爷和父亲一样，他也没有忘记嘱咐他的儿子：“你看见上面那个玻璃缸了吗？就是碗橱上那个。那是你曾祖父的大脑。经常给它换换营养液，不要把它放到风口上。”古斯塔还在思考，探索他的精神世界。但是，已经不是关于想象或者回忆之类的东西，而是别的，古斯塔称之为“渗透”。这是一种还没被人类利用的思考方法，而这种方法可以使我们的思维从最简单的地方出发去逐渐“渗透”。“渗透”可以滋润思想，可以开发出新的基于潜意识的想象空间，确切说就是“渗透区”。“妈妈，上面那个玻璃缸里的一团肉是什么东西啊？”“那可不能碰，比利。”“是鱼吗？”“不是，他比鱼可要复杂得多。他是你的祖先。他还活着，但是只剩下大脑了。家里一直留着它来作为纪念。只要保持好它的温度，隔段时间添点葡萄糖就行。”两天后，比利带了几个朋友回家来玩。几个孩子对那个玻璃缸都好奇不已。“哇噢……我们把它拿下来看看吧？”“不行。妈妈说不能碰。”而此时此刻，在“渗透区”里，古斯塔又到达了一个更令人陶醉的想象区，所有最疯狂的梦的发源地，也是精神错乱的出发点。他给这里起了个名字叫“梦魇区”。这里有18万个不同的理解和发明层次，各种各样完全超现实的梦想风暴在这里窜来窜去。古斯塔感到幸福极了，在思想的海洋里他再也不感觉枯燥了。忽然，他感到一阵刺痛。“住手！快住手！”比利大叫道，“如果你再把番茄酱洒在里面，我晚上就没的吃了！”古斯塔的大脑觉察到营养液里注入了一种新的液体。他感觉到一阵很舒服的刺激。兴奋的感觉让他觉得“梦魇区”的风暴好像变成了金光一片，他在十分钟之内就跑遍了18万层的“梦魇区”。孩子们注意到了小脑微弱的抽搐。“是活的！它动了！你老祖宗好像挺喜欢番茄酱的。我们再倒点醋进去看看吧！”如闪电划过。这次的调味品引起了更强烈的效果，惊天动地的效果。古斯塔的梦幻世界里一下子天翻地覆，黑色的龙卷风肆虐，深蓝色的岩石里爆出明亮的橘黄色液体，冒着热气的血海翻滚着一张张碎裂的笑脸，还有长着海马头的蝙蝠四处飞舞……古斯塔瞬间的幻觉已经远远超出了所有毒品或者迷幻药的效果。他仿佛看见草地上的小草变成一支支锋利的小剑。哈哈，真庆幸他没有脚，即使在梦里也没有，他那飘飘欲仙的大脑只是被蹭了一小下。他像揭起一块地毯一样掀起草皮，结果在“梦魇区”下面又发现了一片新的天地——“净土”。这里是一片完整的宇宙，群星闪烁，银河系，各大行星，所有在他脑子里的东西都在那些梦的下面。原来他脑子的最深处还藏着上亿颗星星。当比利的妈妈回到家里的时候，一出闹剧正在等着她，孩子们在祖先的脑子上涂了一层厚厚的奶油，再洒上干果，而且他们还在不停地往上加些手边够得着起来的东西。“大脑先生，再来点果酱怎么样？”妈妈赶紧驱散了孩子们。她忍受着那股难闻的味道，自以为是地用自来水洗干净了老祖宗的脑子，然后放到了一个干净的玻璃缸里。没有盐分的自来水杀死了成千上万的脑细胞。实际上，自来水的破坏力比番茄酱还要大。因为褶皱里的奶油和番茄酱没有洗干净，古斯塔在精神宇宙中全速穿行，简直无法用文字形容了。阿尔伯特•爱因斯坦说过，人类只开发了大脑的百分之十。他错了，古斯塔正在证明这个比例是百万分之一！不知道是好事还是坏事，反正比利的小朋友们从此对这个玻璃缸还有里面的东西充满了无限的兴趣。比利想到了增加零花钱的办法：组织收费参观。“这是什么？”“我的祖先。”“就一块大脑？”“是呀，他厌倦了生活在躯体里。”“他真傻！”“不是，他不傻。妈妈说他还活着。”一个小男孩冷不防把手伸到营养液里，把那颗大脑整个拿了出来！“哎！小心！别碰他！”比利大叫道。小男孩吓得一松手，大脑掉在了瓷砖地上。“把我的祖先放回玻璃缸去！”比利恶狠狠地命令道。大脑从这双脏兮兮的小手上传到那双粘着果酱的小手上。结果一个小孩像投篮一样把它扔了出去，掉进了旁边的垃圾桶里。比利不敢把它拿出来，他告诉妈妈小朋友们把它偷走了。爸爸把垃圾倒在了门口的一个大垃圾桶里。古斯塔的大脑忽然失去了他的营养液，开始日渐萎缩。他完全不知道发生了什么事情。一条凶狠的狗把他叼到了一个死胡同里。狗根本无法知道这块肉其实是古斯塔•鲁博莱——世上最老、最彻底的隐修士。所以，这狗一口就把他给吃了。就这样，一个不断研究自我、深入自我的大思想家终于停止了他的思想。古斯塔到达了巅峰，到达了他思想的极限，在那里，他只看到了一个令他头晕目眩的深渊。死亡对于他来说只是最终的一次激动人心的冒险，他可以很平静地接受。美餐一顿之后，狗满足地打了个饱嗝，于是古斯塔.鲁博莱最后残存的那一点思想也消散在了夜色里。",
    "time": "2022-06-04"
}