{
    "title": "孤僻",
    "author": "山本文绪",
    "content": "今年春天人事变动，位子调到我旁边的女孩和我搭话，我停下写报告的手，看着她。她问我是哪一所大学毕业的，我回答后，她说：“哇，果真如此，我听其他人说过呢。其实我也是那所学校毕业的。这家公司很多员工来自稻田大学和庆应大学，在这里遇到学姐真开心。我们以前可能就在哪里见过，啊，我以前在车站前的邓肯多纳圈店打工，不过那家店现在倒了。对了，上星期的送旧迎新你没参加吗？我找了你半天呢……”她滔滔不绝地说了一大串。我正要回话，有人在后面叫她，她精神十足地应道“在”，随即站起身来，头也不回地过去了，好像我从来不曾存在。虽然我对这种情形已习以为常，但把视线移回电脑屏幕时，心中仍暗自涌起一股愤怒。那种感觉就像经常由于某个契机，忽然忘记或是不经意地想起困扰我多年的肩膀酸痛。我想继续工作，但刚才构思得差不多的想法已支离破碎。调来这家拥有两千名员工的企业的营销部已经八年，我也三十一岁了。在同一科工作多年的同事，除非业务往来，从来不找我说话，但搞不清状况的人就会像刚才那个女孩一样，一厢情愿地和我聊天。我知道他们想拉近彼此的距离，但就是无法接受这些人。我在公司里是出了名的孤僻、不合群，但觉得有点言过其实。我承认自己很孤僻，然而并不讨厌和别人相处，只是不擅长聊天和社交而已。经过多年训练，我学会了嘴角微微上扬，挤出微笑般的表情，可这现在反倒成了最大的失策。如果我自始至终都面无表情，或许可以减少一半的麻烦。我从套装口袋里拿出耳塞，用指尖捻着黄色的海绵栓塞进耳朵。方才找我聊天的女孩恰巧回座，看到我的举动，一脸诧异。刚才浪费了十五分钟听她讲些无聊的事，害我不得不留下来加班。而且只要稍觉投缘，对方就会邀约喝咖啡或聚餐，到时候还要考虑怎样拒绝才不伤和气，简直烦死人了。我小时候比现在成熟多了。我会配合同学聊天的内容挤出笑容，也曾受邀去听完全不感兴趣的偶像歌手演唱会。只因害怕被那些把我当朋友的人讨厌，明明毫无快乐可言，我也假装乐不可支。然而，随着年龄的增长，我越来越无法融入周围的环境。最近，我虽然会心不甘情不愿地参加公司餐会，但看到那些年轻女孩在上司聊棒球或说教时频频点头，就有种想掐死她们的冲动。当然，我并不是对每个人都心怀杀机，其实相当擅长一对一促膝长谈，非但不讨厌读书和工作，而且乐在其中。所以，我这个“孤僻、不合群”的人也有几个称得上朋友的人——一个从小结识的老朋友，还有一位就职后迫于工作需要去上电脑学校时结识的友人。求学时，我曾经和同年级的男生交往，和现任男朋友交往也快两年了。有人拍我的肩。抬头一看，一个和我同期进公司、被分到其他科的男同事面带微笑地看着我。他用双手示意我拿下耳塞。“你还是老样子。”我并不讨厌他，因为他说话不拖泥带水。“抱歉，打扰你一下。关于和泉小姐婚礼后的续摊，我们这些同期的决定一起出钱送礼物给她。我会先垫钱，包括续摊费用在内，总共一万五千元左右。”和我同期进公司的女孩下个月要结婚了。这是第几个了？每次有人结婚，我都得包红包、浪费一天的假期、说一些言不由衷的祝福、分摊续摊的花费和礼品费。我并不是舍不得花钱。反正续摊的事自然有人费心张罗，既轮不到我安排也用不着我去买礼物。大家很清楚我的个性不适合处理这种事，所以都默认“你只要出钱就好”。我必须心存感激，这等于免除了我当值日生的义务。没想到我却心口不一，脱口而出的竟然是这句话：“我不去参加婚礼，也不去续摊，更不会出礼金。”我情不自禁地大声说完后，周围的视线全集中在我身上。他瞠目结舌，小声地问：“你与和泉小姐关系不好吗？”“我是说，假日想好好休息。别人结婚是她家的事，与我无关，不要把我扯进去。”我大发雷霆之际，坐在旁边的那个女人慌忙逃走了。加完班，我搭倒数第二班电车回到公寓。筋疲力尽地把门打开，看到录音电话的提示灯在黑漆漆的房间里闪烁。我提着便利店的袋子，一屁股瘫坐在厨房地板上。我个性这么孤僻，只有我妈和男朋友会打来电话。另外那两个朋友知道我不接电话，有事都会用短信联络。无论是我妈还是男朋友，我都不想听到他们的声音。好烦！我垂头丧气地坐了很久，加外套都没脱，都是我的错吗？是我不对劲吗？上次，那个从小结识的老友委婉地这么说我。的确，我是在漠然地过日子。虽然内心隐藏了诸多不满，但还是听天由命、随波逐流，读自己的学力能够应付的学校，进入愿意录用我的企业工作。我觉得凡事不能抱持成见，只要有人邀约，我向来不曾拒绝，没想到每次都弄巧成拙。当上了年纪的女人说“我已经是老太婆了”，我会忍不住应道：“是啊。”当胖女生说“我不减肥不行了”，我总回应：“没错。”即使我告诫自己，这时至少应该闭嘴，但总是把心思都写在脸上。现任男朋友大我三岁，相当沉默寡言，他说就是喜欢我的笨拙。没想到，我连续几次拒绝他的邀约后（因为我很累），他却忽然暴跳如雷地破口大骂：“你当初的可爱跑到哪里了？难道都是装出来的吗？！”骂得我哑口无言。事后，他向我道歉：“我是压力太大了。”最近他也经常这样。而我妈打电话来，表面上是担心我，其实只是要找个人说我爸的坏话。与我无关，我要斩断一切。我感到孤独无助。没有人认同我。这时，一个念头忽然在我脑海中闪现。或许大家整天喋喋不休，就是为了排遣这份孤独。既然如此，我还是继续孤独好了。我站起身，没有听就直接删除了留言。翌日早晨，我一进公司就找部长，他也在找我。上午九点半，我们在小会议室内对面而坐。我递上一直写到凌晨的辞职信。从我进公司就一直对我照顾有加的部长用力拍了拍自己宽阔的额头。看到他这惊讶时的习惯动作，我忍不住笑了出来。他立刻瞪着我。“你为什么不能在大家面前这样笑一笑？”我一时词穷，愣了一下才回答：“遇到好笑的事，我当然会笑。”“公司这么无趣吗？”“工作很有趣。”部长抓了抓耳垂，连珠炮似的说：“你的工作能力很强，开会表达意见时简直和平常判若两人，还会说笑话逗得大家哈哈大笑。但你只在第一年参加过一次员工旅游，之后从来不参加年终聚餐和送旧迎新。这些事，还可以解释为特立独行，但听说你最近还戴耳塞？”我没有回答，视线移向被部长丢在桌上的辞职信。“以你这种个性，无论到哪里都混不下去。别以为可以独善其身。”他虽然语气粗暴，但听起来不像挖苦，反而充满怜悯。“是啊。”我不讨厌上班，也不讨厌和人相处。所以，只要费心寻找，一定可以找到不需要戴耳塞的地方，即使找不到也无所谓。不喜欢就不喜欢，我从不祈求别人谅解，也不靠大家生活。我只在觉得好笑的时候发笑。想到这个世界这么简单，我笑得合不拢嘴。",
    "time": "2022-06-04"
}