{
    "title": "一个孩子的星星梦",
    "author": "狄更斯",
    "content": "“从前有一个小男孩，漫步山间田野，四处游荡闲逛，脑子里想着各种各样的事情。他有个姐姐，也是个小孩子，是他形影相随的亲密伙伴。他们常常终日神思遐想，对一切充满好奇。他们惊叹花的美丽，惊叹天空的高远和蔚蓝，惊叹明媚河水的幽深，惊叹上帝——这个可爱世界的缔造者——的仁慈和力量。 　　 他们常常互相问询：‘如果有那么一天，假使世界上的孩子都死了，花和水还有天空，它们会感到难过吗？’他们坚信，它们会感到难过的。‘因为’他们认为，‘蓓蕾是花的孩子，山谷里奔腾的欢快的小溪是河水的孩子；通宵在天空中玩捉迷藏的那些最小的光点，想必是星星的孩子；当它们再也找不到自己的伙伴——人类的孩子，它们肯定都会伤心的。’ 　　 每天晚上，在教堂尖顶附近，墓地的上空，就会有一颗闪灵的星星先于其他星星，出现在夜空。在他们的眼里，它比其他所有的星星都更大更美。每天夜晚，他们都手拉手站在窗前守候着它。无论谁先看到那颗星星，都会大喊道：‘我看见星星啦！’而通常的情形是，他们会齐声喊将起来，因为他们太熟悉它升起的时间和地方了。渐渐的，他们和那颗星星成了及其要好的朋友；每天就寝之前，他们都要向窗外再张望一眼，向星星道晚安；当他们转身准备入睡时，就会念上一句：‘上帝保佑星星！’ 　　 可是，在那样幼小的年纪，哦，非常非常小的年纪，他们的姐姐就枯萎憔悴了。她变得太虚弱了，以及不再可能夜里站在窗前，于是哪个男孩忧伤地独自望着窗外。每当他看到了那颗星星，他会转过身来对着床上那张苍白的面孔说道：‘我看见星星啦！’这时，一丝微笑会浮现在她的脸上，一个微弱的声音答道：‘上帝保佑我的弟弟和星星！’ 　　 不久，不幸的时刻来临了，一切都来的那么突然！从此男孩独自一人望着窗外；从此床上不再有任何面庞；从此墓地中多了一个从前没有的小小的坟墓，每当他泪眼婆娑的望着那颗星星，星星无垠的光芒照耀在他的身上。 　　 如今，这些光芒是那样地明亮，似乎铺就了一条从人间通往天堂的金光大道，当男孩孤独地睡在自己床上，他梦见了那颗星星，他梦见自己躺在窗上，看见一对人在天使的引领下走上了那条金光大道。那颗星星四敞大开着，一个光明神圣的世界展现在他的面前，许多这样的天使在那里迎候他们。 　　 所有这些在此等候的天使，用它们愉快的目光注视着那些被带到星星上来的人们。有些天使从他们站着的长长队列中出来，落到人们的脖子上，温柔地亲吻着，然后和他们一起沿着星光大道离开，他们在一起无比开心，小男孩躺在床上，高兴得哭了。 　　 但有许多天使并没有和他们一起离开，其中有一张小男孩非常熟悉的面孔，那张曾经病恹恹地躺在床上的面孔，如今已变得容光焕发，光彩照人，然而他的确能够在天国所有的主人中找出他的姐姐。 　　 他的天使姐姐在星星的入口处徘徊不前，逗留不去，问那位把人们带到彼岸来的天使长:‘我的弟弟来了吗？’ 天使长答道‘没有。’ 　　 她满怀希望的转身，准备离去，小男孩连忙伸出手臂喊道：‘噢，姐姐，我在这儿呢！带我走吧！’于是她转头朝小男孩看去，含笑的目光落在他的身上，然后，一切便陷入黑暗。星光在房间里闪耀，当他泪眼婆娑地望着那颗星星，星星无垠的光芒照耀在他身上。 从那次后，小男孩每次看到那颗星星，犹如看到自己大限来临时要回的家。他认为，自己不但属于尘世，也属于那颗星星，因为他的天使姐姐已经去了那里。 　　 一个婴儿诞生了，小男孩添了一个弟弟。他是那么小，还从未说过一句话，在床上伸展着小胳膊小腿儿，死了。 　　 小男孩又一次梦到了敞开的星星、成群的天使和一长列的人，一队队的天使用充满喜悦的目光注视着人们的面庞。 　　 他的天使姐姐向天使长问道：‘我的弟弟来了吗？’ 天使长答道：‘来了，但不是那个弟弟，而是另一个。’ 　　 当小男孩看到天使的的在天使姐姐的怀抱里，便喊道：‘噢，姐姐，我在这儿呢！带我走吧！’ 于是她回过身来微笑着注视他。那颗星星在闪耀。 　　 他渐渐长大，成了一个年轻人。一天，他正忙着伏案读书，一位老仆人走了进来，对他说道：‘您的母亲去世了。我带来了她对自己心爱的儿子的祝福！‘ 　　 夜里他再一次梦到了星星，以及从前梦里的天使和人群。他的天使姐姐向天使长问道： ‘我的弟弟来了吗？’ 天使长答道：‘没有，你的妈妈来了！’ 　　 一声喜悦的惊呼响彻了星星的各个角落，因为妈妈又和自己的两个孩子重新团聚了。小男孩伸出双臂喊道：‘哎，妈妈，姐姐，弟弟，我在这儿呢！带我走吧！’ 他们答道：‘现在还不行。’那颗星星在闪耀。 　　 渐渐地，他步入中年，点点灰白慢慢爬上他的发际。一天，他心情沉重地坐在炉边的安乐椅上，涟涟泪水濡湿了他哀伤的面庞，这时，星星再一次打开了它的大门。 他的天使姐姐向天使长问道： ‘我的弟弟来了吗？’ 　　 天使长答道：‘没有，但是他那没有出嫁的女儿来了。’ 　　 于是，这个曾经是小男孩的中年人看到了自己刚刚失去的女儿，一个天国中的生灵，在三位亲人中间。他说道：‘我女儿的头依偎在我姐姐的胸前，她的胳膊环在我妈妈的脖子上，她的脚旁是那位婴儿前辈。我能够忍受和她的别离，赞美上帝！’ 　　 那颗星星在闪耀。 　　 就这样小男孩成了一位年迈的老人，他那曾经光滑的面庞如今布满了皱纹，步履迟缓而无力，背也驼了。一天晚上，他躺在床上，四周围站着他的孩子，他大喊了一声，就像他很久很久以前哪样大声喊道： 　　 ‘我看见星星了！’ 　　 孩子们互相低语道： ‘他快不行了。’ 　　 他说道：‘是的。我的寿数就要到了，就像一件滑落的外衣马上就要离我而去了，我就要作为一个孩子走向那颗星星。哦，我的主啊，现在我要感谢您，感谢那颗星星常常开放，收留了那些等待我的亲人！’ 那颗星星在闪耀；直到今天，它仍然闪耀在他的坟墓上方。” （温哲仙　译）",
    "time": "2022-06-04"
}