{
    "title": "美与同情",
    "author": "丰子恺",
    "content": "有一个儿童，他走进我的房间里，便给我整理东西。他看见我的挂表的面合复在桌子上，给我翻转来。看见我的茶杯放在茶壶的环子后面，给我移到口子前面来。看见我床底下的鞋子一顺一倒，给我掉转来。看见我壁上的立幅的绳子拖出在前面，搬了凳子，给我藏到后面去。我谢他：“哥儿，你这样勤勉地给我收拾！”他回答我说：“不是，因为我看了那种样子，心情很不安适。”是的，他曾说：“挂表的面合复在桌子上，看它何等气闷！”“茶杯躲在它母亲的背后，教它怎样吃奶奶？”“鞋子一顺一倒，教它们怎样谈话？”“立幅的辫子拖在前面，象一个鸦片鬼。”我实在钦佩这哥儿的同情心的丰富。从此我也着实留意于东西的位置，体谅东西的安适了。它们的位置安适，我们看了心情也安适。于是我恍然悟到，这就是美的心境，就是文学的描写中所常用的手法，就是绘画的构图上所经营的问题。这都是同情心的发展。普通人的同情只能及于同类的人，或至多及于动物；但艺术家的同情非常深广，与天地造化之心同样深广，能普及于有情、非有情的一切物类。我次日到高中艺术科上课，就对她们作这样的一番讲话：世间的物有各种方面，各人所见的方面不同。譬如一株树，在博物家，在园丁，在木匠，在画家，所见各人不同。博物家见其性状，园丁见其生息，木匠见其材料，画家见其姿态。但画家所见的，与前三者又根本不同。前三者都有目的，都想起树的因果关系，画家只是欣赏目前的树的本身的姿态，而别无目的。所以画家所见的方面，是形式的方面，不是实用的方面。换言之，是美的世界，不是真善的世界。美的世界中的价值标准，与真善的世界中全然不同，我们仅就事物的形状、色彩、姿态而欣赏，更不顾问其实用方面的价值了。所以一枝枯木，一块怪石，在实用上全无价值，而在中国画家是很好的题材。无名的野花，在诗人的眼中异常美丽。故艺术家所见的世界，可说是一视同仁的世界，平等的世界。艺术家的心，对于世间一切事物都给以热诚的同情。故普通世间的价值与阶级，入了画中便全部撤销了。画家把自己的心移入于儿童的天真的姿态中而描写儿童，又同样地把自己的心移入于乞丐的病苦的表情中而描写乞丐。画家的心，必常与所描写的对象相共鸣共感，共悲共喜，共泣共笑；倘不具备这种深广的同情心，而徒事手指的刻划，决不能成为真的画家。即使他能描画，所描的至多仅抵一幅照相。画家须有这种深广的同情心，故同时又非有丰富而充实的精神力不可。倘其伟大不足与英雄相共鸣，便不能描写英雄；倘其柔婉不足与少女相共鸣，便不能描写少女。故大艺术家必是大人格者。艺术家的同情心，不但及于同类的人物而已，又普遍地及于一切生物、无生物；犬马花草，在美的世界中均是有灵魂而能泣能笑的活物了。诗人常常听见子规的啼血，秋虫的促织，看见桃花的笑东风，蝴蝶的送春归；用实用的头脑看来，这些都是诗人的疯话。其实我们倘能身入美的世界中，而推广其同情心，及于万物，就能切实地感到这些情景了。画家与诗人是同样的，不过画家注重其形式姿态的方面而已。没有体得龙马的活力，不能画龙马；没有体得松柏的劲秀，不能画松柏。中国古来的画家都有这样的明训。西洋画何独不然？我们画家描一个花瓶，必其心移入于花瓶中，自己化作花瓶，体得花瓶的力，方能表现花瓶的精神。我们的心要能与朝阳的光芒一同放射，方能描写朝阳；能与海波的曲线一同跳舞，方能描写海波。这正是“物我一体”的境涯，万物皆备于艺术家的心中。为了要有这点深广的同情心，故中国画家作画时先要焚香默坐，涵养精神，然后和墨伸纸，从事表现。其实西洋画家也需要这种修养，不过不曾明言这种形式而已。不但如此，普通的人，对于事物的形色姿态，多少必有一点共鸣共感的天性。房屋的布置装饰，器具的形状色彩，所以要求其美观者，就是为了要适应天性的缘故。眼前所见的都是美的形色，我们的心就与之共感而觉得快适；反之，眼前所见的都是丑恶的形色，我们的心也就与之共感而觉得不快。不过共感的程度有深浅高下不同而已。对于形色的世界全无共感的人，世间恐怕没有；有之，必是天资极陋的人，或理智的奴隶，那些真是所谓“无情”的人了。在这里我们不得不赞美儿童了。因为儿童大都是最富于同情的。且其同情不但及于人类，又自然地及于猫犬、花草、鸟蝶、鱼虫、玩具等一切事物，他们认真地对猫犬说话，认真地和花接吻，认真地和人像（doll）玩耍，其心比艺术家的心真切而自然得多！他们往往能注意大人们所不能注意的事，发现大人们所不能发见的点。所以儿童的本质是艺术的。换言之，即人类本来是艺术的，本来是富于同情的。只因长大起来受了世智的压迫，把这点心灵阻碍或销磨了。惟有聪明的人，能不屈不挠，外部即使饱受压迫，而内部仍旧保藏着这点可贵的心。这种人就是艺术家。西洋艺术论者论艺术的心理，有“感情移入”之说。所谓感情移入，就是说我们对于美的自然或艺术品，能把自己的感情移入于其中，没入于其中，与之共鸣共感，这时候就经验到美的滋味。我们又可知这种自我没入的行为，在儿童的生活中为最多。他们往往把兴趣深深地没入在游戏中，而忘却自身的饥寒与疲劳。《圣经》中说：“你们不象小孩子，便不得进入天国。”小孩子真是人生的黄金时代！我们的黄金时代虽然已经过去，但我们可以因了艺术的修养而重新面见这幸福、仁爱而和平的世界。",
    "time": "2022-06-04"
}