{
    "title": "卧铺",
    "author": "阿城",
    "content": "我长到快三十岁，火车倒是很坐过一些回，却没有睡过卧铺。十八岁时，去云南插队。十年之间，来来回回都坐硬座，三天四夜下来，常常是腿肿着挪下车。因为钱要自己出，就舍不得破费去买那一个躺。后来我调回北京，分到一个常与各省有联系的大单位。一年多之后，终于被很信任地派去南方出差，自然要坐火车，既然可以报销，便买了卧铺。心跳着进了卧铺车厢。嗬，象现代化养鸡场，一格一格的，三层到顶。我是中铺，寻着后，蹬了鞋，一纵身，躺下了。铺短，腿屈着。爬起来，头冲里，脚又出去一块。我觉着闹清楚了，就下去找鞋。一只鞋又叫过往的人趟了。蹦达着找齐两只鞋穿上，坐在下铺。下铺是一个兵，头剃得挺高，脖子和脸一般粗，冲我笑笑，问：“你到哪儿？”“你”说成“嫩”，河南人。对面下铺一位老者听说我去南方，就说：“南方还暖和，北边儿眼瞅着冷啦。您瞧这位同志，都用上大衣了。”河南兵一笑，说：“部队上发了绒衣裤儿，俺回家探亲，先领了大衣，神气神气。”开车铃声响了。呆了一会儿，又慢慢来了一个挺年轻的姑娘。那姑娘拉平了声儿说：“谁的？别放在人家这里行不行？”我把提包放在我对面的中铺上了，于是赶紧提下来，说：“对不起，忘了忘了。”姑娘借着窗玻璃，理了一下头发，脱掉半高跟儿鞋，上了中铺，打开书包，取出一本儿书，立刻就看进去了。我远远望那纸面，字条儿窄窄的，怕是诗。河南兵坐得很直，手捏成拳头放在膝上，脸红红地对我说：“学文化哩！”我点起一支烟。烟慢慢浮上去，散开。姑娘用手挺快地在脸前挥了挥，眉头皱起来，侧身儿向里，仍旧看书。河南兵对我说：“你不抽烟不中？”我学着他的音儿：“中。”把烟熄了。车开了。那老者把包放在枕头里边，拉了毯子在身上睡下。河南兵仍旧坐得很直，我正想说什么，就听车厢过道口闹起来。河南兵伸出头去，说：“敢是俺的战友儿看俺来？”就站起来。我随他过去，见几个兵正跟乘务员在吵，看见河南兵，就一起说：“那不？就是他，俺们还骗你来？”乘务员说：“不能到卧铺乱串。要来，一个一个地来。”那些兵就服从了。一个很敦实的兵走过来，说：“俺先来，五分钟一换。”他们这一吵，惊动了卧铺车厢的人，上上下下伸出头来，睁着眼问：“怎么了？”那个结实兵一边走一边挥着手，说：“没啥，没啥。俺们到俺们战友儿这儿来看看卧铺是个啥样子。”大家笑起来，上上下下又都缩回去。回到铺位，我问：“就买了一张卧铺？给报销？”河南兵红了脸。结实兵粗声大气地说：“俺这位战友儿的娘才有意思来！住在铁路边儿，坐过几回火车儿，就是不知道卧铺是个啥样子，来信问他当了兵可是能坐卧铺儿？俺这位战友儿这回回家，硬是借了钱买了一张卧铺票儿坐，回去给娘学说。俺们讲说沾个光，也来望望，回去也给俺们家里人学说，显得俺们见过世面哩。”说到这里，中铺的姑娘扭动了一下，仍旧看书。河南兵赶忙说：“你小声儿说话不中？这卧铺里的人净是学文化的，看惊动了。”结实兵这才发觉中铺躺着一个姑娘，笑着打了河南兵一拳：“你小子坐卧铺儿不说，还守着个姑娘睡觉，看美得你！二天俺也买卧铺受受。”姑娘使劲动了一下。河南兵臊红了脸，说：“俺正捉摸着不好睡哩。你不敢乱说！”结实兵很高兴地回去了。其他的兵一个一个地来，都很仔细地瞧那个姑娘的背影，倒不象是看卧铺来的。参观完了，河南兵显得挺累，叹一口气，从挎包里摸出一个果子，递给我说：“你吃。”我急忙也拿出一个果子说：“我有。”推让了一会儿，互相拿了对方的果子。我拿出一把云南的澜沧刀削起皮来。河南兵把果子用手抹了抹，一口下去，脸上鼓起一大块，呜呜地嚼着说：“你这刀中，杀得人。”我吓了一跳，说：“人杀不得，这是猎刀。”河南兵接过去，摸着刀面上的长圆槽，说：“这不是血槽儿？扎到身子里，放血，出气，好拔出来。”我要过来，指着槽前边儿的一个小梅花蕊子：“这是放毒药的地方，捅了野兽，立时三刻就完。”河南兵又取过去，仔细看了，摇摇头：“钢火比不得俺们部队上的。”我问：“你有？”河南兵笑着不答话。有闲没盐地聊了半天，都说睡觉吧。河南兵扯出军大衣，问我：“你盖？”我说：“铺上有毯子。”上了中铺，我看那边的姑娘已不再读书，蜷起身子睡着，瞄了瞄老者，正是香甜的时候。我头冲窗子躺下，感到十分舒服，觉着车顶上的灯好堂皇呢！这一夜，却睡得不踏实。车一到换轨处，吱吱嘎嘎，摇摇晃晃。拐弯儿的时候，身子要从铺上滑下来，竟惊出一身凉汗，差点叫出声儿来。后半夜，裹紧了毯子，真有点冷。朦朦胧胧，一觉到天明。一清早，正迷迷糊糊享受着卧铺，忽然被一声喊叫吓了一跳：“这是谁的呀？这么大味儿！”我连忙扭头去看。只见那个姑娘半撑着身子，用拇指和食指拈起一件大衣的布领子，往外拽着。车厢的人闻声过来好几个，睁着眼看那姑娘。那老者躺在下铺，立屈着腿，不动弹，却说：“姑娘家说话好听点儿！半夜看你冷，替你盖了，怎么就脏了你？总比冻着强吧？”河南兵从底下冒出来，后脖子也是红的，说：“醒啦？大衣是俺的哩。”看热闹的人都笑起来，散回去。我下到下铺，穿上鞋，河南兵也不看我，只是用手叠他的士兵大衣。放在枕头上，又抻，又抹。我笑着说：“你的大衣有什么味儿？”河南兵也不回头，说：“咋会来？许是他们借穿照相？那么一小会儿，不会串上味儿来！”我抬头看了看姑娘，姑娘低了头，僵坐在中铺。女子早上没有梳洗大约是最难看的时候。老者不说话，只用手轻轻拍着膝盖，噘起下嘴唇儿。我呆不自在，就拿了洗漱用具到水池去。回来一看，三个人还在那里。老者见我回来了，问：“人还多吗？”我说：“差不多了。”我问河南兵：“你不洗洗？”河南兵这才抬起头来：“俺不洗了，俺快到了。”我说：“擦一把吧，到了家，总不能灰着脸。”河南兵笑着说：“到了家，痛痛快快用热水洗，娘高兴哩。”我说：“也不能叫老婆看个累赘相呀。”河南后说：“哪儿来老婆？还不知相得中相不中哩！”我说：“当了兵，还不是有姑娘相跟着？”河南兵说：“咋说哩！俺借钱坐卧铺儿，东西买少了，怕是人家不愿意哩！”老者笑着说：“将来当了军官，怕啥？”河南兵看了看姑娘：“军官得有文化哩。”姑娘正慢慢下来，歪着腰提上鞋，拿了手巾口缸去了。半天回来，低头坐在下铺，不再看书。老者问她到哪儿，她借答话，看了一眼河南兵，又低下头去。河南兵掏出果子让大家吃。我把到手的一个转给姑娘。姑娘接了，却放在手里并不吃。我问河南兵：“你的刀呢？”河南兵以为是说昨天的事，就说：“武器离了部队就收，不方便哩。”老者扭脸对姑娘说：“洗洗吃吧，不脏。”姑娘更埋了头，我赶忙把我的刀递过去。姑娘接了，拿在手里慢慢地削。削好，又切成几瓣儿，抬起头，朝大家笑一笑，慢慢地小口儿小口儿吃起来。",
    "time": "2022-06-04"
}