{
    "title": "刘道元活出殡",
    "author": "冯骥才",
    "content": "天津卫的买卖家多如牛毛。两家之间只要纠纷一起，立时就有一种人钻进来，挑词架讼，把事闹大，一边代写状子，一边去拉拢官府，四处奔忙，借机搂钱。这种人便是文混混儿。混混儿是天津卫土产的痞子。历来分文武两种。武混混儿讲打讲闹，动辄断臂开瓢，血战一场；文混混却只凭手中一支笔，专替吃官司的买卖家代理讼事。别看笔毛是软的，可文混混儿的毛笔里藏着一把尖刀；白纸黑字，照样要人命。这文混混之中，拔尖的要数刘道元。买卖家打官司，谁使刘道元的状子谁准赢，没跑。人说，他手里的笔就是判官笔，他本人就是本地人间的判官，谁死谁活，全看他笔下的一撇一捺了。可是他决不管小店小铺的事，只给大买卖写状子。大买卖有钱，要多少给多少。他要是缺钱，也用不着去借，只要到大买卖门前，往门框上一靠，掌柜的立时就包一包钱，笑嘻嘻送上来。那些武混混儿们来要钱，都是用爬头钉打嘴里把自己的嘴巴子钉在门框上，不给钱不算完。那模样龇牙咧嘴，鲜血直流，真把人吓死。但人家文混混儿刘道元决不这么干，他倚在门框上的神气，好赛闲着没事晒太阳。只要钱一到手，扭身就走，决不多事。这便是文混混儿的这个“文”字了。刘道元有钱，不买房置地，不耍钱，不逛窑子，连仆婢也一概不用。光棍一个人，一直住在西门外掩骼会北边的一个院子，由两个徒弟金三和马四伺候着。赚来的钱，吃用之外，全都使在义气上了。他走在路上，只要听到谁家在屋里哭哭啼啼，说穷道苦，或者穷得打架，便一撩窗子，一把钱哗哗啦扔进去。掩骼会那一带，不少人家受过他的恩惠。可谁也不敢当面谢他；你谢他，他不认账，还翻脸骂你。要论混混儿的性子，不管文武，全一个混样。一天，他忽把两徒弟金三和马四叫到跟前说：“师傅我今年五十六，人间的事看遍了，阴间的事一点也不知道。近来我总琢磨着，这人死后到底嘛样？我今儿有个好主意，我装死，活着出一次殡，我呢，就躲在棺材里，好好开开眼。可我人在棺材里，外边事不能料理，就全交给你们俩了。听着！你们俩王八蛋别心一黑，把我钉死在棺材里！”金三灵又快，马四笨又慢。金三说：“哪能呢，师傅要是完了，我俩还不如一对丧家犬呢。师傅！您的主意虽好，可人家死人，都得累七作斋，至少也得七天。您哪能天天躲在棺材里？那里边又黑又窄又闷，您受得住？再说您要是急着吃东西、急着拉屎怎么办？我的意思，棺材摆在灵堂上是空的，您人藏在后院那间堆东西的小屋里。后院绝对不准人去。吃喝一切，我俩天天照样伺候您。等到出殡那天，你再往棺材里一钻。至于那棺材盖儿，哪能钉呀，您还得掀开一点往外瞧呢！”刘道元笑了。说：“你这王八蛋还真灵，就这么办吧！”跟着，天津卫全知道大文混混儿刘道元死了。还知道他是半夜得暴病死的。于是刘家门外贴出讣告，家内设了灵堂，放棺材，摆牌位，还供上那支大名鼎鼎的判官笔，再请来和尚，吹吹打打，作斋七天。来吊唁的人真不少，门口排成长龙，好赛大年夜卞家开粥场。刘道元藏在后院小屋里，有吃有喝，还有个盆，能够拉尿，倒蛮舒服。金三一直在前边盯着应酬，马四不时跑来向师傅送个消息。开头，刘道元很是得意。心想自己活着时威风八面，人“死”后一样神气十分。可是两天过后，一寻思，有点不对，那些给他打赢官司的大掌柜们，怎么一个没来；没名没姓的人倒是蜂拥而至。是不是来看热闹来的？这些人平时走过他家门口，连扭头朝里边瞥上一眼都不敢，此刻居然能登堂入室，把他这个大混混儿日常的活法，看个明白。马四说，头年里叫他一纸状子几乎倾家荡产的福顺成洋货店的贺老板，这次也来了。他大模大样走上灵堂，非但不行礼，却“呸”地把一口大黏痰留在地上。随后，任嘛稀奇古怪的事全来了。作斋的第四天，一条大汉破门而入，居然还牵着一条狼狗进了灵堂。进门就骂：“姓刘的，你一死，借我那十条金子，叫我找谁要去？你不还我钱，我就坐在这儿不起来。”他真的就坐在堂屋中央一动不动。占着地界儿，叫别人没法进来行礼。金三马四从来没见过这汉子，知道是找茬儿讹钱来的。上去连说带劝也没用，只好动手去拉，谁料这汉子劲儿奇大，一拳一个，把金三马四打得各一个元宝大翻身。金三马四都是文混混儿，下笔千斤，手中无力，拿他没辙，干瞪眼等着。直到后晌，他闹得没劲才起身离去。临出门时说十天后要来收这几间屋子顶债。他牵来那只大狼狗一蹿，把摆在桌上用来施舍给孤魂野鬼的大白馒头叼走一个。马四人实，把这些事全都照实说了。刘道元一听，火冒三丈，气得直叫：“哪个王八蛋敢来坑我！我刘道元跟谁借过钱？我不死啦！我看看这个王八蛋是谁？”马四顶不住，赶紧把金三找来。金三说：“您一出去，还不是炸尸了？咱的戏可就没法往下演了。师傅您先压压火，一切都等着出完大殡再说。您不也正好能看看这些人都是嘛变的吗？”金三最后这句话管用。眼瞧着刘道元的火下去了。自此，马四不再对师傅学舌前边的事。刘道元忍不住时，向他打听平时那些熟人们，哪个来哪个没来。马四明白，师傅心里问的是另一个文混混儿，大名叫一枝花。那家伙整天往他们这儿跑，跟刘道元称兄道弟，两好得穿一条裤子，可是打刘道元一“死”，他也跟死了一样，一面不露。马四哪敢把这情形对师傅说？马四愈不说，他心里愈明白。脸就愈拉愈长，好赛下巴上挂个秤砣。后来干脆眼一闭，不闻不问了，看上去真跟死人差不多。这天下晌，院里忽有响动。不像是金三马四。侧耳朵再听，原来是邻居那个卖开水的乔二龙，还有他儿子狗子，翻过墙头，来到他的后院。隔窗只听狗子说：“爹，金三马四一来，咱再翻墙跑可就来不及了。”乔二龙说：“怕嘛？脓包！金三马四连苍蝇都打不死，你还怕他们。这刘家无后，东西没主，咱不拿别人也拿！跟我来――”刘道元肺快气炸了。心想，我“活”着的时候给你们钱，你们拿我当爷爷；我“死”了就来抄我的家！你们还要干嘛？扒我的皮做拨浪鼓吗？他想砸开门出去，但不行，不能为这两个狗操的把事坏了。心里一急，不知哪来的主意，竟装出一个女人腔，拿着嗓子细声叫：“快来人呀！有坏人呀！”这一喊，竟把乔家父子吓得赛两个瞎驴，连跑带蹿，噼哩叭啦翻墙跑了。幸好的是，前边念经的和尚们鼓乐正欢，没听到他这边的叫声。可马四再来时，却见他一桌子吃的东西，全扔在地上了。过了一七，总算没出太大差错，万事大吉。金三把供桌上的判官笔放进棺材。对人说这支判官笔必须给师傅陪葬；还说，这支笔是支金笔，华世奎那支笔只是支草笔，这支金笔只配他师傅一个人使。然后，他悄悄去请师傅，乘人不注意，赶紧入棺，起灵出殡。刘道元骂一句：“真他妈不知是活够了，还是死够了。”便一头钻进了棺材。棺材里,金三给他一切准备得舒舒服服。盖是活的，想开就开；里边照旧有吃有喝，还有个枕头可以睡觉。他哪有空儿睡觉，好不容易“死”一次,他得“死”得再明白些。棺材抬起，往灵车上摆放的时候，就听到金三和马四一左一右哭起来。金三灵，说哭就哭，声音就赛撕肝扯肺一般。刘道元想，还是金三好，马四这王八蛋连假哭也不会。可是金三的假哭却长不了，闹一会就没声了。这才听出马四这边也有哭声。马四来得慢，声音不大，可动了真格的，呜呜哭了一路，好赛死了亲爹。这没完没了的哭，反而扰得刘道元心烦，愈听愈丧气。刘道元已经弄不明白，到底是真的好还是假的好了。走着走着，刘道元忽听，外边乱嘈嘈，声音挺大，好赛出了嘛事。跟着灵车也停住了。他心里奇怪，两手托住棺材盖，使劲举开一条缝，朝外一瞧，只见纸人纸马，纸车纸轿，黑白无常，银幡雪柳，白花花一片。街两旁却黑压压，站满瞧出殡的人。到底嘛事叫出殡的队伍停住了？他透过旗杆再一瞧，竟看见一些人伸拳伸腿挡在前面，原来是会友脚行的滕黑子那帮武混混儿。他心想这帮人平日跟他一向讲礼讲面，怎么也翻脸了，想干嘛？这时他突然瞧见，他那弟兄一枝花也站在那帮人中间。只听一枝花在叫喊着：“那支判官笔本来就该归我，他算个屁！死了还想把笔带走？没门！不交给我，甭想过去！”刘道元的脑袋“哄”的一下——但这次没急，反倒豁朗了。心里说：“原来人死了是这么回事，老子全明白了！”双手发力一推棺材盖，哐啷一响，他站了起来。这一下，不但把出殡的和看热闹的全吓得鸡哇喊叫，连截道的那帮混混儿也四散而逃。刘道元站在灵车上大笑不绝。",
    "time": "2022-06-04"
}