{
    "title": "我的呈奶酪蛋糕形状的贫穷",
    "author": "村上春树",
    "content": "我们都管那个地方叫“三角地带”。此外我琢磨不出如何称呼是好。因为那的的确确是个三角形，画上画的一般。我和她就住在那个地方，一九七三年或七四年的事了。虽说是“三角地带”，可你不要想成是所谓的delta（意为三角洲） 形状。我们住的“三角地带”细细长长，状如楔子。若说得再具体点，请你首先想像出一个正常尺寸的圆圆的奶酪蛋糕，再用厨刀将它均匀地切成十二份，也就是切成有十二道格的钟表盘那个样子。其结果，当然出现十二块尖角为三十度的蛋糕。将其中一块放在盘里，边啜红茶什么的边细细地看。那顶端尖尖的、细细长长的蛋糕片就是我们“三角地带”的准确形状。怎么会形成如此形状不自然的地带呢——你也许会问，也许不问，都无所谓。问不问反正我都不清楚。问本地人也问不出个究竟，他们知道的不外乎很早很早以前是三角形，现在是三角形，将来定然也是三角形。总的说来，本地人好像不大愿意谈也不大愿意想“三角地带”何以“三角地带”被如此——像耳后疣一样——漠然置之，缘由不得而知，大概是因为形状怪异吧。“三角地带”两侧有两条铁路通过，一条是国营线，一条是私营线。两条铁路齐头并进了一阵子，以楔尖为分歧点，简直就像被撕裂开来一般以不自然的角度各奔南北，景观十分了得。每次目睹电气列车在“三角地带”的尖端南来北往，我就恍惚觉得自己是站在驱逐舰舰桥之上，而那驱逐舰正在海上破浪前进。但是，从居住舒适度和居住功能来看，“三角地带”实在是一塌糊涂。首先噪音厉害。也难怪，毕竟两条铁路左右相夹，不可能不吵。一开前门，眼前一列电车呼啸而过；一开后窗，眼前又一列电车咆哮而至。用眼前这种说法决不夸张，实际上两列电车也近得乘客可以对视致意，如今想起来都觉得叹为观止。你或许要说末班车过去后总该安静了吧。通常都那么想，搬来之前其实我也那么想来着。然而压根儿就不存在什么末班车。旅客列车凌晨一时全部运行结束后深夜班次的货物列车接踵而至；天明时分货车大体告一段落，翌日的客车又杀上门来。如此日复一日无尽无休。呜呼!我们所以特意选住这里，第一第二都是因为房租便宜。独门独院三个房间，有浴室，甚至有个小花园，而房租仅相当于公寓里一个六张榻榻米大小的房间。既是独门独院，那么猫也能养。简直就像专为我们准备的房子。我们刚刚结婚，非我自吹，穷得上吉尼斯记录都绰绰有余。我们是在站前不动产中介店的贴纸上发现这房子的。仅就条件和租金和房子结构来看，堪称奇迹性发掘。“便宜得很哟！”秃脑瓜子中介商说，“啊，吵倒是相当吵的，不过只消忍耐一下，未尝不可说是拾来的大元宝。”“反正先看看好么？”我问。“好好。不过，你们自己去可好?我嘛，一去那里就头疼。”他借给钥匙，画出去那座房子的路线图。好个爽快的中介商。从火车站看去，“三角地带”似乎近在眼前，但实际走起来，到那里花的时间相当惊人。在铁道上“咕噜”绕一圈，过天桥，沿脏兮兮的坡路上上下下，好歹从后面兜到了“三角地带”。周围商店之类形影皆无，寒伧得近乎完美。我和她走进“三角地带”尖头的一座孤零零的房子，在里面逗留了一个小时。这时间里有相当之多的电车从房子两侧通过。特快通过时，窗玻璃“咔咔”作响。过车时间里听不到对方说话。正说着有车开来，我们便闭嘴等车过完。静下来刚开始说话，又一列电车尾随而至。那情形，不知该称为 communication 的中断还是分裂，总之是十分让·吕克·戈达尔式的。不过除去噪音，房子格调本身相当可以。式样古色古香，整体上没有硬伤，壁龛和檐廊也有，很够味道。从窗口泻进的春日阳光在榻榻米上做出小小的方形光照很像我小时候住过的房子。“租吧。”我说，“的确很吵，不过我想总可以习惯的。”“你这么说，就这样吧。”她应道。“在这里这么待着不动，觉得就像自己结婚成家了。”“实际上不也结婚了?”“那是，那倒是。”我说。我们折回不动产中介店，说想租。“不吵？”秃脑瓜子中介商询问。“吵当然吵，可总能习惯。”我说。中介商摘下眼镜，用纱布擦拭镜片，啜口茶杯里的茶重新戴回，看我的脸。“噢，年轻嘛，到底。”他说。“嗯。”我应道。接着我们签了租约。搬家用朋友一辆轻型客货两用车足矣。被褥和衣服和餐具和台灯和几册书和一只猫——这便是我们的全部家当。既无组合音响又无电视机，洗衣机没有电冰箱没有餐桌没有煤气灶没有电话没有电热水瓶没有吸尘器没有电烤箱没有，一无所有。我们就是穷到这个地步。所以，虽说是搬家，三十分钟都没花上。没钱也好，人生简洁至极。帮忙搬家的朋友看到我们夹在两条铁路之间的新居，显得相当惊愕。搬完家他想朝我们说什么，碰巧特快驶过，什么也没听见。“你说什么来着？”“这样的地方真的也能住人！”他一副敬佩的神情。最终，我们在那房子里住了两年。房子建得极其马虎，到处有空隙来风。夏天自是开心惬意，冬天就成了地狱。买取暖炉的钱都没有，天一黑，我就和她和猫钻进被窝，那才叫不折不扣的相抱而眠。早上起来看到厨房洗涤槽已经结冰的事也屡见不鲜。冬去春来。春天美妙无比。春天一到，我也好她也好猫也好无不如释重负。四月间铁路有几天罢工。一有罢工，我们真是欢欣鼓舞。一整天一列车都没有。我和她抱着猫到路轨上晒太阳。安静得简直像坐在湖底。我们年轻，新婚不久，阳光免费。至今每次听到“贫穷”二字，我都会想起那块的细长土地。那房子现在到底住着什么人呢?",
    "time": "2022-06-04"
}