{
    "title": "我所认识的李敖",
    "author": "林清玄",
    "content": "今年八月十日下午三点，李敖带着简单的行李到台北地检处报到，接受为期六个月的徒刑，他仍然维持了自己的风骨，不要朋友去送他，孤单而又强悍地走进监牢里去。不了解李敖的人会认为李敖失败了，但是了解李敖的人知道，这些俗世的监牢对李敖无损，因为思想的光芒，是任何铁窗所不能隔断的。我也没有去送李敖，虽然李敖是我最尊敬的朋友，也是我最尊敬的长辈。 第二天，与刘会云一起进晚餐的时候，我们谈起了李敖第二次坐监的一些事情，我们本来想安慰她，她显得十分开朗，反而安慰我们：“李敖去坐牢的时候还是笑着去的。”虽然李敖去坐牢的时候显得那么镇定坚强，丝毫不露出一点伤心的样子，却总让我心里觉得一股凉意。我想，在这个世界上没有人真正了解李敖，我们这些自命为他朋友的人，也只能看到他的一部分，然而有三点是可以肯定的，一：李敖是个少见的才子，他的力学深思，博览今古，光耀的灵感不时闪射，真如万斛喷泉，不择地皆可自出，读书之广，思考之深，是在这个社会中难得一见的。二：他是个少见的真人，他常说的一句话是：“宁可做真小人，也不要做伪君子。”他爱恨分明，不肯怂恿乡愿和无知，文章如利剑，下笔不留情，但对于朋友和弱者却格外地宽厚。三：他是个少见的细致的人，他的细致不仅仅是表现于他做学问时的博大精深，巨细靡遗，也表现在他的生活之中，举凡他身边的每一个物件，都是经过精心的挑选，他对人的体贴几乎到无微不至的地步。我常想，李敖真像一篇好文章，里面有智慧、有精心、有近景、有远景，还能没有废词废句。李敖复出以后，在他的《传统下的独白》的扉页上写下几行字：五十年来和五百年内，中国人写白话文的前三名：是李敖，李敖，李敖。嘴巴上骂我吹牛的人，心里都为我供了牌位。这段话引起了很多批评，尤其是卖文章的人更大为不满，但这在李敖只是开了一个小小的玩笑，他的文章常喜欢夸张，喜欢嬉笑怒骂（生活上也是如此），可是就在这些夸张的笑骂里，他传达了他的观念，也布达了他深思后的讯息。读他的文章，就像服食一颗裹了粮衣的苦药，因为他的夸张和玩笑，使那些治病的良方显得不苦；又像在沙中有金，必须慢慢拨开沙子才能找到黄金，过程之中就是一种乐趣。读李敖的人也是一样，一般人眼中的李敖是个顽皮的思想家，也是个玩世不恭的才子，他的四十六年几乎都表现了非常人的行径，做出了许多轰轰烈烈的事迹，其中有许多别人不能谅解的。他的生活简直变动太大，但是如果知道李敖，就会了解到他变中有常，有一个不变的理想。这个理想是“得志与民由之，不得志独行其道。……此之谓大丈夫”。但是我们只看到了独行其道的李敖，而没有看到与民由之的李敖。李敖的独行其道，有一首他喜欢的王安石的诗可以形容：飞来山上寻千塔，闻说鸡鸣见日升。不畏浮云遮望眼，自缘身在最高层。李敖的与民由之，我们可以在他十六年前《上下古今谈》的开场白里看到，他自称是自由中国最的“浪子”，然后说：“所谓'浪子'(Bohemia)，我的意思是指十九世纪三十年代以后的巴黎文人。他们从穷困中开创新境界，对恶劣的环境不满意、不屈服、任凭社会对他排挤，让他'浪'迹天涯，他仍是要把他的热情和抱负投向社会。他不在乎人们要跟他'相忘于江湖'，人们可以忘掉他，让他流浪，但他去不忘掉人们。他要振聋发聩，要追吉不舍。最后他要成功，要把社会改造，把人们叫醒。这是他的真精神。”事实上，浪子李敖有精神上冲突，他好几次说要到山上去隐居，好好写几部大作，可是当他看到人间不平的世相，又忍不住要横刀亮出他的肝胆，做“理在情不在”的批评。他一方面心中想着出世，做小乘；一方面又忍不住要入世，做大乘；其实他的理想是“以出世精神，做入世事业”——他所有的事端，所有的横逆都是因此而闯，他当然也有怨忿的时候，但是他很少后悔。在长夜的孤灯下念起李敖，我总觉得他或许说得有道理，他本应是五十年后才降世的人，却不幸早到了人间。认识李敖是两年前的事，知道李敖却很早，十五年前我在一个民智未开的乡下读初中二年级，每天都被呆板的功课烦得不知如何是好。那时我有一个堂哥在中兴大学读企业管理，他是李敖最早期的崇拜者，每次放寒暑假回乡，行囊里总是带了几本《文星杂志》，闲暇的时候我就的拿出来翻翻，意深深被李敖的文章吸引，那时的小脑袋瓜子里就认为李敖是个言人所不敢言，怒人所不敢怒的人。那是1955年左右，也是李敖的黄金时代，他几乎每写一篇文章就惹火了一些人，也唤起了更多的掌声，已经是个家喻户晓的人物了。后来他进了监狱，广义地说，差不多坐了七年牢，这是我到台北读书，有机会读到昔日的著作，更加深我能从他文章的表面，看到内部对整个民族文化的危言和忧心，当时只恨吾生也晚，不能认识李敖，甚至连他们有力的文化风潮都沾不上一点边。直到李敖与胡茵梦谈恋爱，因为我的采访工作才认识了李敖，他的人和他的谈话都使我吃惊，因为第一次见面就长谈了四小时的李敖，竟不是过去我所知道的李敖。正如他写的《自画像的一章——文章·讲话·人》中说的：不认识我的人，喜欢看我的文章。认识我的人，喜欢听我的讲话。了解我的人，喜欢我这个人。我的做人比讲话好，我的讲话比我的文章好。光看我的文章，你一定以为我是一个穷凶极恶的家伙； 可是听到我的讲话，你便会觉得我比文章可爱；等你对我有更深一层的了解，你更会惊讶：在李敖那张能 说善道的刻薄嘴下三十二厘米处，还有着一颗多情而善良的心。他说，在李敖的家门口应该钉一块牌子，上面写“内有恶犬，但不咬人”。 他从恋爱、结婚、打官司，一直到第二次入狱，我们几乎每星期都见面聊天，有时谈到天亮，一起窝着吃生力面。李敖本来没有理由浪费时间结交我这个后生小辈，但是他那样有耐心，总是告诉我一些为人处事和做学问的方法，而我从他那里学到最可贵的一点是勇气。这两年来，他要处理的事情太多了，遭遇的波折与打击也太多了，但是他总是保持着冷静，以极冷静、极精密的态度来处理许多琐琐碎碎的事情，他面对极大的压力，但从来没有退缩的神情，总是坦荡荡地迎上前去。经过这么多事情的李敖，声名当然更响，虽然不一定是好的声名，本来敬佩他的人也纷纷动摇或误解。我就遇过许多这样的情形，在文艺界的聚会里，茶余饭后有许多人破口大骂李敖，这些人本来一提到李敖都会竖起大拇指的，后来竟也变成李敖压力的一部分，我若极力为他辩解，最后总是闹得不欢而散的下场——这些从未见过李敖的人，编出许多神话来侮蔑他。对于许多更年轻的人，李敖更不知道变成一个什么样的面目了？因此，我觉得有必要翻开李敖的底牌，让我们看看李敖的样子，让我们通过时光的隧道，回到十六年前，看李敖为他自己写的简介：李敖：吉林省扶余县人，祖籍山东省潍县，远籍云南省。1935年生于哈尔滨。在北平读小学和初一（没念完），又在台中读初二到高三（没念完），又在台北读台大法学院（没念 完），又读文学研究所（没念完）。喜欢买书、抽烟、看电影、看女人（有时候不止于“看”）著书七种：《传统下的独白》、《历史与人像》、《胡适研究》、《胡适评传》（第一册）、《为中 国思想趋向求答案》、《文化论战丹火录》、《教育与脸谱》，皆台北文星书店出版。现在身上一身是债、两眼近视、三餐很饱、四个官司。本人面目：平凡；特征：没有；脾气：欠佳。喜说笑话。勾勒出这个简介时，李敖才三十岁，已经写出许多惊天动地、掷地有声的作品，这张脸谱是忠实的，从这里我们可以看出李敖在二十年前，虽因他的叛逆精神，没有拿过一张文凭，但已粗具了他成为思想家的雏形，也奠定了他对社会的理想。他认为世界上没有一个天生的理想社会，理想社会必须通过实验与改革，问题是中国背负了五千年的包袱，所以实验与改革更难，必须下猛药。今年一月，李敖因工作过度，犯了胃出血的毛病，住在中心诊所一一○六号病房，我提水果去看他，他仍然精神焕发，笑着说：“没想到你也不能免俗，提水果干什么？”我看他精神好，自然很高兴，他拉开病床旁的抽屉给我看，说：“医生警告我不能工作，我还是偷偷地做剪报。”我们谈到十六年前他的简介，他开玩笑地说：“现在不一样了，现在是一身官司，两眼发直，三餐点滴，四面楚歌。”后来又谈了很多生活琐事，他说刘会云又回到他身边来照顾他，显得很快活，谈到文章写作，他只把文章归为三个层次：一、一时一地的层次二、中国的层次三、世界的层次他说：“现在台湾的作家眼光均放在第二层次，实在眼光太小了，我们要创作出我们自己的，到世界去搞——光在小地方搞，又算什么！”第二天我随美国国家地理杂志编辑到南部去采访，一路上都想着这个层次的问题，想到“眼光放远”，二十年前主张全盘西化的李敖，眼光确有独到之处，那时不知有多少人围攻他，骂他太保、流氓，甚至疯狗！可是二十年后的今天，形势比人强，李敖的许多论点都不幸应验！但是他为了坚持，也付出了不少代价，可见看得远和看得巧，都会使人变成孤独的强者，不免要忍受强者的孤独。李敖确是个强者，他办到了许多我们在想象里都办不到的事。他第一次坐牢的时候，就要求把自己关在“黑牢”里，所谓“黑牢”，是只有两坪大的房间，用来处罚那些在监狱里惹是生非的人，一般囚犯都怕去，因为在“黑牢”里没有同伴，没有光，没有谈话的对象，只能一个人孤单地沉思，李敖却自愿进去，并且一坐就是五年十个月。在“黑牢”里的李敖什么都不做，他每天在牢内散步，因为牢实在太小，他只好走对角线，每天走两小时来维持身体健康。其余的时间，他只好沉思，思考中国政治、社会、经济、文化的许多问题，大大小小，前前后后都想过了。有时闷得无聊，一个茶杯就可以思考一天——这就是为什么他出狱后的文章写得比他入狱前更成熟、周延的原因。后来有人问他怎么样保持青春（他看起来比实际年龄少十几岁），他常开玩笑说：“上帝很公平，坐牢的时间他没有算在内。”牢里的后半期，他可以看书了，他在狱中读完了两套百科全书（大英、大美），还重读了一次二十五史，他不只是读，而是研究，有一次我翻他的大英百科全书，发现每一页都用蝇头小字写了密密麻麻的眉批和感想，这样的志注恐怕是人间少见。今年二月二十六日，李敖刚被判了六个月徒刑定谳，他来我家吃晚餐，说到他怎么度过五年十个月的军法牢，他把自己的生活条件放在生物的最低层次，以维持一点点快乐的心情，他说：“在牢里，每星期一、三、五都是'放风'的时间，可以出来见阳光十分钟。每星期二理发，星期四会客，都可以出来一下，这是快乐的事。有时候坐着没事，突然从窗外飞进来一小片报纸，里面的字一看再看，觉得文字真可爱，都可以乐半天。我觉得我最快乐的时候不全在出狱后，有一些是在狱中。”在牢里他还研究城市，伦敦、巴黎、纽约的街道结构，文化、艺术、社会、经济都能了如指掌，卧游天下，也是一乐。他说：“我这一次坐六个月，比起以前是小儿科。”李敖的强不只表现在牢里，他出狱后住在金兰大厦，把自己封闭起来，在门旁边开了一个小洞，报纸、杂志、食物全从小洞里塞进来，他在里面工作，整理书籍和文稿，六个月不出门一步，不见任何访客，他称为“闭关”，企图弥补他和社会长久的隔离，他终于做到了。他的意志和精神力之强，很少人可以做到，他本来抽烟、喝酒、喝咖啡，可是说戒就戒，一日就办到。他长期每天工作十六小时，从未间断，饿了只吃冷冻水饺和生力面，依靠的全是超强的意志力。入狱前，他又闭关一次，不听电话，不见访客，自己锁在房间里一个月，为的是写他的《千秋评论丛书》，预计在牢里的半年，每个月出一本《千秋评论》集，他在一个月内写完了六本，并且自己设计、编排、做校对。这种超凡的力量，真是叫人吃惊。他的强更表现在他不怕被误解，他说：“一个人只要知道他自己就好，别人了不了解都不重要。”他是拼命在工作着，拼命地思考中国文化思想的问题，但是仍觉得时间不够。他早年爱看电影，现在也不看了，他说：“我不看现代小说和电影，觉得太浪费时间，我喜欢直接的东西，不爱拐弯抹角。”去年十月二十七日，我们聊天到天亮，李敖谈到两个问题，显得有点激动，一个是伟大的人格典型已经没落。他说：“这年头缺少伟大的人格典型，像胡适、蔡元培、殷海光、傅斯年等人在中国已不可再得。也看不到有血有肉的好文章，到处充满蛋头学者。现代学者成名以后常常杂务太多，浪费许多时间，胡适晚年就受了杂务太多这害，而且胡适在写日记上花费太多的时间，写文章就少了，思想未能阐扬出来。因此，要现代中国有思想前途，必须产生几个伟大的人格典型，学者还需减少杂务，多写好文章。”一个是只要维持自我人格就好，不管别人。他说：“印度圣雄甘地的太太偷人家东西；儿子叛教，从印度教叛到回教。林肯的儿子把母亲送进疯人院……许多圣人都有类似的事，可是不影响到他的人格。”我想，少年时代的李敖，是曾经想建立一个伟大的人格典型，他也努力过，可惜社会和环境没有让他朝这条路走，反而逼他成为文化的顽童。他用美国劳工领袖戴布兹的话说：只要有下层阶级，我就同俦；只要有犯罪成分，我就同流；只要狱底有游魂，我就不自由。我又想，历来中外古今伟大的人格典型都是出于不合作主义者，李敖二十年来惹了很多是非，但是到今天他还没有放弃伟大人格典型的理想，这是他真正强的地方。许多人和我一样，都非常关心李敖的近况，关心他的第二次牢狱之灾，虽然甘地在牢里坐了两千三百三十八天，戴布兹被判了十年徒刑，最后才得洗刷。李敖也说：“有冤屈的人，必须有赖于'时间的因素'来辨冤白谤，当时没有反击能力的人，他必须设法长寿，练得比他的'敌人'活得更长久。这些话，说来好像笑谈，但笑谈之中，往往有不少白发和眼泪。”李敖第二次坐监已经两个月了，可是没见过一个访客，连写《胡适杂忆》年高德劭的唐德刚先生远从美国到土城去看他，他都不见，我四处打听，没有人确知他到底过得怎么样。只知道他关在一个电梯大的小房子里，伙食还可以，每天还有书看。让我忍不住想到强者李敖理平头在那里来回走对角线的情景。李敖是我尊敬的朋友，我觉得这样的朋友不可多得，总像在黑暗里点着一盏灯，让我们在受到挫折时想到他，就有勇气期待更好的天光。李敖曾在谈到坐牢的哲学时，引用过甘地的一句话：“朋友们不需要掂挂我。我觉得自己像一只快乐的小鸟，在这儿所能做的并不比外间少。我留居在此，对我有如入校。”他认为心灵自由的人，在牢里也能像快乐的小鸟，而在牢狱外的人，是很难想象的。让我们不必掂挂牢中的李敖，让我们欢迎他回来，为我们写几本巨著。写到这里，我想起1957年李敖写的一首诗《我将归来开放》：因为我从来是那样，所以你以为我永远是那样。可是这一回你错了，我改变得令你难以想象。坏的终能变得好，弱的总会变得壮。谁能想到丑陋的一个蛹，却会变成翩翩的蝴蝶模样？像一朵入夜的荷花，像一只归巢的宿鸟，或像一个隐居的老哲人，我消逝了我所有锋芒与光亮。漆黑的隧道终会凿穿，千仞的高岗必被爬上，当百花凋谢的日子，我将归来开放！",
    "time": "2022-06-04"
}