{
    "title": "我父亲的一生",
    "author": "雷蒙德·卡佛",
    "content": "我的爸爸名叫克莱维·雷蒙德·卡佛，他的父母叫他雷蒙德，朋友们叫他C.R.。我给起名叫小雷蒙德·克莱维·卡佛，我讨厌里面的“小”这个字。小时候，我爸爸叫我“青蛙”，那还行。但是后来，和家里别的人一样，他开始叫我“小”。他一直这样叫我，直到我十三四岁时，宣布再叫那个名字我就不答应，他就开始叫我“博士”。从那时到他1967年6月17日去世，他叫我“博士”，要么是“儿子”。 他去世后，我妈妈打电话通知我的妻子，当时我没跟自己的家里人在一起，正准备换一种生活，想报读爱荷华大学的图书馆系。我妻子拿起电话时，我妈妈张口就说：“雷蒙德死了！”有一阵子，我妻子还以为我妈妈在跟她说我死了。后来我妈妈说清楚了她说的是哪个雷蒙德，我妻子说：“感谢上帝，我还以为你说的是我的雷蒙德呢。” 我爸爸1934年从阿肯色州去华盛顿州找工作时，他走过路，搭过便车，也搭过铁路上的空货车。我不知道他去华盛顿州时，是否在追寻梦想，我怀疑没有，我想他并没有很多梦想，相信他只是去找一份薪水过得去的稳定工作，稳定的工作，就是有意义的工作。有段时间，他摘过苹果，然后在大河谷水坝当建筑工人。他攒了点钱后买了辆小汽车，开车回了阿肯色州去帮助他的家里人（也就是我的祖父母）收拾东西搬到西部。我爸爸后来说他们在那里快饿死了，这样说并不是比喻。就是在阿肯色州短短待的那一次，在一个名叫莱奥拉的镇上，我妈妈在人行道上遇到了我爸爸，他正从一间小酒馆出来。 “当时他喝醉了，”她说，“我不知道我干吗让他跟我说话。他的眼睛亮晶晶的，我真希望当时我能看到未来。”他们大约一年前在一场舞会上见过面。在她之前，他有过女朋友，我妈妈告诉我：“你爸爸总是有女朋友，甚至在我们结婚后还是。他是我的第一个，也是最后一个。我从来没有过别的男的，不过我也没感到有什么遗憾。” 他们出发去华盛顿州的当天，在治安法官主持下结了婚，一个是高高大大的乡村姑娘，一个是以前的农夫，现在的建筑工人。我妈妈的新婚之夜，是跟我爸爸和他的家里人一起度过的，他们都在阿肯色州内的路边搭帐篷住。 在华盛顿州奥马克，我爸爸和我妈妈住的地方比一间小木屋大不了多少，我的祖父母住隔壁。我爸爸当时还在坝上工作，后来，随着巨大的涡轮发电机发电，蓄水蓄到了深入加拿大境内一百英里的地方，他站在人群中听富兰克林·D.罗斯福在大坝工地上讲话。“从头到尾，他都没提建坝中死的那些人。”我爸爸说。他的几个朋友死在那里，从阿肯色、俄克拉荷马和密苏里州来的。 后来他在俄勒冈州的克勒茨卡尼镇锯木厂找到了活干，那是哥伦比亚河边的一个小镇，我就出生在那里。我妈妈有一张照片，上面我爸爸站在锯木厂的大门口，自豪地把我抱起来面对镜头，我戴的童帽歪着，系带快要松开了，他的帽子往后推到了额头上，脸上笑逐颜开。他是要去上班还是刚下班？没关系，不管怎样，他都是有工作的，还有一个家庭。这段时间，是他顺风顺水的时候。 1941年，我们搬到了华盛顿州雅基马，我爸爸在那里当锉锯工，这活他已经在克勒茨卡尼镇学得拿手了。战争爆发后，他被批准可以推迟入伍，因为他的工作被认为对打仗有用，军队需要锯好的原木，他把他锉的锯保持锐利得能刮掉胳膊上的汗毛。 我爸爸把我们搬到雅基马后，把他的家里人也搬到了附近地方。到了40年代中期，我爸爸另外的家人——除了他的叔叔、堂兄弟、侄儿侄女，还有他的弟弟、妹妹、妹夫以及他们大家族里的大多数人和朋友——都从阿肯色州过来了，都是因为我爸爸最早过来。那些男的去了博伊西·卡斯凯德公司工作，我爸爸也在那里工作，女的在罐头厂包装苹果。没过多久，据我妈妈说，好像谁都比我爸爸有钱。“你爸爸存不住钱，”我妈妈说，“钱在他的口袋里烧了个洞，他总是在给别人办事。” 我清楚记得住过的第一座房子（在雅基马镇南15大街1515号）的厕所在外面。万圣节之夜，要么随便哪天夜里，无缘无故，邻居十二三岁的小孩会把我们家厕所抬走搁到路边，我爸爸就得叫谁帮他把厕所抬回来。要么那些孩子会把厕所抬走放到别人家后院。有一次，他们居然把它点了火。可是并非只有我们家的厕所在外面，我长大到知道自己在干吗后，看到别人家厕所有人进去时，往里面扔过石头，那叫轰炸厕所。但是过了一段时间，大家开始安装室内管道，后来一下子，邻近一带只剩下我们家的厕所还在外面。我记得我的三年级老师怀斯先生有一天开车从学校送我回家，我不好意思，让他在我们家房子前面那座停下来，说我就住那儿。 我还记得有天晚上我爸爸回家晚了，发现我妈妈从里面把门全锁上不让他进来之后的事。他喝醉了，把门弄得嘎嘎响时，我们能感到整座房子在抖动。他硬是弄开一面窗户时，她抄起一口滤锅打在他的鼻梁上，把他打晕了，我们能看到他躺在草地上。后来有好多年，我一拿起那口滤锅——它像根擀面杖一样重——就会想象被那种东西打到头上会是什么感觉。 就是在这段期间，我记得有次我爸爸把我领进了睡房，让我坐在床上，跟我说我可能得去拉弗恩姑妈家住段时间。我当时想不通我做了什么，会导致我得离开家生活。可是不管怎样，这件事——无论是什么引起的——多少说来还是取消了，因为我们还是在一起住，我不用去跟我姑妈或者别的任何人一起住。 我记得我妈妈把他的威士忌倒进水池。有时候她会全倒出来，有时如果她害怕给抓到，会只倒一半，然后往剩下的酒里掺水。有一次，我自己尝了点他的威士忌，很难喝的玩意儿，我现在还不明白怎么竟有人喝。 我们家很久都没有汽车开，最后终于有了一辆，在1949年或者1950年，一辆1938年出厂的福特车，可是买后不到一星期就断了根活塞杆，我爸爸不得不让人把发动机大修了一次。 “我们开的是市里最旧的汽车。”我妈妈说，“他花那么多钱去修车，我们本来可以用那钱买辆卡迪拉克。”有一次，她在车内的地上发现了一枝唇膏，还有一块花边手帕。“看见了吗？”她跟我说，“是哪个浪货忘到车上的。” 有次我看到她端着一平底锅温水进了睡房，我爸爸在里面睡觉，她把他的手从被子里拉出来按在水里。我站在门口看，纳闷她是在干吗。那样会让他说梦话，她告诉我，她需要知道一些事情，她觉得我爸爸肯定有事情瞒着她。 我小时候，每隔一年左右，我们会搭乘北岸有限公司的火车穿过喀斯喀特山，从雅基马到西雅图，住在一间名叫万斯旅馆的地方，我记得吃饭是去一间名叫“就餐铃”的小餐馆。有一次我们去了伊瓦尔多亩蛤蜊餐馆，喝杯装的蛤蜊温汤。 1956年，也就是我即将高中毕业的那一年，我爸爸辞了雅基马那间锯木厂的工作，跳槽去了切斯特镇，那是加利福尼亚北部的一个锯木厂镇。他之所以跳槽，给出的理由是在这间新的锯木厂，每小时工资更高，另外还有个不太明确的承诺，即再过几年，他有可能接任锉工的头儿。可是我想主要是我爸爸心里不踏实了，只是想换个地方试试运气。在他眼里，在雅基马的生活有点太平淡。另外之前一年，在半年时间里，我的祖父母都去世了。 但是就在我毕业前没几天，我和我妈妈收拾好东西搬到了切斯特，我爸爸用铅笔写了封信，说他已经病了一段时间。他不想让我们担心，他说，可是他在锯上把自己弄伤了，也许有一小片钢屑进到了他的血液里。反正是出了什么事，他不得不误工，他说。就在同一封信里，那边的一个人附了张没署名的明信片，跟我妈妈说他快死了，他在喝“劣质威士忌”。 我们到了切斯特时，我爸爸住在公司的一座拖车式活动房屋里。我一下子没能认出他，我想有一阵子，是我不想认出他。他皮包骨头，颜色苍白，一副不知所措的样子。他的裤子老是往下掉，他看上去不像我爸爸。我妈妈哭了起来，我爸爸搂着她，茫然地拍着她的肩膀，好像不明白这都是怎么回事。我们三个人都住在那座拖车式房屋里，我们尽量照顾他。可是我爸爸病了，也完全没有好转。那年夏天还有秋天的一部分时间里，我跟他一起在那间锯木厂工作。我们会早上起床，一边听收音机一边吃鸡蛋和吐司，然后带着午餐桶出门。我们会一起在早上八点钟走进大门，直到下班时，我才会再次见到他。11月时，我回到雅基马，好跟我女朋友离得更近，当时我决心要娶这个女孩。 他在切斯特镇那间锯木厂一直干到来年2月，最后他干着干着就垮掉了，他们把他送进医院。我妈妈问我能不能过去帮忙，我坐上一辆从雅基马开往切斯特镇的公共汽车，打算开车把他们拉回雅基马。可是这时，除了身体有病，他还神经失常，不过当时我们都不知道那样称呼。回雅基马的整个一路上，他都不说话，甚至直接问他什么事（“你感觉怎么样，雷蒙德？”“你没事吧，爸爸？”），他也不说话。他不表达什么，真的表达时，是动一动头或者把手掌掌心朝上，似乎说他不知道或者无所谓。一路上以及后来快有一个月的时间里，他唯一一次开口，是在我沿着俄勒冈州的一条砂砾路飞驰时，汽车的减震器松了。“你开得太快。”他说。 回到雅基马，有位医生一定要我爸爸去看一位心理医生。我妈妈和我爸爸只得去申请救济——当时是那样叫的——国家出钱让他看心理医生。那位心理医生问我爸爸：“谁是总统？”问的问题是他能够回答的。“艾克。”我爸爸说。然而他们还是把他关到了山谷纪念医院的五楼，开始对他实行电击疗法。我当时已经结婚，就快有孩子了。我的妻子生第一胎进了同一间医院时，我爸爸还被关在那里，只比我妻子高了一楼。我妻子分娩后，我上楼去告诉我爸爸这个消息。他们让我走进一道铁门，指给我去哪儿找他。他坐在一张沙发上，大腿上搭着一条毯子。嗨，我想，我爸爸这到底是怎么了？我坐到他旁边，跟他说他当爷爷了。过了一会儿他才说：“我感觉像是个爷爷。”他就说那么多，没有微笑，也没有动。他跟别的很多人在一间大屋子里。后来我拥抱他，他哭了起来。 不管怎样，他出院了。但是接下来的几年里，他干不了活，只是在家里这儿坐坐，那儿坐坐，想弄清楚下一步该怎么办，也想弄清楚他这辈子哪儿做错了，让他到了这步田地。我妈妈干了一样又一样糟糕的工作。很久以后，她提到我爸爸住院和紧接着的那几年，会说“雷蒙德生病那阵子”。生病这个词，在我眼里永远不一样了。 1964年时，有朋友帮忙，他幸运地在加利福尼亚州克拉马斯镇的一间锯木厂找到了活。他一个人去了那里，看他能不能干。他住在锯木厂附近，在一座只有一间房的小木屋里，跟他和我妈妈去西部后一开始住的差不多。他笔迹潦草地写信给我妈妈，我打电话时，她会大声念给我听。在信上，他说他心里很没底，每天去工作时，都觉得这是他生命中最重要的一天，可是他又跟她说，每一天都让第二天好过很多。他让我妈妈替他向我问好。他说，他夜里睡不着觉时，就会想起我和我们以前度过的好时光。最后过了一两个月，他多少又有了信心。那样工作他干得了，也不用想着他得担心自己会再次让任何人失望。他有了把握后，让我妈妈也过去。 在此之前，他已经有6年没工作过了，那段时间，他失去了一切——家，小汽车，家具还有家用电器，包括我妈妈引以为豪的那台大冰箱。他也失去了好名声——雷蒙德·卡佛是个付不起账单的人——自尊心也没了，甚至也雄风不在。我妈妈曾跟我妻子说：“雷蒙德生病那阵子从头到尾，我们睡在一张床上，可是我们没干那事。有几次他想过，可是根本不行。我当时没什么遗憾，不过我觉得他想，你要知道。” 那几年，为了自己一家人，我也在努力养家餬口，可是因为这样那样的事，我们发现不得不搬很多次家，我没办法关注我爸爸的生活情况，不过有一年圣诞节，我的确有机会跟他说我想当个作家，那还不如跟他说我想当个整形医生呢。“你要写什么？”他想知道。接着，似乎是想帮我，他说：“就写你了解的东西，写写我们一起去钓鱼的那几次吧。”我说我会，可是我知道我不会。“你把你写的寄给我看看。”他说。我说我会的，但又是没有，我想他也不是特别在意，甚至未必明白我当时所写的，再说也不适合他读，反正他不是我想象为其写作的那类读者。 后来他就去世了。我当时离家很远，在爱荷华市，还有些话要跟他说。我没机会跟他告别，或者跟他说我觉得他在新工作中干得很不错，说他能够卷土重来，我为他感到骄傲。 我妈妈说他那天晚上下班后回到家里，晚饭吃得很多。后来他一个人坐在桌子前，把一瓶威士忌剩下的喝完了，过了一天左右，她发现瓶子藏在垃圾的最下面，上面有些咖味渣。后来他起身去睡觉了，稍迟一点，我妈妈也去睡了。可是半夜时，她不得不起来在沙发上铺床睡觉。“他打呼噜声音大得让我睡不着。”她说。第二天早上，她去看他时，他仰面躺着，嘴巴张开，脸颊凹陷，颜色灰白，她说。她知道他死了——她不需要一位医生来告诉她，不过她还是给医生打了电话，然后给我妻子打电话。 在我妈妈保存的她和我父亲早期在华盛顿州的照片中，有一张是他站在一辆小汽车前，拎着一瓶啤酒还有一串鱼。照片上，他的帽子掀到了额头上，脸上带着局促的笑容。我问她要，她给了我，跟别的几张照片一起。我把这张照片挂在墙上，我们每次搬家，都把它和别的照片一起挂在墙上。我时不时会仔细看这张照片，想弄明白我爸爸的一些事，也许顺便也弄明白关于我自己的一些事。但是我做不到。我爸爸只是越来越远离我，退回到时间中。最后有次搬家中，我把这张照片弄丢了。那时，我努力想回忆起这张照片，同时想就我爸爸说点什么，说说在一些重要方面，我们也许相去不远。我住在圣弗朗西斯科南郊的一幢公寓楼时，写了这首诗，当时我发现自己就像我爸爸一样，有酗酒问题。写这首诗，也是我努力想把自己跟我爸爸联系起来。 我父亲二十二岁时的照片 十月。在这间潮湿而陌生的厨房， 我研究我父亲那张拘束的年轻人脸庞。 他腼腆地咧着嘴笑，一只手拎着一串 多刺的黄鲈鱼，另一只手上 是瓶嘉士伯啤酒。 他穿着牛仔裤、法兰绒衬衫，靠着 一辆一九三四年出厂的福特车前挡泥板。 他想为他的后代摆出勇敢而开心的样子， 把旧帽子戴得翘到耳朵上。 我父亲这辈子都想显得大胆。 可是他的眼神暴露了他，还有那双手 无力地拎着那串死鲈鱼 和那瓶啤酒。父亲，我爱你， 可我又怎么能说谢谢你？我也无法饮酒有度， 而且根本不知道去哪儿钓鱼。 在细节上，这首诗是真实的，只是我父亲死在6月，而不是像这首诗第一个词所述的10月。我需要超过一个音节的词，好拖长一点。然而还不仅仅是这样。我需要找一个适合写这首诗时感觉的月份——一个白天短、光线变暗、空中有烟雾、事物在消失的月份。6月是夏天的日夜，毕业典礼，我的结婚纪念日，我两个孩子之一的生日。6月不应该是父亲去世的月份。 在殡仪馆举行的葬礼结束后，我们到了外面，有个我不认识的女人走到我跟前说：“他到了现在的那里更幸福了。”我盯着这个女的，直到她走开。我现在还记得她戴的帽子上的圆形小饰物。然后我爸爸的一个堂兄弟——我不知道他叫什么——伸过手来握着我的手。“我们都想念他。”他说，我知道他那样说，并非只是客套。 我开始哭起来，那是得知噩耗后的第一次，之前我一直没能出哭出来，首先是没有时间。这时突如其来，我哭得停不下来。我抱着我的妻子哭，她尽量说着什么话、做着什么事来安慰我，就在那里，在那个夏天半下午的时候。 我听到人们跟我妈妈说着安慰的话，我感到高兴的是，我爸爸家族中的人都来了，来到了我爸爸所在的地方。我想我会记得那天大家所说、所做的一切，也许什么时候想办法讲出来，可是我没能够，我全忘了，要么几乎全忘了。我的确记得的，是那天下午我听到好多次提到我们的名字，我爸爸的和我的。可是我知道他们说的是我爸爸。雷蒙德，这些人用我小时候就听到的好听的声音一再说，雷蒙德。",
    "time": "2022-06-04"
}