{
    "title": "你是医生吗？",
    "author": "雷蒙德·卡佛",
    "content": "听到电话铃声，他穿着睡衣拖鞋从书房里跑了出来。十点多了，肯定是妻子打来的。她外出时每晚都打电话回来（总是这么晚，在喝过几杯以后）。她是做采购的。“喂，亲爱的，”他说，“喂。”他又说了一遍。“你是谁？”一个女人问道。“哎，你是谁？”他说，“你打的是哪个号码？”“等一下，”女人说，“273-8063。”“这是我的号码，”他说，“你怎么弄到的？”“我不知道。我下班回来后看见的，写在一张纸条上。”这个女人说。“谁写的？”“不知道，”女人说，“我猜是那个看孩子的写下来的，肯定是她。”“嗯，我不知道她是怎么弄到的，”他说，“这是我的号码，它是不公开的。你要是把它给扔了，我会很感谢你的。喂？你听得见我说说话吗？”“听得见。”女人说。“还有别的事吗？”他说，“不早了，我还有事。”他并不想显得唐突，只是有点害怕去冒这个险。他在电话旁的椅子上坐了下来，说，“我不是故意失礼，只是想说太晚了。我有点担心，你怎么碰巧就有了我的号码。”他脱了拖鞋，开始按摩自己的脚，等着。“我也不知道，”她说，“我告诉过你，我在一张纸条上发现它的，纸条上其它什么都没有。明天见到安妮塔，就是那个临时看孩子的，我会问她的。我不是想来打扰你，我刚刚才看见这张便条。下班后我一直呆在厨房里来着的。”“没什么，”他说，“忘了这件事吧，把它扔了就行了。没事，不用担心。”他把话筒从一个耳朵移到另一个耳朵。“你听上去像是个好人。”这个女人说。“像吗？嗯，你真客气。”他心里知道该把电话挂了，但在安静的房间里，听见别人说话的声音，甚至包括自己的声音，都让人有种愉快的感觉。“哦，像，”她说，“我听得出来。”他把脚放了下来。“如果不介意的话，你叫什么？”她问道。“我叫阿诺德。”他说。“大名呢？”她说。“阿诺德是我的名字。”他说。“哦，原谅我，”她说，“阿诺德是你的大名，那么尊姓呢？阿诺德？你姓什么？”“我真的该挂了。”他说。“阿诺德，看在老天爷份上，我叫克莱拉·霍尔特，该称呼你阿诺德什么先生？”“阿诺德·布赖特，”他说，很快又补充了句，“克莱拉·霍尔特，很好。但我真的该挂了，霍尔特小姐，我在等一个电话。”“对不起，阿诺德，我不想占用你的时间。”“没关系，”他说，“和你谈得很开心。”“谢谢你这么说，阿诺德。”“你可以等一下吗？”他说，“我得去找个东西。”他去书房拿了根雪茄，用书桌上的打火机慢慢点着，再摘下眼镜，对着壁炉上方的镜子照了照。当他拿起话筒时，他担心她已经把电话挂了。“喂？”“喂，阿诺德。”她说。“我想你大概已把电话挂了。”“哦，怎么会。”她说。“说到你有我的号码这件事，”他说，“我觉得没什么，把它扔了就行了。”“我会的，阿诺德。”她说。“好吧，那我该说再见了。”“当然，”她说，“现在就和你说再见。”他听见她吸了口气。“我知道我在强人所难，阿诺德，你觉得我们可以找个地方见面谈谈？就几分钟？”“恐怕不行。”他说。“就一分钟，阿诺德。我对找到你的电话号码以及随后的一些事情，有种很强的预感，阿诺德。”“我是个老年人。”他说。“哦，你不是。”她说。“真的，我很老了。”“阿诺德，我们能找个地方见见吗？是这样的，我并没有告诉你所有的事情，还有些事没对你讲。”这个女人说。“你这是什么意思？”他说，“到底是什么意思？喂？”她已经把电话挂了。准备上床时，他妻子来了个电话，听得出来她有点喝多了。他们聊了一会儿，但他没有提刚才的那个电话。后来，在他铺床的时候，电话铃又响了起来。他拿起话筒。“喂，这是阿诺德·布赖特。”“对不起，阿诺德，电话给挂断了。我刚才说了，我觉得我们很有必要见一面。”第二天下午，他刚把钥匙插进锁孔，就听见一阵电话铃声。他丢下公文包，没顾上脱下外套、帽子和手套，一步跨到桌前，拿起了话筒。“阿诺德，很抱歉再次打扰你，”这个女人说道，“但你今晚九点到九点半之间务必来我家一趟。你能为我做这件事吗？阿诺德？”听见她提到他的名字，他的心动了一下。“不行。”他说。“求你了，阿诺德，”她说，“很重要的事，不然我不会求你的。谢丽尔得了感冒，我现在担心她会传给男孩，我今晚离不开家。”“你丈夫呢？”他等着。“我没有结婚，”她说，“你会来的，是吧？”“我没法保证。”他说。“我求你来一趟。”说完后，她很快地给出她的地址并把电话挂了。“我求你来一趟,”他重复了一遍，手里还拿着话筒。他慢慢脱掉外衣和手套，他觉得他应该小心点。去盥洗室洗脸时，他抬头看了一眼镜子，发现自己还戴着帽子。就在这一刻他作出了去见她的决定。他脱了帽子，摘下眼镜，用肥皂洗了洗脸，又检查了一遍手指甲。“肯定是这条街？”他问司机道。“是的，那栋房子就是，”司机说。“往前开，”他说，“在这条街的头上让我下来。”他付了车费。那栋房子的阳台被高层窗户里漏出来的光照亮。可以看见阳台上的花盆，和零零散散放置着的一些室外家具。当他向大大门走去时，一个穿着汗衫的大汉站在其中的一个阳台上，身子靠着栏杆上，在盯着他看。他按了一下写着“克·霍尔特”牌子下方的按钮，蜂鸣器响了一下，他退回到门口，走了进去。他慢慢地爬着楼梯，每上一级都要停一下。他想起了卢森堡的一个旅馆，多年前他和妻子在那儿爬过的五截楼梯。他感到他的侧面一阵突然的剧痛，他在想象他的心脏，想象他的腿被折断了，想象他被重重地摔到楼梯的底层。他掏出手帕，擦了擦额头，又摘下眼镜，擦了擦镜片，等着心跳慢下来。他往过道尽头看了看，公寓里很安静。来到她的门前后，他脱了帽子，轻轻地敲了敲门。门开了一条缝，门口出现了一个胖胖的穿着睡衣的小女孩。“你是阿诺德·布赖特？”“是，我是，”他说，“你妈妈在家吗？”“她说让你进来，她说告诉你她去药店买咳嗽糖浆和阿斯匹林了。”他关上身后的门。“你叫什么？你妈妈告诉过我，我忘记了。”见小女孩不说话，他又试了试。“你叫什么来着的？是叫雪莉吧？”“谢丽尔，”她说，“谢－丽－尔。”“是是，我想起来了。不过，你得承认，我说的很接近。”她坐在房间一头的一个垫子上，看着他。“你生病了，是吗？”他问道。她摇了摇头。“没生病？”“没有。”她说。他四下看了看。房间被一盏金色的落地台灯照亮，灯杆上面固定着一个大的烟灰盘和一个放杂志的架子。靠远处墙的一台电视开着，声音很小。一条窄的过道通向后面的房间。火炉烧着，空气中弥漫着一股药味。茶几上放着发卡和发卷，沙发上扔着件粉红色的浴袍。他又看了孩子一眼，然后抬头看了看厨房和厨房与阳台之间的那道玻璃门。门没有关严，他想起了那个穿汗衫的大汉，不由打了个冷战。“妈妈走了有一会儿了，”孩子说，她像是突然醒了过来。他手里拿着帽子，身体往前倾了倾，看着她说，“我想我还是回去了吧。”钥匙在锁孔里转动了一下，门打开了。一个瘦小苍白，脸上有雀斑的女子走了进来，手里抱着个纸袋子。“阿诺德，见到你真高兴！”她飞快地看了他一眼，显得有点拘束。抱着纸袋子，她一边奇怪地摇着头，一边向厨房走去。孩子坐在垫子上看着他，他听见橱柜的门响了一下。他把重心从一条腿换到另一条腿上，再换回来。在他把帽子戴上又脱下的当口，她又出现了。“你是医生吗？”她问道。“不是，”他吃了一惊，说，“我不是。”“谢丽尔病了，你瞧，我一直在外面买东西。你为什么不让这位先生把外套脱了？”她转过身来问孩子。“请你原谅她，我们不常有客人来。”“我不能呆在这儿，”他说，“我真的不该来的。”“请坐，”她说，“我们不能这样说话。让我先给她吃点药，然后我们再聊。”“我真的该走了，”他说，“从你那天说话的口气，我以为有什么很要紧的事，我真的应该走了。”他低头看着自己的手，发现自己一直在打着微弱的手势。“我先把茶水烧上，”他听见她在说，就像她根本没听见他刚才说的话。“给谢丽尔吃完药，我们就可以聊聊了。”她搂着孩子的肩膀，把她领进厨房。他看见她拿起一把调羹，又拿起个药瓶。看了眼说明后，打开盖子倒出两格药。“好宝贝，向布赖特先生道个晚安，然后回你的房间。”他冲孩子点了点头，跟着她进了厨房。他没有坐她示意的那把椅子，而是坐在了另一把椅子上，这样他就可以面对阳台、过道和小客厅。“你介意我抽根雪茄吗？”他问道。“没关系，”她说，“我并不介意雪茄的味道，你抽吧。”他决定还是不抽了。他把手放在膝盖上，摆出一付很严肃的表情。“这件事非常神秘，”他说。“我向你保证，对我来说它太不寻常了。”“我能理解，阿诺德，”她说，“你想知道我是怎么得到你的号码的。”“确实很想知道。”他说。他们面对面地坐着，等着水烧开。他能听见电视的声音，他四下看了看厨房，又看了眼阳台。水开了。“你该告诉我号码的事了，”他说。“对不起，阿诺德，你说什么？”她说。他干咳了几声，“告诉我你是怎么得到我的电话号码的。”他说。“我问了安妮塔，那个照看孩子的（对，我告诉过你这个）。反正她告诉我说，她在这上班时来了个电话，是找我的，留了个回电号码，她写了下来，就是你的电话号码，就这些。”她用纸杯子在桌子上画着圈子，“对不起，我无法告诉你更多的东西。”“你的水开了，”他说。她拿出调羹，牛奶和糖，把开水浇到茶袋上。他往茶里加了点糖，搅了搅。“你说有件要紧的事我才来的。”“哦，那个，阿诺德，”她说，转过脸去，“我不知道我为什么要那样说，不知道我当时在想什么。”“那么，没什么事？”他说。“没有，我是想说是的，”她摇了摇头，“正如你所说，没什么事。”“知道了，”他不停地搅着他的茶，“这太意外了。”过了一会儿，他几乎是自言自语地说道。“太不寻常了。”他无力地笑了笑，把茶杯放在在一边，用餐巾纸擦了擦嘴唇。“你不是要走吧？”她问道。“我必须走了，”他说，“我得回家等一个电话。”“等会儿，阿诺德。”她把椅子向后一滑，站了起来。她的眼珠是淡绿色的，深陷在苍白的脸上，四周是些深黑色。起先，他还以为那是她化的妆。知道会责怪和看不起自己，他还是站了起来，笨拙地用胳膊搂住她的腰。她接受了他的吻，并飞快地闭了一下眼睛，显得有点忐忑不安。“太晚了，”他说。他松开了她，有点站立不稳地转过身来，“和你待在一起非常愉快，但我不得不走了，霍尔特太太，谢谢你的招待。”“你会再来的，阿诺德，是吧？”她说。他摇了摇头。她跟着他走到门前，他伸出手来。他能听见电视的声音，他很确定音量被调大了。他想起了另外一个孩子――那个男孩。他在哪儿？她拉过他的手，快速地把它放到自己的嘴唇上。“你不可以忘记我，阿诺德。”“我不会的，”他说，“克莱拉，克莱拉·霍尔特。”“我们聊得很好，”她说，用手掸掉他外套衣领上的什么东西（一根头发，或是一根线头）。“我很高兴你能来，我确信你还会再来。”他仔细地看着她，她却在看着他身后的某个地方，像是在努力回忆什么。“晚安，阿诺德。”她说完就关上了门，门差点把他的外套夹住。“真奇怪，”他一边下楼一边说。走出楼房后，他长长地出了口气。停了一会儿，回头看了一眼那栋房子，他无法确定哪个阳台是她家的。穿着汗衫的大汉一直看着他，靠着栏杆的身子略微动了一下。他把手放在外套的口袋里，开始往回走。刚进家门就听见电话铃声。他手里捏着钥匙，静静地站在屋子的中间，直到铃声停了下来。他缓缓地把一只手放在胸前，隔着衣服感觉着自己的心跳。过了一会儿，他走进了卧室。就在这时候，电话铃又响了起来。这次他拿起了话筒。“阿诺德，这是阿诺德·布赖特。”他说。“阿诺德？天哪，今晚我们也太正式了！”他妻子说道，口气里满是调侃的味道。“我从九点起就不停地给你打电话。出去快活了，阿诺德？”他捉摸着她的声调，没有吭声。“你还在吗，阿诺德？”她说，“你听上去怎么不太像你自己了？”",
    "time": "2022-06-04"
}