{
    "title": "特迪",
    "author": "J·D 塞林格",
    "content": "“小鬼，要是你不马上给我从那只包上下来，我要让你有好日子过。我可是说话算数的，”麦卡德尔先生说。他是从靠里面的那张单人床——离舷窗更远些的那张床上说这话的。他哼了一声，与其说是在叹气还不如说是在出怨气，同时火气挺大地用脚把盖在脚踝上的床单蹬开，仿佛突然之间，再薄的单子盖在他让太阳晒得黑黑、显得虚弱的身体上，都是难以承受的负担。他仰卧着，只穿了条睡裤，右手捏着根点燃的香烟。他的头支起一点点，正好可以很不舒服甚至是极其别扭地靠在床头板的底端。他的枕头和烟灰缸都撂在他的和麦卡德尔太太那张床之间的地板上。他没有抬起身子，仅仅是伸出一只裸露的、像是给火烤红的右胳膊,朝大致是床头柜的方向弹了弹烟灰。“10月了，老天爷呀，”他说，“要说这是10月，干脆说是8月得了。”他又一次把头转向右边，冲着特迪，一心要找点茬儿。“好了，”他说。“你以为我他妈的在说什么?说我的健康状态吗?快从那上面爬下来，行不行。”特迪正站在一只看上去挺新的生牛皮手提旅行包的宽阔侧面上，这里是从他父母开着的舷窗往外眺望的最佳观测点。他穿着一双脏极了的白色低帮球鞋，没穿袜子，穿一条泡泡纱短裤，这裤子对他来说既是太长，臀部那里又至少是大了一号，上面是一件洗旧了的T恤，在肩膀那里还有个硬币大小的窟窿，腰上却扎了一条漂亮得不谐调的黑色鳄鱼皮皮带。他该理发了——特别是后脖颈那儿一很让人看不过去，一般脑袋长得跟成人差不多大而脖颈仍然细得像根芦苇的小男孩总像是最最需要理发。“特迪，你听到我的话没有?”特迪这会儿倒没有像一般小男孩似的把身子往开着的舷窗探出去那么远那么摇摇欲坠——事实上，他双脚都平平地踩在皮包的侧面上——他甚至都没有很保险地稍稍踮起脚；他的脸确是大部分伸出在窗外。不过。他没有伸出去太远因此还能听见他父亲的声音——实际上对父亲的声音，他听得尤其清楚。麦卡德尔先生在纽约时至少在三出白天播出的电台连续剧里担任过主要角色呢，他具有可称为三等男角的说话嗓音：自我陶醉地深沉、响亮，随时准备一有机会就用自己雄性十是的嗓音压过同一房间里的任何人，必要时连一个小男孩他都不放过。当他那嗓子没在专业合唱团上班时，总无例外交替性地沉迷于纯粹的放大音量或是一种戏剧型的故作沉稳之中。眼下正好是放大音量占着上风。“特迪。该死的——你听到我的话没有?”特迪扭动了上半身，并没有改变双脚站在皮包上的警觉姿势，他向父亲投去了一个毫不搀杂、天真纯洁的询问的目光。他的眼睛是浅棕色的，一点儿不算大，还稍稍有点斜视——左边那只比右边的程度厉害一些。但是还没有斜到畸形的程度，不会让人第一眼就必然注意到。那双眼睛仅仅稍稍有点斜，让人不免会提上一句，不过那也是得与这样的情况有关时才会提的：那人很一本正经地想了好一阵子，为这双眼睛长得没更直视一些、凹陷得更深一些、棕色更浓一些、双眼的距离更离开一些而感到遗憾。孩子的脸，尽管有些毛病，还是具有一种真正的美，尽管它不是直露得一眼就能看出来的。“我要你马上就从那只皮包上下来。你得让我说多少遍才行？”麦卡德尔先生说。“爱呆在那儿你就尽管果着好了，宝贝儿，”麦卡德尔太太说，显然，一大清早她的瘘管又跟她过不去了。她眼睛睁着，但也就是睁开一条缝。“你一分一寸电用不着动的。”她身子右侧挨着床，司是枕头上的那张脸却转向左边，朝着特迪和舷窗，背对着她的丈夫。她的第二层罩单紧紧裹着她那很可能是一丝不挂的身子，单子把她胳膊什么的全蒙了起来，一直蒙到下巴那儿。“蹦吧，跳吧，”她说，眼睛闭上了。“把你爹的皮包踩得稀烂吧。”“话说得比唱的还好听，”麦卡德尔先生对着他妻子的后脑勺不动声色一板一眼地说。“我置一个包就花了二十二英镑，我求呀请的让菝子别踩在上面，可你却叫他只管蹦只管跳。你打的是什么主意?寻开心啊!”“要是这只包连个十岁孩子的重量都承受不住，且不说咱这孩子比他这年龄段的正常体重还轻了十三磅，那我舱房里可容不得这种次货，”麦卡德尔太太说，连眼皮都懒得睁开。“你知道我打算怎么做吗?”麦卡德尔先生说。“我真想把你那该死的脑袋一踢成两个半儿。”“怎么不踢呢?”麦卡德尔先生噌的一下用一只胳膊肘把身子撑起，在床头柜玻璃板上捻灭了他的烟蒂。“总有一天——”他开始阴沉沉地说。“总有一天，你会犯非常非常致命的心脏病，”麦卡德尔太太说，没多浪费一点点声气。她没将胳膊伸出来，却把身上的罩单往身子周围和底下更紧地掖了掖。“将会举行一次小规模、很优雅的葬礼，每一个人都会问，坐第一排那个很有魅力穿红长裙的女人是谁呀，她在跟那摁管风琴的卖弄风情，作出一副圣洁——”“你他蚂的太可笑了，这事半点儿都不好笑，”麦卡德尔先生说，重又懒洋洋地把身子躺平。这场小小的对话在进行的时候，特迪又把脸扭了过去，重新朝舷窗外望去。“今天清晨三点三十二分我们和‘玛丽女王，号擦肩而过，它是朝相反的方向开去的，不知有人感兴趣不，”他慢腾腾地说：“我想大概是没有。”他的声音有点沙，怪怪的但是挺好听，有些小男孩的声音就是这样。他每发出的一个词都像是淹没在威士忌酒的微形海洋之中的一座古老岛屿。“布波讨厌的那个甲板服务员把这件事写在黑板上了。”“你再不立刻从包上下来，我马上就‘玛丽女王，了你，小鬼，”他的父亲说。他把脑袋转向特迪。“从那儿下来，快点。去理个发或是干点别的什么。”他又转过来看他妻子的后脑勺。“他像是有点早熟，老天爷呀。”“我一个钱都没有，”特迪说。他把双手更稳地置放在舷窗的窗框上，又把下巴搭在手指背上。“妈妈。你知道在餐厅里紧挨我们坐的那个人吗?不是特别瘦的。是另外的那个，他们俩同坐一张桌子。就是我们的服务员放下托盘那地方旁边的那张桌子。”“呣——哩，”麦卡德尔太太说。“特迪。宝贝儿。就让妈妈再睡五分钟，乖乖的啊。”“你再等一秒钟。这件事可有趣了，”特迪说，没有将下巴从搁着的地方抬起来，眼光也没有离开海洋。“就在刚才，这人在健身房里，斯温正给我称体重呢。他走过来开始跟我说话。他听过我最后录的那盘带子。不是4月录的那盘。是5月里录的。他在去欧洲前不久在渡士顿参加过一次晚会，晚会上的一个人认识莱德克检测委员会里的一个什么人——他设说那是谁——那儿的人借来我最后录的一盘带子在晚会卜放了。他好像对那很感兴趣，他是巴布科克教授的朋友。他自己显然也是个教书的。他说他整个夏天都在都柏林的三一学院。”“是吗?”麦卡德尔太太说。“他们在一次晚会上放录音啦?”她躺着，睡眼惺忪地看着特迪的腿肚子。“我想是的，”特迪说。“他跟斯温说了不少关于我的事，而我这时候就正站在那儿呢。这让人挺尴尬的。”“干吗会尴尬呢?”特迪犹豫了一会儿。“我是说‘挺’尴尬。我可是加了修饰词的。”“我先要修理修理你，小鬼，如果你不立刻从那只包上下来的话，”麦卡德尔先生说。他刚又点了一根烟。“我这就数三。一，该死的……二……”“几点钟啦?”麦卡德尔太太突然对着特迪的腿肚子问道。“你不是十点三十分跟布波有一堂游泳课吗?”“还早着呢，”特迪说。“——哎唷！”他突然将整个脑袋都伸出舷窗，停了好几秒钟，然后缩回来一小会儿，时间刚够向爸爸妈妈报告的：“方才有人把整个盛满橘子皮的垃圾桶都扔到窗外去了。”“扔到窗外。扔到窗外，”麦卡德尔先生挖苦地学着说，一边弹了弹烟灰。“是扔出舷窗，小鬼，扔出舷窗。”他朝他妻子扫了一眼。“打电话给渡士顿。快，打电话给莱德克检测小组呀。”“哦，你怎么这么聪明，”麦卡德尔太太说。“你倒是去试一试呀?”特迪把大半个脑袋都缩了回来。“它们飘得可好看了，”他说，身子却没有转过来。“这真有意思。”“特迪。这是最后一次了。我数三下，然后我就——”“我不是说它们飘得有意思。”特迪说。‘有意思的是．我知道它们在那里瓢着。如果我没见到它们，那么我就不会知道它们是在那儿，要是我不知道它们在那儿，那么我就连它们是存在的都没法说。这是一个非常恰当，非常完美的例证，可以用来说明——’，“特迪，”麦卡德尔太太打断了他的话，看不出罩单下面的她有任何动作。“帮我去找到布渡。她在哪儿啦?我不要她今天又在太阳底下四处乱走，太阳毒着呢。”“她遮得好好的。我让她穿上她的牛仔服了，”特迪说。“它们有一些开始往下沉了。再过几分钟，它们只能在我的脑海里浮动了。这太有意思了，因为，如果你从一个特定角度看的话，那正是它们最初升始浮动的地方。如果我压根儿没有站在这里，或者是某个人走过来不知怎么把我的脑袋砍了下来，正当我在----”“她这会儿在哪儿?”麦卡德尔太太问。“你向妈妈这边看一分钟好吗，特迪。”特迪转过身来，看看他的母亲。“什么事?”他问。“布渡这会儿在哪儿?我不要她又在甲板躺椅周围到处乱转，打扰别人。如果那个讨厌的男人——”“她不会有事的。我把照相机给她了。”麦卡德尔先生用一只胳膊支撑起身子。“你把照相机给了她啦!”他说。“这算什么好主意?我那宝贝莱卡!我可不想让一个六岁大的孩子四处游逛，拿着——”“我教给她怎么拿好机子，所以她不会摔了的，”特迪说。“而且，自然，我也把胶卷取出来了。”“我要的是照相机，特迪。你听见我的话了吗?我要你此刻就从那只包上下来，我还要那只照相机在五分钟之内同到这个房间里来－不然的话，就会有一个小天才列入失踪者的名单了。你听清楚了吗?”特迪在皮包上把脚转动，一下，接着便跳了下来。他弯下身去系紧左脚上球鞋的鞋带，这时，他父亲仍然用一只胳膊支着上身，像个监考员似的盯看着他。“告诉布波我要她回来，”麦卡德尔太太说。“还有，过来亲妈一下。”系完鞋带后，特迪草草地在妈妈脸颊上啄了一下。母亲也把左手从床单下伸出来，像是想搂住特迪的腰，不过还没等她做完动作，特迪已经跑开了。他绕到床的另一边，走进两张床之间的空处。他弯下腰，再站起来时，左手胳膊下已夹着他父亲的枕头，右手拿着原该放在床头柜上的那只烟灰缸。他把烟灰缸换到左手里，走到床头柜前，用他右手下侧将父亲的烟头、烟灰都扫进烟灰缸。接着，在把烟灰缸放回原处之前，他用小臂的下侧把玻璃面上那层薄膜状的细烟灰擦干净。他又在泡泡纱短裤上蹭了蹭他小臂。这以后，他才把烟灰缸放在玻璃柜面上，动作非常轻，仿佛他相信一只烟灰缸要放就应该放在床头柜的正中央，要不就干脆别放。父亲一直盯看着他，这时突然不看了。“你要这枕头吗?”特迪问父亲。“我要的是那架照相机，小子。”“你那么躺着不会很舒服的。不可能的，”特迪说。“我把枕头留在这儿了。”他把枕头放在床脚上父亲踢不到的地方。他往舱室外跑去。“特迪，”他母亲说，头没有扭过来。“告诉布波我要在她上游泳课之前见到她。”“你就不能对小丫头少管一会儿吗’”麦卡德尔先生说。“她有一点点空闲时间你就像是心里不舒服。你知道你是怎么对待她的吗?我明明白白地告诉你。你待她就跟她是个全须全尾的罪犯。”“还全须全尾的哪!哦，用词儿真俏皮!你英国昧儿愈来愈是了，亲爱的。”特迪在门口停留了片刻，若有所思地试着门把，朝左转转又朝右拧拧。“我走出这扇门后，我会只存活在我所有熟人的心里，”他说。“我会成为一片橘予皮。”“说什么呢，宝贝儿?”麦卡德尔太太问道，她仍然侧向右边躺着，声音从那里传了过来。“快点去抓球呀，小鬼。把那只莱卡给我拿到这儿来。”“过来亲妈妈一下。好好地亲一大口。”“现在不行，”特迪心不在焉地说。“我累了。”他随手关上了门。船上出的当天小报就放在门槛外面。那是单张光滑的纸，只印了一面。特迪捡起来，一边开始看一边慢慢地沿着长长的走廊往前走。走廊那头，有个高大的金发女郎朝这边走来，穿一身浆得很挺括的白制服，捧着一只装了长柄红玫瑰的花瓶。她打特迪身边经过时，伸出左手在他头顶上撸了撸说，“谁啊，头发该理啦。”特迪冷冷地从报纸上抬起眼睛，可是那女的已经走了过去，他也没扭过头去看。他继续看报。来到走廊尽头楼梯口时，在画了圣乔治与龙的一幅巨大壁画的前面，他把报纸折成四叠，塞进左边的后裤兜。接着他登上又宽又低，铺有地毯的楼梯，来到上面一层的主甲板。他每次上两级，不过走得很慢，手扶栏杆，把整个身子都压在上面，仿佛爬一层楼梯对他来说，就跟对许多孩子一样，本身就是一种小小的乐趣。爬到主甲板楼梯口，他径直走到客轮事务员的写字桌前，此时正有一位穿海员服的俏丽姑娘在管事，她正用订书机把一些油印好的纸张订在一起。“劳驾，你能告诉我那项游戏今天什么时候开始吗?”特迪问她。“对不起，你说什么?”“你能告诉我那项游戏今天什么时候开始吗?”姑娘朝他笑笑，只见到两片涂了口红的嘴唇在闪光。“什么游戏啊，宝贝儿?”她问。“你知道。就是昨天和前天大家伙玩的那种字谜游戏，让人往空格里加字儿的。也就是说你得按上下文来填合适的词儿。”姑娘暂时停住往订书机空当里塞三张纸。“哦，”她说。“总要下午晚些时候吧，我相信。我寻思总在四点钟左右吧。你急着要玩儿，是吗，宝贝儿?”“不，倒不是的……谢谢你，”特迪说，打算要走开。“等一等，宝贝儿！你叫什么名字啊?”“西奥多·麦卡德尔，”特迪说。“你的呢?”“我的名字吗?”姑娘说，微笑着。“我的名字是海军少尉马修森。”特迪瞅着她把订书机往下压。“我当然知道你是海军少尉，”他说。“我也拿不准，不过我相信当别人问你叫什么名字时你是应该说出你的全名的。简-马修森呀，菲利斯?马修森呀或者别的什么你恰好是的那个全名。”“哦．真是这样吗?”“我说了，我是这样想的，”特迪说。“不过，我电拿不准呢。也许你穿了制服情况就不一样了。不管怎么说，谢谢你告诉了我消息。再见！”他转过身子再爬去上层甲板的楼梯．仍然是一次走两级，可是此时步子更匆忙了。他在高高的运动甲板上仔细搜寻了好一会儿，才总算找到了布波。她在一块太阳晒得很正的空地上，～几乎能算是一个隔离带一是两片此刻没人用的甲板网球场之间的空处。她采取蹲的姿势，太阳晒在她的背上，微风拂动着她那丝一般的金发，她正忙于把十二或十四片圆盘摞成两个相切的圆柱，一个是黑圆盘，另一个是红圆盘。一个非常小的小男孩，穿了套棉布太阳装，紧靠她站在右边，纯粹是只有当旁观者的资格。“当心!”布波在她哥哥走近时用命令的口气说道。她往前爬了爬，用双臂护住那两个叠起来的圆柱游戏盘，不让船上任何东西碰到它。“迈伦，”她恶狠狠地对她的玩伴说，“你把亮光全挡住了，我哥哥当然就看不见了。把你那臭尸体挪挪开。”她闭上眼睛等着，皱起眉头一副老大不高兴的样子，直到迈伦往后退了好几步。特迪站在两摞圆盘的上方，很欣赏地看着它们。“这真是太棒了，”他说。“多对称哪。”“这小子，”布波说，指的是迈伦，“居然连十五子游戏都没听说过。他们家连这套游戏都没有。”特迪无所谓地扫了迈伦一眼。“我说，”他对布波说。“照相机呢?爸爸马上就要呢。”“他居然不住在纽约，”布渡告诉特迪。“而且他爸爸死了。在朝鲜给打死的。”她转向迈伦。“没错吧?”她问，但是并不期待对方回答。“往后要是他妈妈也多E了，他就会成为一个孤儿了。他连这一点也不知道。”她瞅着迈伦。“你不知道吧?”迈伦像是事不关己似的交叉起了双臂。“你是我见到过的最笨不过的人了，”布波对他说。“你是这片大海上最最大的傻瓜。这你知道吗?”“他不是的，”特迪说。“你不是的，迈伦。”他又对他妹妹说“你听我说一句话。照相机在哪儿?我现在就要拿到它。它在哪儿?”“在那边呢，”布波说，却不具体指明方向。她把两叠圆片往自己身边拢得更紧一些。“我现在需要的就只是两个巨人，”她说。“他们会玩十五子游戏一直玩到他们累了，然后他们能爬上那个大烟囱，把这些圆片向每一个人扔去把他们全都砸死。”她瞅着迈伦。“他们会砸死你的爸爸妈妈，”她很有把握地说。“要是他们没把你爸爸妈妈杀死，你知道你可以怎么做吗?你可以往他们的糖浆里放些毒药，让他们吃下去。”那架莱卡在大约十英尺之外，就在围绕运动甲板的白色栏杆旁边。机子侧身躺在干涸的排水沟里。特迪走过去拎起相机的皮带把它挂在自己的脖子上。但他又立刻将它摘了下来。他拿去交给布波。“布波，帮帮忙，”他说。“现在十点钟了。我必须写日记了。”“我忙着哪。”“反正，妈妈要立刻见到你，”特迪说。“你撒谎。”“我没撒谎。她是这么说的，”特迪说。“你去时把这个带上，好吗…走吧，布波。”“她找我干吗?”布波问。“我可不想见她。”她突然把迈伦的手打开，进伦正伸手要从红色圆柱里取那最顶上的一片。“别碰，”她说。特迪将莱卡的皮带挂在了她的脖子上。“我可是认真的，听着。马上把这拿去给爸爸，呆会儿我在游泳池那儿找你，”他说。“我十点半在游泳池跟你会合。就在你换衣服那地方的外面。要准时呀。是在E区甲板那儿，可别忘了，给自己多留点时间。”他转身走开去了。“我恨你!我恨这大海上的每一个人!”布波对着他的后背喊道。在运动甲板的下层，日光浴甲板后端的开阔处，那里完全是露天的，放着七十五把甚至更多些椅子，排成七八排，空开的地方刚够甲板侍者通过不至于没法不踩上晒日光浴乘客随身所带的杂物——编织袋啦、带护封的小说啦、防晒油瓶子啦、照相机啦。特迪来到时这里人已经很多了。他从最后一排开始，一排一排按顺序朝前走，在每把椅子前停下来，不管有人坐着还是空着，都看看扶手上的姓名牌。只有一两个仰躺着的人跟他说话——也就是说跟他说几旬最普通不过的逗趣话，大人见到一个十岁的男菝在一门心思找属于他的椅子时总爱这么打趣几旬的。这孩子年纪小，又很一门心思，这是显而易见的，不过也许是他总的态度里完全缺乏，或是很少具有，那种怪好玩的一本正经劲儿，这就使没有几个成年人想随便跟他聊上几旬。他的衣服没准跟这也有点关系。他的T恤肩膀处那个窟窿破得不好玩。他那泡泡纱短裤屁股那儿太大，裤管又太长，这也都是没什么趣味的毛病。麦卡德尔家的四个甲板椅子是在前面往后数第二排的当中，上面放有坐垫．已经准备好等人来用。特迪在其中的一把上坐了下来，这就使——也不知是他有意这样做还是无意的－－他身边都不会紧挨着别人。他把光溜溜、没晒黑的腿还有脚都伸出去，搁在脚凳上，并且几乎在同时，就从右屁股兜里取出一个一毛钱的小本子。接着，以立即进人状态的专心致志，仿佛世界上只有他与小本子是存在的——太阳、旅客、轮船，什么都没有－－他开始翻动起篇页来。除了极少数用铅笔写的字之外，这本子里所记的明显都是用圆珠笔写的。字是手写体，是时下美国学校里教的那种写法，而不是旧时的帕尔默体。字迹工整，并不追求花哨漂亮。字迹最突出之处是笔顺流畅。一点也看不出－－至少，从技艺的角度——这些宇词和句子像是出于一个儿童的手笔。特迪用了不少时间看像是他最近一次自己所记的文字。这则日记占据了三页多的篇幅：1952年10月27日日记西奥多·麦卡德尔的财产A区甲板412室拾得者倘将本物迅速交还西奥多·麦卡德尔本人，将得到适当与略表心意的酬谢。看看能不能找到爸爸的那些部队狗牌（美国士兵挂在颈部的身份识别牌），一有时间就把它们戴上。这对我自己毫无害处而且会使他高兴的。倘若有时间和耐心．就给曼德尔教授写封回信。请他再别给我寄诗集了。不管怎么说我已经有太多够念一年的了。而且我对诗相当腻味。一个人在海滩上行走下幸被一只椰子击中头部。他的头不幸地裂成两半。接着他妻子沿着海滩走来嘴里唱着一支歌她看见那两半认了出来并且把它们捡了起来。她自然感到非常悲痛于是伤心地大哭起来。正是这种写法使我厌烦诗歌。没准那位夫人仅仅是捡起那两半对着它们极具愤怒地喊道“别来这一套!”不过回信时可别提这一点。那是说不清楚的何况曼德尔太太还是一位诗人呢。得问明斯温在新泽西州伊丽莎白的地址。见到他太太还有他的狗林迪会是件有趣的亭。不过，我自己可不愿意养狗。要给沃卡瓦拉医生写封安慰的信问问他的肾炎好点没有。得跟妈妈要他的新住址。明天早餐前试试到运动甲板去做默想不过可别丧失知觉。如果侍者再次掉落大汤勺也别在餐厅里丧失知觉。爸爸上次非常生气。明天去还书时要在图书室里查查这些词的意义和感情色彩－－肾炎极大数量礼品马（价值成问题的礼品）刁钻促狭（褒义）三头政治对图书管理员态度要好一些。他装腔作势时就跟他讨论些一般性的问题。特迪突然从短裤旁边的口袋里取出一枝子弹形的小圆珠笔，摘下笔帽，开始写了起来。他把右边大腿当作书桌，没有用椅子扶手。1952年10月28日日记拾得者可用1952年10月26、27日所写同一地址并获同样酬谢。今天早晨做过默想后给下面这些人写了信。沃卡瓦拉医生曼德尔教授皮特教授小伯吉斯·黑克罗伯塔·黑克桑福德·黑克格雷厄姆先生沃尔顿教授我本来可以问母亲我爸的那些狗牌子放在哪儿不过她也许会叫我不要挂的。我知道爸爸带着这些牌子的因为我见到他把它们打进行李了。在我看来生命正是一种礼品马。我认为沃尔顿教授批评我父母非常缺乏品味。他要人家都按一种特定方式生活。事情要就是发生在今天，要就是发生在1958年2月14日我满十六岁的那天。提这事都让人觉着可笑了。在记完这最后一条之后，特迪仍然注视着纸页，他的圆珠笔仍然斜握着，仿佛还有什么事情要记似的。他显然没有注意有个感兴趣的人在一直独自观察着他。第一排甲板躺椅前面大约十五英尺处，往上十八到二十英尺，那里太阳亮得晃眼，有个年轻人倚着运动甲板栏杆始终在注视着他。这事持续了总有十分钟。显然这年轻人此刻作出了某种决定，因为他突然把搁在栏杆上的一只脚抽了回来。他站定片刻，仍然朝特迪的方向看去．然后便走开了，不见踪影了。但还没过一分钟，他又出现了，在一排排甲板躺椅之间高得惹眼。他大约三十岁，也许还要年轻一些。他开始径直向特迪的椅子走来，穿过椅子间的通道，朝别人正在念的小说篇页上投去分散注意力的小片阴影，旁若元人地踩在(说实在的，周围也就他一个人是站立和走动着的)编织袋和其他私人物件上。特迪似乎没有注意到有个人站在他掎子的跟前－－或者，更精确地说，是将身影投射在他的笔记本上。他后面一两排的人倒是更加感到受了干扰。他们抬起头来看着这个年轻人，也许只有坐甲板椅子的人才会用这样眼光仰起头看别人的。但那年轻人却摆出一种泰然自若的神态，而且仿佛想摆多久就摆多久，小小的条件只有一个，那就是至少让他把一只手插在兜里。“嗨，那边的!”他对特迪说。特迪抬起头来看看。“嗨，”他说。他稍稍掩上笔记本,笔记本也就自己合上了。“我坐～会儿行吗?”年轻人问，他好像是真诚得过了头。“这椅子有人吗?”“嗯，这四把椅子是我们家的，”特迪说。“不过我父亲母亲都还没起来呢。”“没起来?在这样好天气里，”年轻^说。他已经在往特迪右面的椅子里坐下去了。椅子都摆得太近以致扶手都挤在了一起。“那可是暴殄天物呀，”他说。“绝对是暴殄天物。”他伸直了两条腿，大腿根处粗得出奇，几乎都跟人的腰一般粗了。他身上穿的大部分是东海岸部队的军服：头发理得像片草皮，脚登一双很旧的生牛皮皮鞋，这之间是杂凑的军服——暗黄色的羊毛袜，煤灰色的裤子，领尖有纽扣的衬衫，没打领带，还穿了件人字呢外套，那像是耶鲁、哈佛或是普林斯顿那些比较吃香的研究生班班上的老油子穿过一阵的。“哦，上帝啊，天气多好呀，”他赞赏地说，眯起眼抬头看了太阳一眼。“在天气问题上，我绝对是一盘棋里的一只小卒子。”他让粗壮的腿在脚踝处交叉起来。“事实上，别人都知道，我把挺正常的下雨天看作是对我个人的一种侮辱。因此，这样的天气对于我，就绝对是天赐的吗哪了。”虽然他的发音就一般意义来说，可以算是受过良好教育的，但是却比正常状态过火了一些，仿佛他满以为他发出的任何声音让人听着都是非常妥当的——聪明、有文化，甚至很讨人喜欢或是很有魅力一不管是从特迪的有利位置还是从后面一排的人的位置听，如果他们是在听的话。他斜着瞟了特迪～眼，微笑着。“你和你的天气都好吗?”他问。他的笑容并不让人觉得不亲切，但那是社交性的、会话性的，而且不管怎么回避掩饰，还是跟他的自我莲在了一起。“天气有没有搅得你失去些理性的乎衡?”他笑眯眯地问。“我没有把它跟自己联系得太紧，如果你指的是这一点的话。”特迪说。年轻人大笑，头朝后面仰去。“太棒了．”他说。“顺便说一下，我的名字是鲍勃·尼科尔森。我不知道我们在健身房有没有混熟到知道对方名字的地步。自然啰，我是知道你名字的。”特迪将身体重心侧到一边的屁股上，悄悄地把他的笔记本塞进他短裤的侧边口袋。“我一直在观看你写东西呢——从那上头，”尼科尔森乎乎淡淡地说，朝那个方向指了指。“好上天呀。你不停地用功，真像是个小特洛伊人呢。”特追看着他。“我在笔记本上写点东西。”尼科尔森微笑地点点头。“欧洲怎么样?”他没话找话似的说。“你喜欢吗?”“是的．非常喜欢，谢谢你。”“你都去了哪些地方?”特迪突然把身子朝前弯了弯，挠起小腿肚子来。“噢，要说全所有的地名得用好多时间呢，因为我们是开车走的，跑了很多很多的路。”他又坐直了。“不过我母亲和我主要是呆在苏格兰的爱丁堡和英格兰的牛津。我想在健身房里我已经告诉过你了，我得去那些地方让人问话。特别是在爱丁堡大学。”“不，我想你没跟我讲过，”尼科尔森说。“我还不大相信你真的那样傲了。是怎么干的?他们对你搞逼供信啦?”“对不起，你说什么?”特迪说。“是怎样进行的?有趣吗?”“有时候，还行。有时候，不太有趣，”特迪说。“我们呆的时候稍稍长了一些。我父亲想比坐这条船早一点儿回纽约。可是有人要从瑞典的斯德哥尔摩和奥地利的因斯布鲁克来看我，因此我们只得傻等着。”“事情总是这样的。”特迪第一次正跟看着他。“你是诗人吗?”他问道。“诗人?”尼科尔森说。“天哪，不是的。可惜不是的。你干吗这么问?”“我不知道。诗人们总是连对天气也很多愁善感。他们总是对原本没有感情的东西大惊小怪。”尼科尔森微笑着伸手到上衣口袋里去摸香烟和火柴。“我倒认为那是他们的职业特点，”他说。“诗人首先关注的不就是激情吗?”特迪显然没听见，或者是没在听对方的话。他心不在焉地望着运动甲板上的那对烟囱或是烟囱后的更远处。尼科尔森好不容易才点着了烟，因为正有一股轻风从北面刮来。他往后靠去，说：“我知道的，你甩掉了一伙纠缠不清的－－”“‘蝉鸣正喧闹，全不察觉将殒灭。即在一瞬间。’”特迪突然说道。“‘路途何寂寂，无人彳亍于此一秋日之黄昏。’”“这是什么?”尼科尔森笑着问道。“再说一遍。”“那是两首日本谣曲。它们并没有多少激情之类的东西，”特迪说。他突然往前坐，把头歪向右面，用手轻拍右耳。“我的耳朵里还有昨天上游泳课进的积水呢，”他说。他又把右耳轻拍了几下，然后朝后靠去．双臂搁在两只扶手上。这自然是张标准大小让成人坐的甲板椅，他坐在里面显得很小，可是同时，他又显得非常放松，甚至是怡然自得。“我知道，你将一伙很烦人的老学究留在了波士顿，”尼科尔森说，一边观察着他。“在那最后一次小小的争论之后。整个莱德克检测组或多或少都给甩了，据我了解。我想我告诉过你6月里我跟艾尔?巴布科克长谈过一次。事实上，就在那同一个晚上，我听了所放的你的录音带。”“是的，你说了。你跟我说过的。”“我知道他们是一伙最缠人的家伙，”尼科尔森继续说道。“你们有天直到深夜都一块儿谈呀谈个没完那就是你灌录音带的那同一个夜晚，我相信。”他深深地吸了口烟。“据我了解，你作了些小小的预言，使那帮家伙乱成一团。是这样的吧?”“我希望能知道大家为什么认为情绪冲动是如此重要．”特迪说。“我妈妈爸爸认为，一个人没有人情昧，除非这人认为许多事情都非常悲惨或是非常让人恼火或是非常——非常之不公正，反正是这类情况吧。我父亲读读报就能大喜大悲。他认为我没有人味儿。”尼科尔森往一边弹了弹烟灰。“我琢磨你没有感情?”他说。特迪回答之前想了想。“如果我有，我不记得我什么时候曾经动过感情了，”他说。“这感情有什么好处，我可看不出来。”“你爱上帝，没错吧?”尼科尔森问，有点故作冷静的样子。“能不能说，这是你的长处?从我由你的录音带里听到的以及从艾尔·巴布科克所说——”“是的，当然啦，我爱上帝。可是我并不感情用事地爱上帝。他从没说过谁必须得疯疯癫癫地爱他，”特迪说。“如果我是上帝，我肯定不会要大家疯疯癫癫地爱我。那可太靠不住了。”“你爱你父母，对吧?”“是的，我爱的——非常爱，”特迪说，“可是你想让我用这个词儿来表示你想让它指的那个意思——我看得出来的。”“好。那你想用它来表示什么意思呢?”特迪认真地想了想。“你知道‘亲切’这个词的意思吧?”他问，把脸转向尼科尔森。“大致的意思我还是懂的吧，”尼科尔森不太高兴地说。“我对他们有一种非常强烈的亲切的感情。他们是我的父母亲，我是说，而且我们都是相互和谐与其他等等的一部分，”特迪说。“我要他们活着的时候活得很快活，因为他们喜欢过快活的日子……可是他们并不以这种方式爱我和布波——那是我的妹妹，我是说他们似乎无法按我们的本来面目来爱我们。他们像是无法爱我们除非他们能不断让我们稍稍有所改变。他们爱我们，但是也几乎同样地爱他们爱我们的理由，更多的时候是更爱后面那一点。那样的爱法可不太好。”他把身子稍稍坐直些，并再次转向尼科尔森。“你有空，是吧?”他问。“我十点三十分可有一堂游泳课要上。”“你来得及的，”尼科尔森说，也没有先看看自己的表。他把衣袖往上推了推。“现在才十点过十分，”他说。“谢谢你，”特迪说，又往后靠去。“我们可以再谈十分钟。”尼科尔森让自己的一条腿从甲板椅侧边伸出来，身子往前靠，把他的烟头踩灭。“据我所知，”他说，身体再往后靠去，“你对吠檀多D的轮回转世说坚信不疑。”“那不是一种理论。那是整体里的一部分——”“好了，”尼科尔森急急地说，他微笑着轻轻地抬起双掌，是在作反讽式的祝福。“我们暂且不在这一点上作争论，先让我把话说完。”他再次把伸得远远的粗腿交叉在一起。“从我所听说的，你通过冥思获知某种信息，它使你深倍，你前世是一位印度圣者，但不知怎么的失去了天恩——”“我前世不是圣者，”特迪说。“我仅仅是一个在灵魂升华上取得很大成就的人。”“好吧——不管是什么，”尼科尔森说。“问题是在于你感觉到上次道成肉身时你在最后大彻大悟之前多少失去了天恩。这没错吧，还是我——”“没错儿，”特迪说。“我遇到了一位女士，我可以说是停止了做冥想。”他把胳膊从扶手上放下来，把手塞到大腿底下，仿佛想让它们暖和一些。“总之我还得再次转世为人回到世界上来——我是说当我灵魂上等级还没修炼到那么高的境界，以致如果不曾遇见那位女士的话，我可以死去．直接升为婆罗门．而不必重新回到世间来。不过倘若我没有遇到那位女士我不必非得投胎做一个美国人。我是说在美国要做冥想和过一种精神生活是非常困难的。如果你想那样做，别人会以为你不正常。我父亲就多多少少认为我不正常。而我母亲呢——呃，她认为我什么时候都想到神对我没有好处。她认为这有损我的健康。”尼科尔森在盯看着他，审视着他。“我记得你在那最后一盘带子上说你第一次有神秘经验是在六岁。是这样的吗?”“我六岁时我见到的一切都是神，我的头发直立，此外还有种种迹象，”特迪说。“那是在一个星期天，我记得。我妹妹当时还是一个小婴儿，她正在喝她的奶，突然之间我见到她是神而牛奶也是神。我的意思是，她正在做的事是把神倾倒进神的里面去，不知你明不明白我的意思。”尼科尔森什么也没说。“但是我四岁时就能比较经常地从有限的维里突破出来，”特迪说，像是事后想起似的。“倒不是持续不断或是这类情况，而是比较经常。”尼科尔森点点头。“你当时那样?”他说。“你当时能那样?”“是的。”特迪说。“那盘录音带上有的……也说不定是在我4月录的那一盘上。我记不清了。”尼科尔森又在从口袋里取香烟了，不过他并没有把眼睛从特迪身上移开。“一个人是怎么从有限的维里突破出来的呢?”他问，短促地笑了一声。“我的意思是，就从最基本的事实说起吧，一块木头就是一块木头，比方说。它有长度、宽度一”“它没有。你错就错在这里，”特迪说。“谁都以为事物在某处停滞不前。它们不是这样的。这就是我那时想告诉皮特教授的。”他挪了挪屁股取出一条很难看的手帕－一样灰色、湿淋淋的实体－－擤了擤鼻子。“事物像是在某处停滞不前，那是因为大多数人只知道这样去看待事物，”他说。“可是这不等于说事物就是这样的。”他把他的手帕放在一边，盯看着尼科尔森。“你把胳膊举起来一会儿，行吗?”“我的略膊?为什么?”“就照着做吧。只举一小会儿。”尼科尔森把他的前臂举得比扶手高出一两英寸。“这一只吗?”他问。特迪点点头。“你管那叫什么?”他问。“你是什么意思。是我的胳膊。那是一只胳膊。”“你怎么知道它是的?”特迪问。“你知道它叫作一只胳膊，可是你怎么知道它是呢?你有什么证据说明那是一只胳膊?”尼科尔森从他的烟盒里取出一根香烟，点燃了它。“坦率地说，我认为那恰好正是最最拙劣的一种诡辩术，”他说，吐出了一口烟。“它是一只胳膊，老天爷啊，因为它是一只胳膊。首先，它必须有个名称，以便与其他事物相区别。我是说你不能仅仅——”“你只不过是在讲逻辑罢了，”特迪不动声色地说。“我只不过是在什么?”尼科尔森问，彬彬有礼得稍稍有点过了头。“讲逻辑。你只不过是给了我一个正规、得体的回答，”特迪说。“我方才是想帮助你。你问了我想要时是怎么能从有限的维里突破出来的。我做的时候当然靠的不是逻辑。逻辑是你首先必须摆脱的一样东西。”尼科尔森用手指将他舌头上的一丝烟草拣走。“你知道亚当吧?”特迪问他。“我知道谁?”“亚当。《圣经》里的。”尼科尔森笑了。“个人之间并没什么来往，”他冷冷地说。特迪迟疑了一下。“别生我的气，”他说。“你方才问我一个问题，我正－”“我没有生你的气，老天爷呀。”“好吧，”特迪说。他身子靠在椅背上，但是脸却转向尼科尔森。“你知道亚当在伊甸园里吃的那只苹果吧，《圣经》里提到的?”他问。“你知道那只苹果是什么吗?逻辑。逻辑和智慧那类的东西。苹果里面全是这些东西。因此——下面就是我的看法了——你必须要做的就是把它呕吐出来如果你想看清事物的本来面目的话。我的意思是如果你把它吐出来了，那么你就不会有任何困难去认识木头和别的东西了。你就不会看到事物任何时候都是停滞不前的了。而且你能知道你的胳膊其实是什么，如果你感兴趣的话。你懂得我的意思吗?你跟得上我的思路吗?”“我跟得上的，”尼科尔森说，有点小高兴了。“问题在于，”特迪说，“大多数人甚至都不想认识事物的本来面目。他们甚至都不愿停止老是这样地出生和死亡。他们只是不断地要新的身躯，而不想停下来与神共处，那样的境界才是真正美妙的。”他思考了一会儿。“这样一群吃苹果的人我以前还真的没有见到过呢，”他说。他把头摇了摇。就在此时，一个在附近巡行的身穿自制服的甲板侍者，在特迪和尼科尔森身前停了下来，问他们要不要用早餐肉汤。尼科尔森根本没理他。特迪说，“不用，谢谢你，”于是那甲板侍者就走开去了。“如果你不想讨论下面这件事，倒也不必勉强，”尼科尔森突然说，显得有点无礼。他把香烟灰弹了弹。“不过，这是真的，还是并非真的，你曾告诉整个莱德克检测小组－－沃尔顿、皮特、拉森、塞缪尔斯，还有小组别的人——他们最终将在何时、何处以及如何死去?这是真的呢还是不是的?你不想讨论的话可以不说，不过波士顿可是谣传纷纷呢”“不，那不是真的，”特迪加重语气地说。“我告诉了他们在什么地方，以及什么时候，他们务须格外格外当心。而且我还告诉了他们一些他们做了的话会有好处的事……可是我并没有说过任何那样的话。我并没有以那样的方式提到任何无可避免的事。”他又摸出手帕来使用。尼科尔森看着他，等待着。“还有我压根没跟皮特教授说过一点点那样的话，首先，他不是那伙人里的一个，他们乱开玩笑，还问了我一太堆问题。我的意思是我告诉皮特教授的仅仅是他过了1月份就再别去教书了——我说的就是这些。”特迪身子往后靠去，沉默了一会儿。“别的那些教授，他们实际上是硬逼我告诉他们那些事儿的。那是在我们谈话全谈完以后，录完音以后，时间很晚了，他们全都仍然坐着抽烟，变得嬉皮笑脸的。”“不过你就没有告诉沃尔顿，或者拉森，比方说．死亡何时、何地与如何最终来到？”尼科尔森紧迫不舍地问。“没有。我没有说过，”特迪斩钉截铁地说，“我原本不会告诉他们一点点那样的事的，可是他们没完没了地聊这种事。总不外是沃尔顿教授开的头。他说他真的希望他知道自己什么时候会死，因为这样他就有数什么工作该干什么工作不该干了，以及怎样最有效地利用他的时间，等等等等。接下去他们全都这么说…因此我跟他们透露了一点点。”尼科尔森什么也没有说。“不过，我没告诉他们将要死去的准确时间。那完全是误传的谣言，”特迪说。“我也可以说的，但我知道他们内心并不真的想知道。我的意思是我知道虽说他们是教宗教、哲学什么什么的，但是他们仍然非常害怕死。”特迪坐着，或者不如说斜靠着，有一分钟什么都没说。“这太愚蠢了，”他说。“你死去时无非就是从你的身体里挣脱出来。我的天哪，每一个人做这件事都做了成千上万遍了。不能仅仅因为他们不记得了就说他们没做过。这是多么的愚蠢。”“那也可能，那也可能。”尼科尔森说。“但是合乎逻辑的事实仍然是不管多么聪明地——”“这是多么的愚蠢，”特迪又说。“比方说，再过大约五分钟我有一堂游泳课。我会下楼到游泳池那儿去，那里面也许一点几水也没有。说不定正好是换水的日子什么的。那么，可能发生什么事呢，我也许会走到池子边，只是想看一看池底，比方说吧，而我的妹妹说不定会走过来不知怎的把我推了下去。我可能脑壳破裂顿时就死去。”特迪盯看着尼科尔森。“那完全可能，”他说。“我妹妹只有六岁，她不是一个有过许多次前世的人，而且她也不太喜欢我。这样的事很可能发生，是吧。那么，这里面又有多少悲惨的成分呢?又有什么可害怕的呢?我是说，我只不过是做了我应该做的事，仅此而已，难道我不是这样吗?”尼科尔森鼻子里轻轻地哼了哼。“从你的观点看也许不是什么悲剧，但是对于你的母亲父亲，那肯定是一件挺惨的事，”他说。“这你考虑过吗?”“是的，当然想过，”特迪说。“不过那仅仅是因为他们对于世界上发生的每一件事都有个名堂而且很爱激动。”他方才又把两只手掖到大腿底下去了。这会儿他把手抽了出来，将胳膊放在扶手上，看着尼科尔森。“你认识斯温吧?就是管理健身房的那人？”他问。他等着?直到看见尼科尔森点了点头。“呃，要是斯温今天晚上梦见他的狗死了，他自然会一个晚上都睡不好觉，因为他非常喜欢那条狗。可是等他早上醒过来，一切都会没事的。他会知道那只不过是一个梦。”尼科尔森点点头。“那又到底说明什么呢?”“说明的是：如果他的狗真的死了，那也完全是同一回事儿，只不过他不知道罢了。我是说他一直到自己死去之前都再不会醒过来了。”尼科尔森一副无动于衷的样子，他正用右手慢悠悠地按摩自己的后脖颈，好让那儿舒服一些。他那只搁在扶手上的左手，指间夹着根新的没点燃的香烟，在明亮的阳光下显得出奇地苍白，像是没有生命似的。特迪突然站起身来。“我恐怕真的该走了。”他说。他又试探地往他椅子腿延伸出去的木棍上坐下来，面对着尼科尔森，一边把T恤往裤子里掖掖。“我想，大约只有一分半钟让我走去上游泳课了，”他说。“要一直走到E区甲板呢。”“我能不能问一句，你为什么告诉皮特教授他应该在教完一年的第一个月后就别再教书?”尼科尔森问，口气相当生硬。“我认识鲍勃?皮特。所以我才要问。”特迪紧了紧他的鳄鱼皮带。“只是因为他精神气质比较重，如果他想在精神上有真正的进展，那他现在所教的许多东西对自己没有太大的好处。它们对他刺激太大。他现在应该把所有东西从他脑子里排除出去而不是往里装更多的。如果他想的话，他可以就在这一辈子里把许多这种苹果都排除出去。他在冥思上做得很好。”特迪站起身米。“我现在真该走了。我不想到得太迟。”尼科尔森抬起头来看他，眼光停住不动－－想再留住他一会儿。“如果你能改变教育制度的话，你会做些什么?”他含意不清地问道，“对这问题你有过点儿考虑吗?”“我真的得走了，”特迪说。“就回答这一个问题，”尼科尔森说。“教育是我的至爱，真的——我就是讲授这门课的。所以我才要问。”“嗯……我会怎么做我还不太清楚，”特迪说。“我知道我肯定是不会按学校一般开始做的那一套去开头的。”他双臂交叉，沉思了片刻。“我想我会首先把所有的孩子聚集拢来，教他们如何去做冥想。我要设法教会他们如何发现他们是谁，而不仅仅是他们的名字叫什么这一类的事儿……我想，在这之前，我还得先让他们把他们的父母以及所有别的人告诉过他们的一切都排除出去。我的意思是即使他们的父母仅仅告诉过他们一只象很大，我也会让他们把这点点也排除出去。一只象只是在跟别的什么东西——一条狗或是一位女士，比方说——相比较的时候，才是太的。”特迪又想了一会儿。“我甚至都不会告诉他们象有一个象鼻。我会向他们显示一只象，如果我手边正好有一只的话，但是我会光让他们走到大象跟前去，脑子里对象毫无所知正如象对他们毫无所知一样。对于草以及别的事物也都如此。我甚至都不会告诉他们草是绿的。颜色不过就是名称嘛。我的意思是如果你告诉他们草是绿的，那就会使他们开始指望草看上去是某种样子的～—是你说的那种样子——而不是别的样子，那没准同样的好，还说不定更好一些呢……我说不上来。我就让他们把他们的父母和每一个人让他们咬了一口的苹果一五一十全都呕吐出来。”“你这样做，有没有冒着培养出浑噩无知的新的一代的危险呢?”“怎么会?他们不会比一只象更浑噩无知。或者比一只鸟。或者比一棵树，”特迪说。“不能仅仅因为某种事物采取某种方式。而不是光以另一种方式行事，就说它浑浑噩噩。”“那么说不是的?”“绝对不是!”特迪说。“何况，如果他们想学所有那些别的东西一名称、颜色和数据什么的一他们尽可以学，如果他们感到想学了，等他们长大些以后再学嘛。不过我是要他们以看事物的全部真正的方式来开始，而不是仅仅以所有别的吃苹果的人看待事物的方式——这就是我的意思。”他朝尼科尔森挨过去，把他的手向他伸下去。“我现在得走了。真的，我很高兴能和——”“稍等一等－再坐一分钟，”尼科尔森说。“有没有想过长大后从事研究工作什么的?医学研究，或是这一类的工作?依我看，就你的头脑来说，没准你终究会——”特迪回答了，可是并没有坐下来。“我倒考虑过一回，那还是在两年之前，”他说。“我跟几个医生谈过。”他摇了摇头。“那样的工作不会让我太感到兴趣的。医生们都太紧贴事物的表面了。他们总是谈细胞啊什么的。”“哦?你不认为细胞结构有其重要性?”“我认为，我当然认为是有的。不过，医生们谈到细胞时仿佛它们自身就具有那样无限的重要性似的。仿佛它们并不真是属于具有它们的那个人似的。”特迪用一只手把前额上的头发往后掠了掠。“我生长我自己的身体，”他说。“没有任何人代替我做这件事。因此如果我生长了它，我必然知晓如何长成它。至少，是无意识地知道。在最近这千百年中的某段时间里，我也许会忘却如何生长它的有意识的知识，但是这知识仍然在那里，因为－－很明显——我曾经运用过这知识…必须得依靠大量的冥想和清除，才能把整个知识找回来－－我指的是有意识的知识－－不过如果你想的话这一点是可以做到的。如果你的头脑是够开放的话。”他突然伸出手去把尼科尔森放在扶手上的手抓起来。他只握住摇了一下，挺友好的，并且说：“再见。我必须走了。”这一回，尼科尔森没能留住他，他开始急匆匆地从过道之间穿了出去。他走后，尼科尔森双手放在椅子扶手上，那根未点燃的香烟仍然夹在左手手指间，他一动不动地坐了好几分钟。最后，他抬起右手，摸了摸，仿佛要检查他的领口是否仍然敞着。接着他点燃香烟，仍然一动不动地坐着。他把烟一直抽到快燃完时，突然把一只脚从椅子边上伸出去，踩在烟屁股上，并且站起身，相当快地朝过道外面走去。他沿着船头的楼梯，快快地下到散步甲板。他没在那儿停下来，又继续往下走，步子仍然很快，来到主甲板。接着走到A区。然后是B区。然后是c区。然后来到D区。在D区甲板那里，船头楼梯到了尽头了，尼科尔森站住片刻，显然是不知再往哪儿走了。不过，他瞥见了一个像是能向他指点方向的人。在通道的半路上，一个女服务员坐在厨房门外，在边看一本杂志边抽烟。尼科尔森走到她跟前，简短地问了问，谢过了她，继续往船头方向走了几步，推开一扇沉重的金属门，门上写道：通往游泳池。门后面是一道狭窄的、没铺地毯的扶梯。他还没下到一半就听见一声长长的、极为刺耳的尖叫声——分明是一个小女孩发出的。音响效果非常好，仿佛是在四堵砖墙之内回响似的。",
    "time": "2022-06-04"
}