{
    "title": "千古伤心是结婚",
    "author": "柏杨",
    "content": "柏杨先生有位朋友，膝下只有一个女儿，宝贝得要命，按说独生女儿一定会娇纵过度而不成才，其不流入太妹或自甘堕落者，几希。偏偏该朋友祖宗有德，女儿虽娇纵得不像话，可是却没有流入太妹，不但没有流入太妹，反而功课奇好，尤其数理奇好。这年头，一个年轻人只要数理奇好，就等于吃了神仙丸，想怎么念就怎么念。她阁下一条鞭上去，由小学，而中学；由中学，而大学；由大学，而留学；最后在美国啥啥理工学院，成为该校有史以来的第一位航空女博士。中美同胞，无不惊叹，认为她将来定会在社会上露一手。尤其是她的老娘，兴奋得坐卧不安，东串门西串门，宣传她女儿如何如何，谁要是说三句话还没有夸奖到她女儿，那比杀父之仇还严重，老娘能恨他一辈子。柏杨先生深知她有这种绝症，所以一见面就恭维她好福气，有这么个好女儿，总算不虚此一生也。有一次，我出奇计灌米汤曰：“看你女儿，多有出息，天分高，教养好，她总有一天要得诺贝尔奖的，到时候，带着妈妈到斯德哥尔摩领奖，你也可见见活国王，报上再那么一登，真光彩呀！”她曰：“你说啥，死得脱？啥叫死得脱？”我曰：“不是死得脱，是斯德哥尔摩，瑞典国的京城，到那地方领奖呀，听说第一等奖奖金就是美金20万。”她看我应对称旨，立刻用一种唯恐怕不被说服的声调叫曰：“我可没有那种福气呀，不过我女儿倒蛮有雄心，前些时还来信说正在研究研究啥呀，好多博士都佩服她哩！”说罢之后，立刻打开手提包，给了我一支她女儿从美国寄回来的洋烟，以励来兹。这是4年前春天的事了，今年春天，偶尔又碰到她，我还是照着老规矩，没头没脑地称赞她女儿，最初她支支吾吾，后来因我跟在她屁股后面赞个没完，她没好气曰：“老头，你歇歇舌头好不好？”这一次连洋烟也没掏，就扬长而去。事后才知道，老太婆发那么大的威，不是宝贝女儿死啦，也不是宝贝女儿忘了娘，而是宝贝女儿得了博士学位不久，就结了婚。老太婆当然不反对女儿结婚，可是结了婚之后，跟着就是生子，而且生起来像北平卖的冰糖葫芦一样，“大珠小珠落玉盘”，三年就生了三个。如果她身在中国，问题还小，盖中国人工不值钱，请个帮工小姐，就可以分忧。无奈身在美利坚，人工贵得可怖，买菜、煮饭、抱娃、喂奶、铺床、叠被、洗衣服、熨衣服、洗盘子、换尿布，大自“电线走火”，小至买根针，都事必躬亲。亘古奇观的女博士，遂成了一个管家黄脸婆。我们介绍这个故事，并不是触谁的霉头兼碰谁的疮疤，尤其是毫无轻视家庭主妇之意，盖世界上可以没有女博士，却不能没有家庭主妇也。在对人类做的贡献的价值上，家庭主妇要超过女博士千百万倍。这可不是拍家庭主妇的马屁，以便将来挨门讨饭；而是没有女博士，世界仍是世界，没有家庭主妇的世界，则简直不能想象。不过，问题在于，一个家庭主妇，只要受国民小学堂教育，就可愉快胜任；而一个女博士，恐怕至少也要投下去20个年华。7岁上小学堂的话，最快毕业的博士也27岁矣（有的年已半百，头发都白啦，还在往里钻，那就更是紧张）。国家花了这么多的钱，自己也费了那么大劲，不过造就一个管家婆，成本未免太高。这种浪费，恐怕连太行山都得赔进去。如果将来大学堂全体成了女学生，而女学生又全体冲进厨房煮饭抱娃，中国的高级知识界，势将成为真空。夫国家培养一个科学家，就有理由、也有权利，要他从事科学研究工作，如果所有的科学家一齐坚决地蹲到河边捞鱼，那又何必培养这么多科学家，直截了当培养捉鱼的好啦。女博士嫁人当然是应该的，但如果她阁下折腾了半辈子不过只是煮饭抱娃，我们就忍不住要疑心，当初何必那么穷凶极恶，把臭男人从榜上挤到枯井里乎？当她阁下午夜人静，半闭着瞌睡得要命的秋波，从床上爬起来喂孩子奶时，隐隐约约，不知道听没听到枯井里的哭声也。吾友盛紫娟女士，她在香港读大学时，兼编了好几个刊物，日正当中，前途无量，却忽然结了婚。结婚之日，来信描写远景说，她丈夫是个大律师（也可能是个工程师，日子一久，记不清矣），生活不成问题，所以一定要好好写几本小说。我老人家就一百个不信，盖小姐一旦变成太太，她的朋友圈就会来一个180度的转弯，生活方式也会跟着别有天地，而且一有了孩子，更是全盘皆垮。不要说写小说，能有心情看小说，已很可贵矣。她对我的看法颇不服气，在信上致训词曰：“你这个老顽固，总自以为是，总用你过去的陈腐经验去判断新的事物，务请拭目以待。”好吧，我就拭目以待，拭到了今天，已整整5年，她不但没有一本小说问世，而且音讯杳然，像是从地球上失了踪。呜呼，非她不上进也，而是形势比人强也。不过女作家和女博士之间又有不同，女作家20年之后，儿女渐渐长成，她仍可继续爬她的稿纸，起初可能有点生疏，久了也就可以应付，而且随着年龄见识的增长，作品或许可能更成熟。可是女博士学的是航空工程，20年之后——不要说20年之后，纵使3年之后，她学的那一套已落伍了十万八千里，她就不得不成为废料。",
    "time": "2022-06-04"
}