{
    "title": "一个反现存体制的人",
    "author": "波琳·凯尔",
    "content": "--评《出租汽车司机》 《出租汽车司机》叙述了纽约市一个找不至进入社会门道的旁观者的脍炙人口的故事。这是马丁·斯科西斯导演，保罗·施拉德编剧的新片。影片中的主人公特拉维斯·比克尔（罗伯特·特·尼罗饰）是一个找不到生活道路的人。他原是从中西部出来参加海军陆战队的成员，现在当夜班出租汽车司机，因为他被妓女、无赖和流氓这些社会渣滓的夜生活所包围，反正夜里睡不着觉。斯科西斯怀着强烈的忧郁情绪，加上他对40年代影片那些廉价的、耸动视听的手法极为爱好，因而在表现美国一个反现存体制的人的忿感时，是个最恰当的导演人选。特拉维斯想去适应社会，但是他找不到足以仿效的群体。因此他坐下来，茫然麻木地开车。他以《圣经》故事中的狂怒情绪憎恨纽约，这个城市散发出地狱的秽臭，它的淫狠和污浊令他恶心。他设法和一个做政治竞选工作的贝特西（赛比尔·谢泼德饰）约会，她的金发和白衣裙在他的目光里代表着纯洁，可是他没有和她保持经常的联系，因而无意中得罪了她。她再也不搭理他了。当他笨嘴拙舌地向一个年纪较大的出租汽车司机威扎德（彼得·博伊尔饰）讨教，倾诉内心积聚的郁忆时，威扎德竟然不知所云。特拉维斯由于孤独和到处碰壁而愁闷烦恼，便像一名突击队员作袭击前的准备那样洁身净体，练习杀人。《出租汽车司机》是一部辛辣的影片，是《反现存体制者的笔记》的缩写版。我们看片时自始至终地处于主人公的仇恨情绪中。这部影片比斯科西斯那部格调轻松、富于喻义的《穷街陋巷》残忍。《出租汽车司机》的运动是严酷的：特拉维斯必须寻求解脱。这是对两个角色的研究--特拉维斯和与之对立的纽约。正如斯科西斯对这部影片的设计那样，我们总也摆脱不开这个城市，在人工矫饰的光怪陆离的气氛下，城市里没有温良恭俭让，也没有同情与怜悯，只有红色的霓虹灯光和街上冉冉蒸腾的烟雾和残破凋零的景象，这些东西冲击着特拉维斯，也同样向我们袭来。他感到绝望难忍，但是除了他以外，没有人肯去救援一个十二岁半的雏妓艾丽斯（乔迪·福斯特饰）他提出的论据是她应当属于她的家庭和学校，然而，他自身体验过的安全价值现在业已破产。特拉维斯的适应能力出现了欠缺，有些细节对不上号，只能看出他曾经有过严格的宗教背景，他背部的一道伤疤暗示他曾在战场上负伤。这个城市的炎凉世态对他有如大山压顶，不过这也显得很遥远，因为他对这个城市极为不满，常常是人在心不在，我们从他的角度去观察城市，它是如此卑劣邪恶，我们能够体会到他的陌生感。斯科西斯可能天生是一位表现主义者，他从小在意大利的西西里裔美国家庭里度过的因气喘病而卧床的童年，迫使他沉溺于令人激动的影片之中。他在生理上和心理上不仅敏捷，而且精力过人，像一名伊斯兰教的托钵僧。即使在《艾丽斯不再住在这里》中，他也能找到表现不安稳的猛烈动作的依据。可是斯科西斯是最讲求实际的导演，虽然他迷恋动作，但在影片《艾丽斯》中，他的这一特点并来得以突现。《出租汽车司机》这部影片使他有机会充分应用表现主义手法描绘这座城市，他在《穷街陋巷》中没能做到这一点，因为这部影片虽以纽约为背景，却是以低成本在加州南部拍摄的，只在纽约拍了七天。斯科西斯的表现主义与德国导演那些夸张变形的布景毫不相干。他运用纪实性的外景，却把不协调的元素推到巅峰。摄影师迈克尔·查普曼把街道生活拍得肮脏而且像个破烂摊子。当特拉维斯被一个无赖波特（哈维·基特尔饰）奚落时，那无赖急于动手，乃至站立不稳；那个发出阴森可怕的有节奏的敲击声的嬉皮士与吓呆了的发愣的特拉维斯形成充满敌意的对比。斯科西斯在这场戏中表达出了一种恍惚的效果，整部影片令人感到眩晕。斯科西斯的纽约是他藉以尽情展开他的想像力的那些惊?片中的大城市，但这个大城市要比当年的惊?片中的腐败变本加厉。这个纽约是个骄奢淫逸的敌人。连街道上的雾气都是鬼影憧憧的；无赖斯波特追求那个雏妓，带她跳一曲令人昏昏欲睡的舞；那家春宫影院活像个殡仪馆；拥挤的交通令人胆寒。但是这座\\\"地狱\\\"仍在运动。从来没有一部影片曾如此有力地描绘过都市的冷漠，在这里，城市给人的最初印象是非常有趣，后来却只剩下恐怖。当特拉维斯设法与贝特西约会时，他是非常富于魅力的，我们可以看出她为什么会被他打动。他们隔着鸿沟谈话，二人依然有交流（虽然交流的线路是紊乱的）。这是一场戏中的\\\"警句\\\"：一个受过教育并有社会意识的女子竟与一个失魂落魄的游民无产者约会，他用一个书本里最老套的说法对她说，他知道她孤寂无伴。特拉维斯是有意这么说的；这场戏之所以非常有趣，在于他极力表示他是认真的，因为他本人的生活亦非常空虚。在影片的全过程中，特拉维斯对人谈话的高度始终站在各种不同对象看待他的对等高度上。他孤芳自赏，生活在空想中；他很少与人交谈，以致于对\\\"月光下的活动\\\"即兼差这类的俚语竟然不解其意，日常口语对他说来仿佛是外国话，他回答别人的话时有时显得思路闭塞，仿佛是个什么都不懂的大傻瓜；而在别的时候，他却动物那么敏捷。这个人在苦难中煎熬，他那双红肿的眼泡是镜头构图的焦点。几乎每个画面里都有罗伯特·德·尼罗，那张瘦削的脸有时像罗伯特·泰勒那么英俊，有时又像卡格尼那般狡猾，他不仅是望着他说话的对象，而且还窥测他们。德·尼罗扮演的特拉维斯没有他在《教父（二集）》中扮演的维托·科里昂纳那种农民的周到礼貌。维托是矜持的，以此克制他的残暴；他是一个领袖人物。特拉维斯则面临着不同的、越来越艰险的道路。他那紧张的面部保持着乡巴佬的微笑，几乎像个白痴；他坐在房间里视而不见地望着电视节目里目光熠熠的年轻脸蛋，他用脚慢慢地把电视机往后推，随后把它踢翻；他那麻木不仁的脸上显露出愈来愈强烈的复仇愿望，然而这部影片蕴含的令人可怖之处，在于主人公竟然湮无声息地捱过去了。城市不仅吞没了一个默默无闻的人，它可能吞没了的是一个群体。斯科西斯在掌握演员方面可谓无懈可击。哈维·基特尔演的无赖令人讨厌，但奇怪的是他那作恶多端的眼神和他的神经过敏很吸引人。乔迪·福斯特演这个角色时正好是艾丽斯的年龄，她是个体形特殊的儿童演员，看来她很难理解所说台词的含义--她的台词令人确信这就是她的话。赛比尔·谢泼德从来没演得如此出色，没有一点表演的痕迹。她在这里可能的确没怎么做戏，她没有女学生那种天真烂漫的腔调，她的脸富于表情，像个成熟的女子。影片暗示贝西特的生活不符合她的向往，有点不得志的动头。丑角艾伯特·布鲁克斯有点吹毛求疵的味道，露骨地对她的政治合作人摆架子。伦纳德·哈里斯原是WCBS电视台的艺术评论员，和他们的候选人帕拉廷一样有职业性的认真态度。彼得·博伊尔扮演了一个小角色，他想在这部影片中演戏是完全正确的，当体态粗壮但好心肠的维扎德适应了特拉维斯要绻缩起身子准备与之斗争的肮脏世界时，他演出了那副蠢笨相。他为影片带来了一个纽约特有的蠢材。博伊尔给影片创造出纽约出租汽车行业独特的气氛。此外，诺思厄普扮演的出租汽车司机道格波依有一张无动于衷的脸和南方人慢腾腾的动头，使人联想到另一种飘零者的处境。当特拉维斯初邂贝特西的时候，斯科西斯本人就坐在人行道上，后来他又扮演了一个极富光彩的、神经不健全的角色--特拉维斯的乘客。这个人要特拉维斯与他共同分享他那令人不悦的欢乐，他想用左轮手枪杀死他那罪有应得的不忠实的妻子。他作为一个怨气冲天的演员，凝聚着高度的能量，使这场戏给人留下深刻的印象。斯科西斯导演影片时，偶或出现一点满不在乎和才气横溢的自我炫耀；有时会冒出一个故意引人注意的镜头，它并没有明显的目的。你可以不去注意对一个街头乐师的延长了的特写，但是当特拉维斯在一个办公楼的付费电话给贝西特打电话时，镜头从他身上移到空无一人的楼道里，这是一个安东尼奥尼式的急旋转。伯纳德·赫尔曼谱写的乐曲问题更多，作曲家在他逝世之前一天（12月23日）才录完了音，音乐未能尽善尽美，实在可惜。斯科西斯要启用赫尔曼的理由是显然的，因为他最擅长通过不和谐的、节奏激烈的音乐表现心理的迷乱。可是这部影片里压抑的性欲和受克制的暴力已经把调子定得过高，因而它不需要预示凶兆的音阶。这些音乐提示源于疯狂的惊?片，而《出租汽车司机》在这方面已有过之而无不及了。斯科西斯从他的气喘病中有所领悟，他懂得如何让我们体会到窒息的恐惧。据说，有些演员是个空无一物的容器，由他所扮演的角色去填充，但看来德·尼罗在此片中不像是这样。他背道而驰。他利用自身的特点，有意达到自身的反常状态。只有白兰度做到了这种深化，而德·尼罗的表演具有白兰度在《巴黎最后的探戈》中达到的某种没有间离感的强度。这部影片也以它自己的方式散发出色情的气息。影片里没有具体的性爱，但是没有性爱却能像有性爱那般扰乱人心。这就是影片要表现的：看不到性爱--强忍住的活力和情感，以及血淋淋的爆发。我们体会到特拉维斯需要内心感情爆发这个事实和这个爆发本身具有的完美性，这个特点使《出租汽车司机》成为罕见的真正现代恐怖影片之一。电影院里无论哪个性格孤癣的常客都知道，他们和影片里作恶多端的角色认同，哪怕是最恐怖的罪行，而且如果没有大高潮，他们是不会满足的。《出租汽车司机》最惊人的一个方面便是汲取了这个往往是用来赢得观众的要素，把它放在观众注意的焦点。暴力是特拉维斯用来表现自我的惟一手段。他向这个城市表示他存在的惟一办法就是到处攻击。这也是他在禁欲和孤单的状况下可能产生的惟一真正的激动。这部影片的暴行明明是带有威胁性的，因为对特拉维斯来说，它是一种渲泄。我猜想被这部影片触怒的人会说，影片提倡用暴力来治疗绝望，认识到一个精神病患者的疯狂劲过去之后可能冷静下来，这与说明他的发作的合理性不是一回事。影片的作用并不在于对特拉维斯的行为作出道义上的判断。它只把我们带进旋涡，让我们明白这个温和恬静的小伙子在盛怒的失常心理，当我们最后看到特拉维斯趋向于平定时，无疑是吃了一记耳光。他（至少是在一瞬间）从他的神经系统中排除了仇恨，他回去工作；在圣里吉斯教堂前兜揽乘客。这并非由于他痊愈了，只是因为这个城市比他还要疯狂。",
    "time": "2022-06-04"
}