{
    "title": "金庸是个政治家",
    "author": "梁文道",
    "content": "据说当年邓小平第一次看到金庸的时候就跟他说，你写的小说我都看过了。试想在80年代初，连邓小平都已经看过金庸的小说了，可见金庸在整个华人世界的影响力之大、读者范围之广。与此同时，针对他的争论和批评也随之而来。早在二三十年前，台海两岸都曾以不同方式禁过金庸的小说。大陆这边有的人觉得他诋毁中华民族，觉得他对共产党非常不友善，台湾那边则觉得他崇拜毛泽东。我小时候在台湾念书，记得那时候《射雕英雄传》在台湾叫《大漠英雄传》，因为“射雕”这两个字让人联想到毛泽东写过的一首词里也谈到了“射雕”，且自比为英雄，所以台湾就据此觉得这个书非常不妥，出于妥协，金庸只好把书名改成了《大漠英雄传》。他的小说真的跟政治有那么深的关系吗？很可能是的。我们仔细看便会发觉，他的小说甚至不只跟政治有关系，在现代读者，尤其是一些受过高深教育的读者眼光中，金庸多少是有点歧视女性的，甚至觉得他的意识形态有很多问题，带有很强烈的民族主义甚至种族主义色彩，有一种大中华沙文主义等等，诸如此类的批评不胜枚举。先来谈一谈女人的问题。在金庸的武侠小说世界里面，女性跟武侠之间到底是什么样的一个关系？小说里面曾出现过很多武功出众的女人，但要说练到天下一等最上乘武功的女人却少之又少，除了一个人——东方不败。可东方不败是女人吗？他是个男人，他为了练葵花宝典要自宫，这本是完全没有科学实据的东西，金庸却把他写成了一个不男不女的怪物。写东方不败本来是个好汉，自宫之后却开始喜欢绣花，喜欢女红，整个人变得跟女人一样，最后还缠上了旁边一个小帅哥等等。可见这个“葵花宝典”虽贵为天下第一武学，但却是一个让男人变成女人的武学，因此葵花宝典在《笑傲江湖》里面是一本很有问题的书，是邪门武功，大家不应该去练。由此也可看出金庸对武学的某种态度：如果一种武学跟女人发生关系，那么这种武学多半会有点问题。再比如说《九阴真经》，本来谈不上是女人练的功夫，但梅超风练了九阴白骨爪之后就变得很可怕，周芷若也一样，练《九阴真经》练出的都是一些毒辣邪门的雕虫小技或是杀伤力不强的花拳绣腿，反正都不是什么正派功夫。因此很多人就认为金庸骨子里对女人很不客气，甚至是歧视女人的。说到金庸小说和政治的关系就更有意思了。金庸对于民族主义、国家到底有什么样的看法？想当年，金庸是香港《明报》的老板，天天写社论，同时也写武侠小说。在香港这个特殊的时空，尤其身处两岸敌对状况非常强烈的历史时期，他的武侠小说难免让我们解读为对现实有所影射。回顾他的创作轨迹，早年的武侠小说有一种比较强烈的民族主义情绪，一种大汉中心主义。像郭靖是个民族英雄，红花会要反清复明，大家都觉得他有一种很强的民族情感。即便到了今天，那些任何事情都要讲政治正确的人，他们捧起金庸也依旧认为金庸民族感情很深厚。可我们回头想一想是不是真的如此？比如早期的《书剑恩仇录》，红花会这样的组织，其所谓的“反清复明”其实是反清不复明，它的要求很简单，只要乾隆承认自己是汉人就什么事儿都没有了，整个体制都不用变。这是一种相当天真幼稚的民族主义，皇帝是汉人就行，皇帝不是汉人就不行。沿着这个逻辑继续推演，我们看《天龙八部》里面的乔峰，也就是萧峰，他是契丹人，但是死了之后中原群豪里面有人还说：“哎呀，没想到这个契丹人反而比我们中原人还要英雄好汉！”也有人说：“他大概是被我们汉人养大，所以就英雄了！”从中可以看出，关于“民族身份”的问题显然已经越来越复杂。 到了《鹿鼎记》完全发展为另一个局面了。当然，要强调的是，《鹿鼎记》这部作品历来很有争议，喜欢它的人很喜欢，甚至认为这是金庸最好的小说，而讨厌它的人很讨厌，觉得它根本不能算是武侠小说，主角韦小宝连武功都不会，完全脱离了一般武侠小说里面的英雄主角形象。但也正因此，我觉得这本书非常特别，它是一本反武侠小说的武侠小说，以它作为金庸一生武侠创作的终结，我觉得非常适合。回头再看《鹿鼎记》里面的政治，陈近南是天地会的大英雄、大豪杰，武功盖世，但是有什么用呢？一个武功最好的人到最后是不管用的，而且在韦小宝的眼中，这个天地会里全是一些迂腐的老家伙。你为什么非要反清复明呢？现在这个满人当皇帝当得多好啊！康熙做皇帝，天下太平，比以前汉人皇帝好多了！这里隐隐约约在呼应着《书剑恩仇录》里面乾隆帝的说法。此外，最妙的是韦小宝的身份问题，他觉得“民族身份”根本不是问题，甚至连他爸是谁都不是个问题，因为他妈是妓女，他到底是谁的儿子他也不知道。过去我们骂人常说谁是王八生的孩子，你妈是妓女之类的，可这些骂人的话运用在韦小宝身上就完全失效了，因为他当真就是妓女生的孩子，而且他自己也不觉得有什么问题，他爽得不得了。在他的世界里，他凭着自己的诡计、古惑和一种香港人式的小聪明，什么事都能够做到完美。我们看到最后，韦小宝简直是个大赢家，身边很多漂亮的女人当老婆，心里面还挂念着俄罗斯地下城堡里面埋的宝藏，真是爽快得不得了。那么，这是否也正是我们能够看到的金庸小说最终的政治态度呢？节选自《我读》",
    "time": "2022-06-04"
}