{
    "title": "你在那里",
    "author": "王梅",
    "content": "我没见过你，连梦里都没有。你是我的爷爷，站在你面前，我要这般叫你。我想这么叫你时，你早不在了，我还未出生时你就不在了。记得工作后，我填写过很多张履历表，在上面一遍遍写过和你有关的一个地名，这是我的籍贯。我从没去过的地方，我不认识的这个遥远的陌生地，就这样让我一次次在纸上重温。世上好些东西可能都有无法割裂的定数，就像身上的胎记，即便微小如沙砾，也不能抹去。我们从来就不是毫不相干，形同陌路。还在幼年，我就隐隐感觉过你的存在。我没见过你的容貌、听过你的声音、触摸过你的肌肤，也没被你牵着手，在热闹的大街穿过人群一起走一走，要知道这样特别的日常和温暖，曾是我多么渴望的一件事。正是这点念想，让我对一个平常的称呼有些耿耿于怀。记得那时我常有一些东西让同学们眼巴巴羡慕，口袋里包着彩色玻璃纸的糖果，崭新的笔记本，扎在小辫子上的蝴蝶结，飞旋的陀螺，这些都是奶奶、姑姑、姐姐、哥哥给的。他们欣羡的目光总让我自鸣得意。可是有个秘密谁也不会知道，其实我反而羡慕他们，因为我没有你，哪怕像他们贪玩儿忘了回家被你满操场叫唤然后拉到身前的一声呵斥，我连你笑容里布满皱纹的记忆都没有。莫名的怅然若失，成了残缺的月亮挂在黄昏的天上，跟我独自走在放学的路上，看我百无聊赖地踢一块石子回家。这次，我来到了你坟前。一路而来，路途显得漫长而遥远。故乡对我的爸爸和伯伯叔叔们来说，早成了遥远的异地，更遑论于我。我像打量陌生人一样打量眼前所见，连去坟地时经过山坡上的一草一木，对我都生疏得隔着太远的距离。这样，一步步走进山里，最后，你的归地，刻着你名字的石碑，出现在我面前。四周都是山，没有人烟，除了风吹树之外只有阳光洒下的影子。我忽然觉得，你真是好孤独，奶奶的坟不在这里，也没有你的兄弟姊妹，你一个人在这里这么多年。我见过你的一张照片，背面有“民国三十二年”的字样。我不禁从心里赞叹，你长得多好啊。高高大大，一副书生相貌，看上去一脸的斯文，骨子里却透着难以言喻的儒雅淡定，这样的模样是我生逢的年代久不见到的了。我在相片外看你时，你好像也在看着我，露着淡淡的笑意，这令我不由生出无端的惶恐，前面正有大难，风雨欲来，而你还全然不知。那个年代竟会是这样。俨然冬天里一夜寒风，肃杀中的树木在天没亮之前便无以抵抗地凋零了。一切都来得有些阴冷，让人毫无防备。你天真地“鸣放”，把所看到的现状和盘托出，没有丝毫隐讳。你无非说了自己想说的话，却不知说真话要付出代价。现实社会和心中理想从来都难以两全，而你却非要在这场风雨中两者兼得，并驰一途，等到两马分途而奔，怎能逃脱车裂之殇?爸爸与你的最后一面，成了他日后反复出现的一个噩梦。他从东北赶回乡下看你时，正是冬日。草棚里，除了寒冷，你成为一个需要劳动改造的人。爸爸都快哭了。你叫他回去，不要再来。你还叮嘱他，叫奶奶尽快把全家迁到别处，去找在某县城工作的大伯。爸爸心里有了不祥预感，他害怕再也见不到你了，不过他心里仍抱着一丝幻想，说不定等到过年，一家人依然能团聚在一起吃年夜饭。可是没能熬过冬天，他还是收到了从南方传来的死讯。不知时日，不知死法，比知道更有无尽的不安和悲凉。你离去时竟是如此寂寞，没有一个亲人在身旁，谁也不知你还有哪些话要叮嘱却无法相托。姑姑说，有年奶奶把她压在箱底结婚时穿的旗袍改做了我的小棉袄。可惜这些我都不记得了。我问姑姑，我穿得可曾好看?姑姑说，当然好看了．那么好的料子和花样，穿得很囡囡的。我猜想奶奶年轻时穿旗袍一定温婉至极，就像我在电影里看到的那些民国女子。我还知道她是你的学生，你们像兄妹一样巧合了同一个姓氏。说实在，我对“爱”这个字眼充满怀疑，发生在男女间的这种情感大多时候很像海市蜃楼的幻觉。可是面对你，我宁愿抛开固执长久的成见，相信你和奶奶的情意，就如旗袍上绣着的朵朵盛放不衰的花一样美丽。我有时想，你虽不幸，却也有幸，有幸还有奶奶在，她送你上路，在日后漫长岁月中又孤独一人收拾你留下的满目疮痍的日子。你一定想不到，当她得知噩耗，是怎样连夜带上年幼的六伯踏上去乡下的路。她一心想着把你安顿好，让你最后的离去仍如她看到你活着时的模样，不失人的尊严。这是我一直无法想像的夜晚，从城里到乡下六十多里的路，她抱着孩子一脚一脚地走在深黑的夜里。没有人知道那个夜晚有多少泪痕残留在路上，又有多少沉重的悲伤和黑夜一起坠入深渊。一面埋葬，一面记忆。这是奶奶留下的遗物，都与你有关。因为你，每次外出旅行，我开始对乡野土坡上的坟有了兴趣。它们不是诸如“霜随柳白，月逐坟圆”的大地诗情，如果是这样，那就矫饰了。我不知道别人心里是否也有一座坟的印记，倘若有，是否也和我一样，维系着和逝者的关系，在记忆与忘却中纠缠不尽。这正如你和我。我之前还以为我们生死相离，互不相知，其实你一直就在那里，只因我的无知，漠视了你的存在。你从消失中折回来的气息，如今开始在我周围流动和漫溢。虽然我看不见你，可我知道你在那里。一张相片，一块石碑，几丛荒草在风中摇曳……",
    "time": "2022-06-04"
}