{
    "title": "书店轶事",
    "author": "乔治·奥威尔",
    "content": "我曾经在一个卖旧书的书店里工作，如果你没有在书店工作的经历，很可能会认为这里是天堂，会认为光顾书店的顾客有很多上了年纪的绅士，风度翩翩地翻看着装有牛皮封面的书籍。但是真相却让我吃惊，因为这里几乎没有几个真正热爱读书的人。我们的书店藏书丰富，但是顾客中懂得读书的人还不到百分之十。最常见的顾客是一些妇女，她们没有什么目标，只是买本旧书送给孩子当做生日礼物；其次是一些买廉价教科书的亚洲学生；还有只想买头版的假内行，而真正热爱文学的人却是少之又少。许多到这里来的人都是很麻烦的，除了书店他们找不到其他地方施展这些制造麻烦的本事。例如，一位老妇人想要一本给残疾人看的书（这是一种很常见的要求），而另一位老妇人曾读过一本一八九七年出版的书，想让你给她找一本。不幸的是，她既不记得书名，也不知道作者的名字，更不知道书里写的什么，只是记得书的封面是红色的。还有一类人，他们几乎踏遍了每个旧书店，更是烦人至极。其中一些人浑身散发着变质面包的味道，几乎天天来卖那些毫无价值的旧书，有时候一天要来几次。还有一种人只是来订购大量书刊，却从来不真正付钱购买。我们书店从不赊账，只是把被订购的书放到一边，以便顾客前来索取。而订购书后又回来付钱购买的人还不到一半。起初我对这种现象很不理解。他们为什么要这样做呢？很多顾客来书店寻找限量发行、价格昂贵的书籍，找到后反复强调要给他们保留，而他们自己却一去不复返。当然顾客中也有十足的偏执狂。他们夸夸其谈自己的辉煌经历，又以最堂皇的理由解释今天碰巧出门没有带钱――这样的借口只有他们自己才会相信。在像伦敦这样的大都市里，街上总会有一些无所事事的闲人，对于这样的人来说，书店是最好的栖息场所，因为不用花钱就可以在这里呆上几个小时。他们话题陈旧、生活没有目标，时间长了，这种闲人几乎一眼就会被认出。如果觉察到顾客是这类人，通常是他前脚刚走，我们就把他订购好的书放回书架，因为他是不会回来购买的。他们中没有人想从书店偷书，只是订购――这可能会给他们一种似乎已经真正付钱的幻觉。就像别的旧书店一样，我们也附带销售其他东西。例如，二手打印机，邮票――我指的是用过的邮票。集邮者大都性情古怪，沉默寡言，各个年龄的人都有，以男士居多。很显然，把邮票粘贴到集邮册的过程很难给女人带来愉悦。我们也卖六便士的讲占星术的书，书的作者声称自己曾预言过日本大地震。这样的书都被密封，我从没有打开过。但是买书的人经常回来告诉我们，里面讲的占星术是多么的准确（如果书中讲的是你对异性有吸引力或者你最大的缺点是慷慨大方，那么无疑任何占星术都是准确的）。我们也卖很多儿童书籍，大部分是廉价的滞销图书。如今的儿童书真是很糟，尤其被堆放在一起时。就我个人而言，我宁愿给孩子们看罗马时期佩特罗尼乌斯仲裁者的讽刺作品，也不会给他们读《彼得.潘》。不过跟后来拙劣的模仿作品相比，像巴里的《彼得.潘》这样的童话就显得更有精神内涵、更能启迪心智。在整个圣诞节期间热闹兴奋的十天里，我们要一直不停地销售圣诞节卡片和日历，虽然很无聊，却能赚很多钱。对基督教徒们的这种宗教情感我一度感到很好奇，觉得很滑稽。圣诞节贺卡制造公司的人一般六月份便开始行动，拿着他们各种各样的贺卡前来销售。我还清楚地记得他们发货单上的一句话，是这样写的：“带小兔的圣诞贺卡，两打。”我们主要的副业是租赁图书，大概有五六百本图书可供出租，都是小说。那些偷书贼肯定很喜欢这样的书店。他们在这里花两便士租一本书，然后把标签撕掉，以一先令的价格卖给另外一家书店。我相信这是世界上最容易的偷窃了。不过书商们通常发现，就算这样被偷上几本书，他们也觉得更划算些（我们通常一个月丢十几本书）。如果你要求他们付定金，顾客一般会被吓得落荒而逃。我们的书店正好位于汉普斯特德和卡姆登镇之间，因此来书店的人有男爵，也有公交车司机，各式各样的人都有，伦敦的整个阅读人群可能都会在这里出没。因此可以统计一下，谁的书最受欢迎――是普里斯特利？海明威？沃波尔？还是沃德豪斯？这些都不是，最畅销的是埃塞尔.M.戴尔的书，其次是沃里克，再其次是杰弗里。埃塞尔.M.戴尔作品的阅读人群主要是各个年龄阶段的女性，而不像大家通常认为的那样，只是一些饥渴的老处女或烟草商的肥婆娘。认为男人不看小说是错误的，但的确有一些小说是他们从来不读的。大致说来，我们常说的大众作品――即最常见，不好也不坏，像高尔斯华绥那种让人唏嘘落泪的作品，通常是女性热衷阅读的。男人要么读他们认为值得一读的小说，要么就选择侦探小说。他们对侦探小说的钟爱有时候到了走火入魔的程度。据我所知，有一个顾客每星期要读四五本侦探小说，这样持续了一年多，还不包括从其他书店租赁的类似书籍。同样一本书他从来不看两遍，这一点让我很纳闷。很明显，他已经把那些数量惊人的垃圾图书的内容（据我计算，他每年读的书页能铺四分之三英亩土地）牢牢地记在脑子里了。他对书名或作者的名字一无所知，但是一翻开书，他就知道自己是否已经读过。在租赁书店里，能看出一个人真正的品位和喜好。让人意想不到的是，一些英国小说家的经典作品不再受青睐，几乎完全被读者忽视。没有必要把狄更斯、萨克雷、简.奥斯汀和特罗洛普的书摆在书架上，因为根本没人会读。人们瞟一眼十九世纪的小说，通常会说：“哦，那书太陈旧，早就过时了！”然后马上走开。但是狄更斯的书还是很好卖的，就像莎士比亚的书一直很畅销一样。狄更斯的作品就好像《圣经》，是人们必读的、书籍之一。在旧书店里他的作品很受欢迎。人们总是相互谈论狄更斯，比如你可能会听到比尔.塞克斯是一个夜贼、密考伯先生是秃头等谈话，就像在一个芦苇筐里发现了摩西，或“只能看见上帝的背”等关于《圣经》的传说一样。另外一件引起我注意的事情是，美国书籍越来越不受欢迎。另外一种不受欢迎的书是短篇小说，书商每两三年便会遭遇类似的商业尴尬。当顾客要求图书员给他们找本好书看时，通常开口先说：“我不看短篇小说。”或者说：“我不要短篇故事。”一个德国人就经常这样要求。如果你问其中的原因，他们会解释说，熟悉小说中那么多人物的性格太费力，他们只喜欢看那种读完第一章后就没必要再动脑子的书。我觉得，这种现象的出现，受批评的应该是小说作者，而不是读者。很多当代小说，不管是英国的还是美国的，大都乏味沉闷，没有阅读价值。但有些短篇故事还是很受欢迎的，比如劳伦斯的短篇故事就像他的长篇小说一样受欢迎。以后我是不是也会卖书呢？大概是不会的――尽管我的雇主对我很好，在书店的日子也很愉快。要是有资金和店面，任何一个受过教育的人都能靠书店维持生计。这个生意不难学，除非你要致力于珍稀图书和罕见版本的买卖。如果你对书里的内容有所了解，那就更容易了（大多数书商都不了解书的内容，看看他们在报纸上做的征订广告，你就知道他们是多么外行。广告上即使看不到鲍斯威尔的《大英帝国兴亡录》的字眼，也肯定会有T.S.艾略特的《弗洛斯河上的磨坊》）。这项生意很高雅，还很人性化。这些特点使小书商不会被排挤得毫无立足之地，然而杂货商或者送牛奶的人就不一样了。但是，这里的工作时间却很长――我只是兼职，我的老板一星期要工作七十个小时，还不包括出去买书的时间，这种工作方式对健康不利。书店里冬天大都非常寒冷，因为要是屋里太暖和，窗子就有水雾，而书店就是靠窗子做生意的。书籍几乎是所有物体中最能积攒尘土的，散发的气味也很难闻，放在顶上的书本上总是有死青蝇，好像那里是青蝇们理想的死亡之地。然而当书商会让我失去对书的热情，这才是我不想当书商的真正原因。为了提高销售量，书商不得不撒谎，对书的内容胡编乱造，结果使自己更加讨厌这堆书。更糟糕的是，他们不得不经常给书除尘，还得搬来搬去。我曾经非常爱书――喜欢它们的气味和手感，因为这些书至少也有五十年了。最让我高兴的是能花一先令从县城拍卖会上买到一大堆批发图书。在这种拍卖会上，你总能无意中发现很多好书，例如，十八世纪的一些二流诗人、过时的早已经被人遗忘的小说、六十年代的妇女杂志等。当你没事可做时，比如在浴室里，或深夜还不想睡觉的时候，或是午饭前的无聊一刻钟，你都可以读读一些过期的书刊。但是自从我进书店工作以后，我就再也不想买书了。每天都有成千上万本书摆在眼前，有时候自己都觉得恶心，书也变得令人厌烦。如今我也偶尔买本书，但是只有当这本书我非常想读，而又借不到的时候才买。我从来不去买一些下三滥的垃圾书。发黄的书页散发出来的特有香气再也不能吸引我了，因为这种气味只会让我想起那些烦人的顾客和死掉的青蝇。",
    "time": "2022-06-04"
}