{
    "title": "扼杀胎儿",
    "author": "渡边淳一",
    "content": "一“幸坂医生，您的病房来了个新病人。”幸坂医生一到护士值班室，护士长松浦茂子就对他说。“是几号病房？”“312室。病人叫佐野久美子。”护士长从病历卡柜子里取出一份崭新的病历。今天是星期五，下午正好没有手术，护士们不太忙，一起围坐在中间的大桌子边上叠纱布。“才二十一岁啊。”“乍一看还是个孩子呢，真不能想象，肚子都那么大了。”护士长回答。突然，幸坂大声叫起来：“这是怎么回事？”“怎么了？”“要做引产？”“好像这样的。”“是谁让这么做的？”“是井田医生给看的门诊，病历上有井田医生的签名。”“井田医生？”“幸坂又重新查看了一遍病历，在住院病历后夹着一份门诊病历。“住院，人工终止妊娠。”病历上写得明明白白，后面是主任医生井田的签字：“DR.K.IDA。”“有什么不妥当吗？”“不是妥当不妥当的事，妊娠八个月了。”“是啊。”“什么是啊！将一个已经八个月大的胎儿终止妊娠，你知道这会有什么结果？”护士长不吭声，眼睛看着手中的住院预约单。“井田医生，不会是疯了吧？”“您怎么能这么说……”护士长责备道。井田是比幸坂年长十多岁的前辈，在这所城东医院任妇产科主任。幸坂中是一个年轻的医生，刚从大学毕业两年。幸坂实在想不明白，像井田这样经验丰富的老医生，居然会那么轻易地决定将八个月的胎儿引产。“会不会是搞错了。”“可是病人自己打算要堕胎，对吧，内山？”护士长问身后叠纱布的年轻护士。“刚才我给她去送住院手术单，她还问什么时候手术。”“原来是这样，所以今晚要放水囊球。”所谓水囊球，就是在软的橡皮球上连上橡皮管，在给妊娠月份较大的胎儿做人工流产时，将它放入子宫，等待子宫口张口。根据妊娠月份的不同，水囊球放入的时间也不同，如果是五个月左右的胎儿，大概需要插入两天左右，当子宫口张开时，就可将胎儿引产。“八个月的胎儿基本都已经足月了，怎么还可以打胎呢？”幸坂上大学时，从没学过给八个月的胎儿打胎，只听说有八个月的早产，还没听说过八个月做人流的。“这也太胡闹了吧，护士长，你说是不是？”护士长今年四十一岁。她二十岁正式当护士，一直在这家医院，五年前升任为妇产科护士长，是一个经验丰富的老护士。幸坂说话的口气完全是医生对护士居高临下的态度，但要论经验，年轻的幸坂比起护士长来实在是望尘莫及的。“我也没听说过妊娠八个月做人流的，但那是井田医生的决定。”“就算是井田医生的决定，也太出格了吧？”也许是碍于井田主任，护士长不正面回答。“这事要在医科大学，非得被教授画鸭蛋了。”幸坂觉得自己年轻，所以护士长没把自己当回事，于是就把大学搬出来，可是，护士长依然不做声。“这太叫人吃惊了，我怀疑井田医生还有没有基本常识。”“但井田医生一定有他自己的想法才这么决定的。”“不管是什么想法，总不能给八个月的胎儿引产，这胎儿已经五官分明，现在生下来完全就可以存活的了。”“我不知道，这是井田医生的批示，你去问井田医生吧。”“我当然要问，不管是谁，我不会由他胡来的。”幸坂说完，拿起病历奔了出去。二这所城东医院，原来是一家慈善医院，开在低收入者比较集中的地区，后来移交给了东京都。医院一共有八十个床位，作为公立的综合医院来说规模不算大。但这家医院历史悠久，它建在大正时代，十五年前重建时改为钢筋结构了。如今医院的内墙已经斑斑驳驳，相当陈旧，但它地处低收入者人口集中的地段，而且交通便利，所以经常挤满了患者。妇产科主任井田敬一郎是六年前来到这家医院的。之前，井田在M大学医院的妇产科当副教授，不知什么原因，他突然辞了职，来到这所城东医院。谁都搞不明白，眼看就能升教授的井田，为什么突然辞去大学医院的职位，跑到这么个虽说是公立，但规模不大的小医院。当时有种传说，说是他太优秀了，所以被教授排挤，也有的说是他受够了大学里的论资排辈，但这些都仅仅是传说而已，从没得到他本人的证实。对此，井田本人只是笑笑，说是为了换换心境，但大家一致公认对城东医院来说，井田是有点大材小用了。井田今年四十五岁，作为一个妇产科医生来说，正值黄金年龄。一些大学医院的年轻医生，慕名来找井田医生学习，他们觉得，与其在大学对着那些老资格医生低头哈腰，不如跟着井田主任，这样既能迅速学到东西，又心情舒畅。幸坂从大学转到这家医院，也是冲着井田主任来的。他希望能跟着井田一起问诊、手术，让自己尽快成为一个可以独当一面的医生。可是这个井田居然要让一个八个月的胎儿流产，这个决定按常规来说实在太离谱了，别说幸坂，谁听了都会吃惊的。幸坂拿着病历，径直来到三楼的主任办公室。“怎么啦？”看见幸坂神色严峻地闯了进来，井田放下手里的书。“这个，您知道吗？”幸坂把病历递给了井田。“今天住院的佐野久美子。”“知道。”“你看看这处置，住院，中止妊娠。”井田医生拿起病历：“这又怎么了？”“这人已经妊娠八个月了。”“好了，你坐下。”井田医生好像明白幸坂想说什么了。他示意幸坂在对面的椅子上坐下，接着从口袋里掏出香烟。“这是您写的吧？”“是我决定的。”井田拿起桌子上的打火机点上烟，吸了一口回答。“从医学常识来讲，正如你说的，将妊娠八个月的胎儿中止妊娠做引产手术，的确不太多见。”幸坂听到自己的想法得到认可，松了口气似的。“但这只是一个原则。”“那您是说，这个患者不适用这个原则？”“是的。”“为什么？”“你给病人诊断过了吗？”“没有。”幸坂哑口无言。自己既然是那位患者的床位医生，那么首先应该对患者进行诊断。即使有不同意见也应该在做出诊断的基础上提出来，不做诊断便跑来兴师问罪也太轻率了。“刚才我在值班室看到病历，吃了一惊……”“事实上，那个患者还是个未婚女孩。”的确，那份病历上配偶那栏是空白的，妊娠史，生产史都写着“无”。“可是，既然她怀孕了，总该有个人来承担责任的吧。”“说的是，可不知道这个人现在在哪里。”“这是什么意思？”“你可以去问她，听说是走了，再也没回来。”“就算是这样，给八个月的胎儿引产中止妊娠可是犯了大忌的。”“大忌？”井田手里拿着烟低声重复。“且不说三、四个月的胎儿，一个八个月的胎儿是完全可以存活的了，就这样悄悄地手术给葬送了，万一被告发了，是要受到法律惩罚的。”“嗯……”“也许这些话不该是我这种无名小卒说的，但是优生保护法规定只有三种情况可以做人工流产，一是父母有遗传疾病的，二是母亲因病无法承受妊娠，再就是经济情况极其困难，无法抚养孩子。”“你说的完全没错。”“那你是说，她符合其中的哪一条？”“很遗憾，她不符合其中的任何一条。”“那你是准备无视法律喽。”“嗯，这个嘛……”“请你解释一下。”幸坂第一次用这种剑拔弩张的口吻对井田主任说话。他也觉得自己是不是有点说过火了，但话已经从嘴里冲了出去，再说他想自己的确没说错。就算他是主任医生，自己有必要伸张主义的。“要是触犯法律，你打算怎么办？”“那我就说胎儿不足八个月。”“你说什么？”“如果把它作为三、四个月的胎儿，那就是常见的人工流产手术。”“你怎么可以……”幸坂愣住了，自己一向敬重的前辈居然会这么说，这对他的打击实在不小，这哪里还像是个医生的所作所为。“那太卑鄙了。”“也许吧。”“主任！”幸坂真的义愤填膺了，他生气井田竟然无视法律，要把一个八个月的胎儿引产中止妊娠，更气愤的是被自己指责为卑鄙时，井田还若无其事，轻描淡写地来句“也许吧”。他憋足了气要和井田理论个明白，可井田的态度，却让他猝不及防地扑了个空。“你疯了吗？”“没有，我很清醒。”“总之，我坚决反对做这个手术。”“那还真不好办，我原想今晚请你给她放置水囊球呢。”“这么残酷，毫无人性的事，我不会做的。”“那么就让野川君上吧。”野川比幸坂高三届，在妇产科井田主任手下只有野川和幸坂两位医生，住院病人也是由他俩分别担任床位医生的。井田除了朋友或托关系介绍来的病人，基本不直接担任床位医生。“野川医生如果知道是这么个情况，他也会反对的。”“这个我就不清楚了。”“你如果去问大学医院的教授，他们肯定也说这个手术不能做。”“那当然，他们只会死抠课本，根本不了解病人的实际情况。”“不，这和病人的实际情况根本无关，戮杀一个八个月的健康胎儿是不人道的，是一个人道主义医生不该做的。”“人道主义？”井田用手抵着下颚，兴味索然地喃喃道。“我没想到你是这么个不负责任，草菅人命的医生。”“你可以随便怎么看我，我想知道的是，这个放置水囊球的活，你是肯定不干喽？”“很抱歉……”“好吧。”“如果你对我不满意可以开除了。”“不，我不会开除你。”“为什么？”“要是每次被人反对，我都开除他，那么有再多的医生都不够用了。”井田站起来身来说。“你的意思我知道了，我想，你还是去见见病人，和她好好聊一聊。”“即使谈了，事情还是这样，我不会赞成这个手术的。”幸坂说着，施了个礼，快步走出井田的房间。三虽说在主任面前说得酣畅淋漓，幸坂对312病房的患者还是放心不下。反对归反对，为什么八个月还要中止妊娠，这个患者究竟遇到什么事了，幸坂觉得自己有必要直接了解一下。出了主任的办公室，幸坂径直来到312病房。这病房是六个人的房间，新来的病人躺在右边最靠床的床上。“你是佐野久美子？”幸坂问，病人在床上点头，随即她整了整衣领坐了起来。她个子不高，脸瘦瘦的，到底是有八个月的身孕，看得出她下半身已经很沉重了。不了解情况的，一定以为她是来住院生孩子的，谁都不可能料到她是来引产中止妊娠的。“因为要做一份住院病历，所以有些情况我想问你。”佐野久美子老实地点点头。“请你到护士值班室旁边的门诊室来吧。”幸坂考虑到大病房里还有其他病人，虽然她八个月了要做引产，一定有什么难言的苦衷，如果旁人在场，病人可能就不愿如实相告，那么在门诊室的话，没有旁人在场，她会放心地说出真相。佐野久美子十分钟后出现在护士值班室边上的门诊室里，她在碎花和服处面套了一件红条睡袍。佐野久美子躺在床上时显得身体娇小，这会儿站起身来个子高高的，这就是说，她的腿应该很长，如果没怀孕的话，身材一定很不错。门诊室的右边挂着布帘子，帘子后面是检查床，床边放着简单的桌椅。看见佐野久美子怯怯地进来，幸坂示意她在桌子前的椅子上坐下，佐野久美子环顾了下四周，拖着身怀六甲的身子坐了下来。幸坂第一次从正面仔细打量着佐野久美子，她高鼻子，双眼皮，头发从正中朝两侧分开，短发齐肩，发梢稍稍打着卷。只看她的脸，简直还是个少女模样，但她面容倦怠的神情，呼吸时肩膀微微一上一下的样子，都证明她是个百分百的孕妇了。看着眼前这位无助、令人怜惜的女孩，幸坂觉得让她把八个月的胎儿引产，那实在是犯罪，对井田的决定，不由得又气愤起来。“作为医生，我可能要问一些涉及你个人隐私的问题，请你如实回答。”“是。”佐野久美子的声音轻得几乎听不见。和这么年轻的患者单独谈话，幸坂是有点顾虑的。他是医生，和患者没有任何感情纠纷，但病人有时会觉得医生太年轻，不愿开诚布公说出自己真实的想法。从这点来讲，作为妇产科医生，年龄大一点就比较有利，可这会儿，幸坂顾不得许多了。幸坂点上烟，开始了他的问题。“你要做的是中止八个月妊娠的手术，这是你自愿的吗？”佐野久美子双手放在膝盖上，点点头。“你不想把它生下来？”“……”“再过一个多月，一个健康的婴儿就呱呱落地了啊。”佐野久美子不回答，她低着头，白晳的脖子隐约可见。幸坂觉得再追问下去有点残酷，于是改变话题。“你老家在沼津，你离开家乡来到东京，在K商事工作？”“是的。”“请原谅，能告诉我他是干什么的吗？”“在一个乐队做。”“那么是在什么俱乐部做的吧？”“是的。”“你和他好上后怀了孩子，那么现在他人呢？”“他不在这里。”“去哪里了？”“开始是去了新泻。”“跑得够远的。”“搞音乐的经常四处漂泊。”“他知道你怀孕了吗？”她微微点头。“知道了，也不回来？”“八月份回来过一次，但又走了。”“你和他同居过？”“四月份前我们在一起，后来他就不回来了……”“他没说这孩子怎么办吗？”“……”“他什么也不说？”“他说，随你便……”“他有钱寄来吗？”“没有。”“既不寄钱回来，想走就走，孩子的事也不闻不问，天下怎么有这种不负责任的男人。”容易冲动的幸坂，生起气来。“你不知道他原来是这么个不负责任的人？”“……”“开始可能不了解，认识一段时间后，你应该有所察觉的呀。”“是。”“既然知道他不负责任，为什么不马上做人流手术呢，你应该知道三、四个月的话手术会简单得多。”佐野久美子低着头，过了半晌说：“他有一次说，那就生下这孩子吧。”“什么时候？”“六月份……”六月份，应该正是怀孕三个月左右，如果做流产，那是最合适的时候。“那以后，他又说随你便，而且再也没回来。”“不过他有时候也回来。”“回来时，他又说让你生下孩子？”“他没有这么明确说……”“于是你拿不定主意，犹豫了。”从她的话里可以推测，自初夏开始，整个夏天她内心一直犹豫挣扎，考虑生还是不生。“就算是这样，可八月份后他就再也没回来，那时，你为什么不果断一点呢？”尽管是事后诸葛亮，可幸坂实在惋惜，那时候她如果来医院，情况完全会不同的。“那以后，他有时打电话回来。”“他怎么说的呢？”“具体没说什么。”“既不说让你生下来，也不说让你去做人流？”“是的……”“那时候，他人在哪里呢？”“他不肯告诉我。”“那你怎么就不想想，这种男人你等他也是毫无结果的吗？”幸坂又对佐野久美子生起气来，那男人当然是不负责任，可女孩子在那时稍微果断一点的话，也不至于到今天这个地步，她对那男人太抱有幻想了。“你呀，太糊涂了。”佐野久美子被幸坂说得又低下头去。“那么，你这次是真的看穿他啦？”“前些天，我知道他在哪里，去找过他了。”“他在什么地方？”“大森。”“不在东京啊，那结果怎样？”佐野久美子半天不回答，双手握紧了又松开，松开了又握紧，半晌，她叹了口气抬起头。“他和别的女人在一起……”“和别的女人同居了？”佐野久美子点点头，双手捂住眼睛。“这个混帐家伙。”幸坂把香烟用力地掐灭了，如果那男人就在这里的话，他非把他揍得趴下不可，这个玩弄女性的混蛋。“你一心一意地等着他，他怎么能丢下你又去拈花惹草呢？”就在幸坂愤愤的同时，佐野久美子眼泪夺眶而出。幸坂不知怎么去安慰她，眼睛只好转向手中的病历。“这么说，他是不可能再回来了，是吗？”佐野久美子从睡袍口袋里取出手帕擦干眼泪。那手帕是天蓝色的，四周缀满了精致的绣花。“你现在还爱着他吗？”“……”“如果他回到你身边，你不会还想和他在一起吧？”“他不可能会回来了。”“我想知道的是，你现在还爱不爱他？”佐野久美子抽泣着，不知怎么回答。对这么一个伤害了自己的负心人她好像还是难以割舍，这也许不仅仅是出于她对那男人的眷恋，更是因为自己肚子里的孩子和那男人是无法分割的吧。“你挺着这么个大肚子，家乡的父母亲知道吗？”“他们不知道。”“这还真不好办了。”幸坂真的为难了，再这么问下去，他不由得要站到井田主任一边去了。“你听着，把一个八个月大的胎儿流产不是一件那么容易的事，这不叫流产，应该是早产了，它和普通的生产没有什么区别。”“……”“你肚子里的胎儿，不要说四肢，五官都已发育齐全了，生下来完全可以存活长大。”佐野久美子的肩又在瑟瑟发抖，再说下去她一定受不了，但幸坂顾不得这些了，尽管有些残酷，但必须要对她讲清楚。“八个月打胎这不是那么轻描淡写的事，这是杀人。”“……”“这么做的话，你和我都是凶手。”佐野久美子忍不住放声大哭起来。“这对孩子来说太残酷了，而且你的身体也会受到创伤，弄不好你就永远不能再生育了。”“这是真的？”佐野久美子一边抽泣一边问。“当然，那是最坏的情况。”幸坂慌忙订正道。这种可能是有的，但医生的义务就是要避免这种危险的发生。“那孩子已经在肚子里动得很有劲了吧？”“是的。”胎动一般从五个半月左右开始，她感受到这个生命实实在在地在自己的肚子里应该有两个多月了。“这孩子可是活生生地在你肚子里，你真的想清楚了？”“……”“你真的不想把它生下来？”佐野久美子不回答，用手捂住眼睛陷入了深思。“确实，你太年轻，才二十一岁，你的人生还刚刚开始，可是……”幸坂一时语塞，找不到恰当的话来。“总之，给八个月的婴儿打胎这肯定是胡闹，没有一个医生会答应这么做的，这是地地道道的犯罪，一旦被告发，我们要受到刑事处置的。”“对不起。”佐野久美子深深低下头，那一头柔顺的秀发遮住了她那泪流满面的脸。“他肯定不会回来了吧？”不知什么时候，幸坂对那男人冒出了一丝期望，如果那男人还会回到她身边的话，那么她当然应该生下这个孩子。“就你一个人，要把孩子拉扯大的确很难啊。”这时，佐野久美子突然抬起头来。“如果你们一定不能替我堕胎，那我就生下这个孩子，我自己来养她。”“你这话当真？”满脸泪痕的佐野久美子咬紧嘴唇。这下，倒是幸坂不知所措了。她真的能把一个孩子抚养成人吗？打量着眼前这个女孩，幸坂自己都不放心起来。“就凭你一个人，你有信心把孩子带大吗？”“我没有其他选择。”“我也没说绝对不行。”“医生……”佐野久美子施了个礼站起来，“请让我一个人呆一会儿。”“好吧，你再仔细想一想。”幸坂对佐野久美子说，其实，他自己也想一个人冷静地思考一下。四第二天是星期六。早晨，幸坂觉得有点轻微的头痛，就向医院请了假。感冒倒是不太厉害，但昨天和井田主任的那番争执让他心里很是郁闷，他实在提不起精神去医院。星期六，原本就上半天班。今天休息的话，紧接着就是星期天，这样就可以两天不跟主任照面。事隔两天的话，那么发生争执后的尴尬可以缓解一些。但是，好端端的，让他一整天呆在屋子里也怪难受的。傍晚，看着天黑了，幸坂打电话给高中的朋友今村，约了他一起喝酒，今村在商社工作。他俩在新宿一连喝了三家，话题自然而然地转到佐野久美子身上。“你说，怎么可以这么做？”幸坂把自己和主任发生争执的事告诉今村。“那太过分了，你那医院如果这么草菅人命的话，我女朋友下次可不敢上那了。”“不过，这次的情况有点特殊。”“大概比起正常的分娩，像她这样的人工流产更能挣钱吧？”“那倒不是，像我们这样的公立医院，挣钱、赔钱和我们医生没有直接关系，主任这么做绝对不是为了钱，这一点是肯定的。”“你认为这种做法是错误的话，当然应该抵制。”“是啊。”“你说的那个主任，太让人败兴了。不过，幸好还有你这样一位伸张正义的人，真令人欣慰。一定不要向那个老朽的医生妥协，走你自己的路。”幸坂倒没以为井田主任已经老朽，但被今村这么一鼓气，幸坂的心情好多了。他觉得自己得到了肯定，自己的想法没有错。幸坂顿时充满了信心，情绪高亢，他和今村又上别处喝了一气，这才回到自己的公寓。这么折腾了一晚上，幸坂第二天脑子还是晕晕乎乎的。第二天，幸坂快中午才起来，正在看报，津田绘梨子来电话。绘梨子是幸坂的恋人，K大学英语系毕业，现在一家教育出版社工作。他俩准备明年春天结婚，而绘梨子希望婚后能继续工作。绘梨子请他去涉谷父母家里吃晚饭，可幸坂昨晚喝得烂醉，所以懒得动。“那我做了便当给你送去吧。”幸坂觉得在绘梨子家和她父母一起吃饭，还不如两个人呆在自己的公寓自在，绘梨子大概也是这么想的。挂了电话，看了一会儿电视，已是傍晚时会。十二月份过了四点，天已经黑了下来。望着窗外的暮色，幸坂又想起了佐野久美子。自己拒绝给她做引产的处置后，不知道野川是不是接受了。星期五那天，自己没再和主任说什么，也没有去护士值班室，到了五点就下班走了。野川那天下午去私人诊所出差半天，没在医院，所以幸坂也没能直接问野川本人。插入水囊球的催产处置，指示上写着从星期五傍晚开始，如果要按计划做的话，那天只好由井田主任自己亲自动手了。根据妊娠月份不同，水囊球的剂量也不一样，八个月的话大概要放200毫升左右吧。具体的操作方法是：先将水囊球消毒，像卷烟似的卷紧，再用钳子夹住，从子宫口放进去，这时一定要注意不能捅破胎胞，一直把它推入子宫深处，然后把无菌水通过连接着的橡胶管灌进去，无菌水正好灌足水囊球的容量，再封住管子一头，不让无菌水发生逆流。这样，由于水囊球的压力，附着在子宫上的胎盘就会剥离，促成流产。如果想让流产加快，有时还会在体外绑上重物让它连接着手术台边的滑轮，持续牵引住水囊球。幸坂想像那个子宫深处已被放入水囊球的佐野久美子的样子。原本因胎儿撑大的子宫，又被放了那么大的水囊球，她的子宫现在一定变得异常大了。一旦插入了水囊球，她就不能动了，她必须忍受三天或者四天，一直到子宫口开大，产期来临。这段时间对一位女性来说，是如此的漫长难挨，紧接着她还要承受更加煎熬的阵痛。患者忍辱负重，最后却一无所获，失去的是一个活生生的生命。佐野久美子那苍白虚弱的身体能熬过三天或者四天的时间吗？幸坂在黑暗中想着这些，这时，绘梨子来了。“怎么了，灯也不开？”绘梨子穿着红色立领的短外套，喇叭裤，显得年轻飒爽。绘梨子今年二十三岁，打扮得精干利索，像个男孩，怎么看也就二十左右吧。“肚子饿了吧？”绘梨子打开了灯，从厨房拿来杯碟，解开便当盒。这是一个双层便当盒，上面一层是菜，底下一层放着饭。炸鸡块、烤三文鱼排、奶酪火腿卷等等，菜都用锡纸分隔开，装得整整齐齐。“吃吧。”幸坂拿起筷子，却没什么食欲。绘梨子烧上水，冲好茶端了过来。“怎么啦，无精打采的，出什么事了？”“嗯。”幸坂也想听听绘梨子的看法。“我和主任吵了一架。”“为什么？”幸坂是自己的未婚夫，幸坂的事就是自己的事，绘梨子睁大了她那双原本很大的眼睛。幸坂简单地说了一下星期五以来发生的事情。“今村赞成我的意见，你认为呢？”“我当然也觉得你没做错。”幸坂料到绘梨子肯定会这么说，但由她本人亲口说出来，幸坂听了还是很高兴。“把那么大一个孩子堕胎流掉，那是犯罪。要是我，一定生下这孩子。”“即便你男朋友跑了，抛弃你不管了，你也会把孩子生下来？”“你说什么不吉利的话。”“我这只是假设嘛。”幸坂慌忙补充道。“就算你不在，我也会生下孩子，因为那是我的孩子。”“说的是没错，可将来，一个女人家只身带着一个孩子，这一辈子可是很不容易的。”“可事到如今，她有责任啊，是她自己喜欢上他，才以身相许，怀上了孩子，孩子在她肚子里长大了，这只能由她自己负责。”“可是，佐野久美子的那个男人也太坏了。”“男人坏不坏，脑子清醒的女孩应该一眼就识破了。”“可是谁让她爱上了呢，就算知道他一百个不是，结果还是恋恋不舍，不能下决定离开他。”“照你这么说，她应该引产，不要这个孩子喽？”“我不是这个意思。”幸坂是想站在井田的立场上和绘梨子讨论一下。“反正，女方也有责任的。”“但从她的角度说，许多事情她也是不得已。”“她可能的确有许多难言之隐，可是拖了八个月也太糊涂了吧，她早该做决断的。”“是啊，的确够糊涂的。”“她脑子是不是有点问题呀？”“那倒不可能。”幸坂的眼前浮现出佐野久美子那无助的脸。“反正，八个月的胎儿要被堕胎，这和杀人没什么区别，那孩子太可怜了，这一切，可不是孩子的错。”“是啊。”“八个月的话，四肢都健全了吧。”“是男是女都清清楚楚了呢。”“太可怜了。”绘梨子夸张地皱起眉头。“可是，要生下这么个没有父亲的孩子，的确不是件容易的事啊。”“这算什么理论？”绘梨子语气激烈地说。“这孩子生下来就没有父亲，太可怜了。这种想法太陈腐了。没有父亲的孩子是可怜的，这完全是男人的自以为是。”“真是这样？”“是八个月就被扼杀不能来到这个世上，还是做一个没有父亲的孩子，你说哪个更幸福呢？”“你这么说的话，这事就没法讨论下去了。”“社会上有不少单亲的未婚妈妈。”“可那样的母亲是很辛苦的啊。”“这些都是男人单方面的想法。生下一个没有父亲的孩子，女人不见得就不幸福，有了孩子女人的生活就有了奔头，有了奋斗的勇气，当个未婚妈妈比做一个嫁不出去的老姑娘不知道幸福多少呢。”“嗯，话是没错……”“反正，准备打胎不要这孩子，就是胆小鬼的行为。”确实，生下的孩子没有父亲，那母亲就太可怜了，这种想法可能有点主观，但总不能说没有父亲女人反倒幸福吧。有了孩子生活就有了希望，这也仅仅是女人打肿了脸充胖子的想法。幸坂在心里这么思忖，可是，绘梨子说的那些理论对他还是很有吸引力的。“当医生的，觉得什么事都可以用手术刀来解决，我就受不了这种做法。”“我可不是那样的医生。”“反正，你应该坚决反对这种做法的。”“可是，不知还有没有挽回的余地。”“为什么这么说？”“可能都已经做好了引产的准备了。”“你不是床位医生吗？你不在怎么做准备？”“嗯……”幸坂支吾着，眼前又浮现出佐野久美子被放入水囊球后痛苦的表情。五星期一，幸坂终于打定了主意。不管什么理由，八个月的胎儿是不应该再做流产处理的，这正如法律上所定义的，和人道主我是背道而驰的，完全是草菅人命，是医生的耻辱。如果到了医院，发现佐野久美子已经被实施了流产的处理，他一定要阻止，如果主任一意孤行的话，他将毫不犹豫辞职，离开这所医院，他没必要留在这么一所医院里。被今村、绘梨子打足了气的幸坂，犹如一出悲剧戏中的主人公一般，抱着英勇就义的气概去医院上班了。星期一的工作日程要求每个医生先去查房，床位医生先探视一下自己的病人，然后再去门诊部。下午安排手术，如果没有手术，就会安排患者做检查。上午九点，幸坂一到医院，就去病房转了一圈，312室归他管，他是必须要去的、在去病房的路上，他向紧跟在他身后的分管312病房的护士小畑。“佐野久美子的情况怎么样？”“佐野，就是靠窗的那个吧？”“就是星期五住院、妊娠八个月的那个。”“要做流产，已经插入水囊球了。”“什么时候插入的？”“星期五晚上，井田医生亲自做的。”“还是做了。”幸坂快步来到312室，推门进去，佐野久美子在右侧靠窗的床上躺着。三天下来，她那原本消瘦的脸，埋在宽厚的枕头里，显得更加尖瘦，一副憔悴的模样。“怎么样？”幸坂靠近她的身旁问道。“嗳……”佐野久美子的声音有点沙哑。住院时还是一双双眼皮的大眼睛，现在变成了不规则的三眼皮了。“难受吗？”“嗯”你问什么，佐野久美子的回答都是一个字，大概逼近产期，她浑身乏力。幸坂从护士手里接过佐野久美子的病历，打开。在星期天的记录上，写着子宫口开大，3公分。那是井田的笔迹，看来，井田星期天还到医院来看过她。“还是决定做引产？”幸坂把声音压得很轻，只有佐野久美子可以听见。“是。”佐野久美子的嘴巴动了动，声音轻得几乎听不见。“你肯定不会后悔吗？”“……”“真的想清楚了？”佐野久美子眼睛直直地盯着天花板，泪水慢慢流了下来。“如果你现在改变主意，孩子可能还有救。”听幸坂这么说，佐野久美子把脸扭向一边，肩膀颤抖起来。幸坂知道再说下去，她就忍不住要哭了。佐野久美子尽管不说什么，但从她的表情看，她的内心依然还在挣扎。幸坂注意到周围的病人在朝这里张望，便从她的床边走开了。查完312室，幸坂又到了313、315看了看他负责的病人，然后回到护士值班室，把护士长叫到一边的沙少。“佐野久美子的水囊球，是井田医生做的？”“是的。”护士长板着脸回答。星期五的那股火药味还没散尽呢。“你能不能先把水囊球拿掉？”“你想干什么？”“这个你不必问，按我的指示做就行。”“我是按井田医生的指示在做。”“你能听井田医生的指示，难道就不能听我的？”“你们两位医生的意见不统一，我没法执行。”“你按我说的去做就行。”“是井田医生说了要拿掉吗？”“没有，但我认为应该停止这个措施。”“我拒绝这么做。”“什么？！”幸坂觉得一股热血往脸上涌来，脸颊不规则地痉挛着。“你是想做杀人犯的帮凶吗？”“……”“这种手术无论从医学角度，还是法律角度都是不允许的，你难道不知道吗？”“这你得去问井田医生。”“那个患者其实是想把孩子生下来的，她星期五是这么说的，而且现在还在哭呢。”“她当然希望能生下这个孩子。”“那你还反对什么？”“可她最后还是放弃了。”“我听不懂你说什么。”“你才根本不懂她的心情，所以还是别再自作主张的好。”护士们在一旁有点担心地看着他俩剑拔弩张的样子。幸坂觉得有点尴尬，但又骑虎难下。“我能理解她的心情，她其实是想要这个孩子的。”“就算想要，但这个孩子没有父亲，将来她怎么把它抚养成人？”“因为孩子没有父亲就认为这个女人不幸，这种想法太陈腐了。”幸坂搬出绘梨子的话来，“只要生下来，做母亲的从孩子身上会找到自己的幸福的。”“真是这样吗？”“你这种老姑娘当然不明白。”“医生……”护士长目光犀利地死死盯着幸坂。她那严厉端正从未得到过男人呵护的脸冷冰冰的，一双眼睛发出异样的光芒。“医生，你太过分了，说出这么伤害护士长的话。”护士主任看不下去了。“这事跟你无关。”幸坂狠狠地把护士主任顶了回去。护士长低着头不作声，一动不动地站在那里。“我没有说错，不管从医学的角度，还是人道主义的立场，都不会允许这么做的，哪个医科大学也没有这么教过。你们为什么就不能伸张正义，听听我说的呢？这么下去，一个生命将被扼杀，这个幼小的生命原本可以来到这个世上的，你们为什么就不能伸不出手来救它一下呢？护士们围着幸坂和护士长，一片静默。“我说错了吗，护士长？”护士长慢慢抬起头，直视着幸坂。“我听井田医生的。”“你是肯定要做杀人犯的帮凶？”“失陪了。”护士长说完，冲出人群，走了。六下午有一例手术，病人四十五岁，子宫癌。井田主刀，野川、幸坂做助手。幸坂实在不想和井田一起参加手术，但子宫癌手术需要人手，他只好去了。手术两点开始，快到四点才结束。手术中，幸坂除了止血钳、止血夹这些工作上的简单用语之外，便一言不发。手术结束，幸坂去洗了澡，回到科室，野川已经在那儿。“主任让你去一下。”“什么事？”“一定是312室病人的事吧，你也别太倔了。”野川已经知道前几天发生的事了。幸坂照了照镜子，镇静了一下出去了。从科室到主任办公室也就五十米的距离，幸坂慢慢理了理思绪，来到主任办公室。他敲了敲门，里面传来井田的声音。“请进。”幸坂深深吸了口气，推门进去。井田正在桌子上写刚才的手术记录，见幸坂进来便站起身来，在近门口的会客沙发上坐下。“找我什么事？”“好了，坐下吧。”幸坂看了看井田，在他对面的椅子上坐了下来。“好像火气还没消啊。”“……”幸坂低下头，心想，何止是火气，他根本看不起井田，井田竟然做出这种事来。“你的心情我理解，不过，在这里我是主任，所以一切必须按我的方针办事，当然，出了问题由我负责。”井田的语气很平静，但话的分量是很重的，就差没有直截了当地说“你别在这里胡来。”“我想你也不可能出去说，但我也不想被人知道我们给妊娠八个月的人做了中止妊娠的引产手术。”“你既然怕被人知道，为什么还要做么做呢？”幸坂瞪着井田。“如果我们总得瞻前顾后地担心，我们所做的事是否符合法律规定，那我们可以做的事就非常有限了。有关人工中止妊娠的法律界定本身就值得推敲，母亲体弱无法承受妊娠，父母双方有遗传疾病，没有抚养孩子的经济能力，表面上只有这三个理由可以中止妊娠，但在实际操作上，这个定义已经被人们扩大化了，这就是说，优生保护法本身不切合实际，是个漏洞百出的法律。”“但是，通常来说医生给四个月以下的胎儿进行人流，而八个月的胎儿也被引产中止妊娠也太过分，太残酷了吧？”“是很残酷，但也有不得已而为之的时候。”“但她真的不想要这个孩子吗？”“她不想要，她对我说了，让我帮她拿掉这个孩子。”“可她却明明白白对我说，她想生下这个孩子。”“她可能有这个愿望，但又举棋不定。”“但你不能完全无视她要这个孩子的心愿吧？”“她想要这个孩子是有前提的，那就是如果她和他能结婚的话。”“我不这么认为，她之所以拖到八个月，就是因为想要这个孩子……”“她是犹豫不绝。”“但她如果根本不打算要这孩子，肯定早就采取措施了。”“一个有血有肉的女人，她的行为不是用简单的道理可以解释清楚的，就在她拿不定主意的时候转眼已经八个月了。”“那她不就是个呆子了？”“这是你一个大男人的逻辑。”“这话不是我说的，这是我认识的一个女孩说的，她说这个女人被男人抛弃后，还能熬到身怀六甲，就是因为她想生下这孩子。”“那女孩子是因为自己没有经历过这样的遭遇，也没遭到男人的抛弃，才说这种轻描淡写的话。”“反正，八个月的胎儿要被打胎，这是犯罪。”井田沉默片刻，说道：“这世上需要有这样一个冒天下之大不韪的医生吧。”说完，井田从身后的桌子抽屉里取出一封信来。“你看看这个吧。”信封上写着：M大学医院妇产科，井田敬一郎先生。信的背面署名是河濑智惠子。幸坂从已经开了封的信封中抽出信笺，信笺被折成三折，一共三页，但只有其中一页写满了字。医生，我这就要去天国了，你替我接生下来的太郎将伴我同行。我实在没有能力将他抚养成人，自从有了这个孩子，我失去了青春，失去了年轻女孩本该有的笑声，我变得一无所有。我真的累了，我甚至有点恨你井田医生，当初你为什么不帮我拿掉他。当然，一切都是我自食其果，再说，不能因为我，让医生您成为一个罪人。我和太郎走了，在天国，我俩会相依为命。再见了。看得出，信上的字出自一个女性之手，字写得不是很漂亮，一行行歪歪斜斜地排列着，字迹大小不一，字里行间让人看出她内心挣扎已久，才做出了死的抉择。幸坂将信反复读了两遍，井田说道：“这个人也是二十岁，当时怀孕八个月。”“主任，你没为她做人流？”“这事发生在七年前，当时我还在大学医院，一直是循规蹈矩，按原则办事的人。那位患者几次哭着求我给她打胎，我都拒绝了，后来肚里的胎儿越来越虚弱，她又来过几次医院。”幸坂又看手中的那封信，那陈旧发黄的信笺上，歪歪斜斜的字一个个如泣如诉似的晃动起来。“那时候要是我替她做手术的话，最后也不至于是这种结果。”“她什么时候死的？”“孩子生下一年后，她带着孩子一起煤气中毒自杀了。”幸坂的眼前出现了一个他闻所未闻的世界。就像是看戏，他从来只在观众席上看正面的舞台，现在，幕的一角被掀起了，他窥视到一个从没见识过的世界。幸坂突然发现，自己以前的想法看似正确，其实却是那么的单纯和教条。“那男人丢下她走了，她为了抚养孩子当了陪酒女。”幸坂不由得想到已做好引产准备的佐野久美子。“如果她不生下孩子，她也许能忘了那个男人，忘记那一段噩梦般的生活，重新振作起来。”“你是说那孩子成了绊脚石？”“遗憾的是，孩子有时真是个绊脚石。”“她是不是性格特别软弱？”井田说的可能是事实，但幸坂还是对那个自杀的女孩很生气。“那些生下没有父亲的孩子的女人，不见得是不幸的，也不会都去寻死吧？”“说的是不错。”“事实上有了孩子，有些做母亲的反倒坚强起来，有了活下去的勇气。”幸坂借用绘梨子的理论，“难道不是这样吗？”“那你是说，就像护士长那样？”“你说什么？”“你不知道护士长的经历吗？”“护士长怎么了？”幸坂只知道护士长从年轻时一直独身，其他就不甚了解了。“护士长也有过同样的经历，很长一段时间她犹豫不绝，结果就过了五个月，不得已她只好把孩子生了下来，那是个女孩子，现在该上大学了吧。”“这是真的？”幸坂第一次听说这事。“我也是在无意中，把那自杀女孩的事告诉了她，她才对我说出了她的经历，她和大家好像还从未谈起过，但因为这个孩子，她再也没结婚。”“护士长怎么会拖到五个月……”“一定是踌躇再三吧。”护士长医学知识丰富，工作麻利，真难想像这么能干的护士长竟然还会有这样的过去。“那时候，谁都不敢为妊娠五个月的孕妇做妊娠中止手术，没办法，她才生下那个孩子的吧。”“她没想过再结婚？”“好像有过心仪的人，但因为有孩子，她最终没下得了决心。”“那么说，她也后悔当初不该要这个孩子？”“她倒没说后悔，但她说了，如果没有这个孩子，她的生活一定更快乐丰富，也一定会活得更有声有色。”“这么说，护士长就是靠她一个女人把孩子拉扯大的。”“她是个护士长，所以有经济能力维护生活，但二十一岁起，她就年轻轻地一个人带着孩子，过着寂寞孤单的日子。”幸坂真想现在立即跑去给护士长道歉，他对护士长太不了解了，竟然出言不逊地说她是“老姑娘”。想起自己的鲁莽，幸坂实在无地自容。怪不得自己说给八个月的胎儿打胎太残酷，护士长固执地就是不站在自己一边，原来有她的难言之隐，更有她对自己人生的惋惜。“仔细想想，护士长也是挺可怜的。”井田把那封遗书放回信封里。“你说的是没错，扼杀一个八个月的胎儿是残酷，但是因为一个孩子而牺牲了自己一辈子的女性难道就不可怜吗？”幸坂现在真的搞不清到底哪个是正确的了。你原认为不正当的事在某种场合却是正确的，而你觉得正确的事有时候得到的结果却恰恰相反。“在众多的医生中，需要一个冷血、不守规矩的医生吧。”井田苦笑起来，手中的香烟灰掉在了地上。外面传来一阵脚步声，紧接着响起敲门声。“请进。”井田话音刚落，门被打开，是护士长。“怎么了？”“佐野久美子开始阵痛了。”“子宫口开多少了？”“五公分。”“是吗，那就快了。”井田掐掉香烟，看了一眼手表。“先用0.2毫升奎宁。”“是。”“然后把患者推到分娩室……马上就去。”“那就请医生开始吧。”护士长对幸坂看都不看一眼，施过礼，出去了。幸坂的手表正显示着六点，窗外已经天黑，对面楼里的病房已点上灯了。“那么，又要干件违法乱纪的事了。”井田拍了一下腿站起来，幸坂也跟着站了起来。“你，和我一起去吗？”“……”“听着，八个月的胎儿已经很大了，有眼睛，有鼻子，还有眉毛，手脚也有模有样了，男孩子的话当然还有小鸡鸡，但不管病人怎么问你，你只能告诉她是个红色的血块。”“是。”“你就当它是个死胎，把它取出来，明白了？”“是。”“那么，走吧。”井田朝幸坂一点头，关上门，在夜色中他俩并肩穿过走廊，快步朝病房走去。",
    "time": "2022-06-04"
}