{
    "title": "生蚝",
    "author": "村上龙",
    "content": "巴黎。圣日耳曼德佩教堂对面的咖啡店在第二次世界大战后，成为存在主义者流连忘返的地方。已是六月初，但这天晚上的气温却很低，户外只放了几张餐桌。平时放了很多餐桌的地方，有人在演哑剧。我对哑剧没有兴趣，不知道那个艺人的表演是好是坏。艺人把自己录制的磁带放在录音机内，不时改变着衣服和道具表演，有包括观光客在内的数十个人在观看他表演。我经过时，他正披着黑色斗篷，装上长长的鼻子，扮成魔女的样子。录音机内放出沉重的电子音乐，背后还有猫头鹰的声音。他似乎在表演魔女在夜晚的森林里行走。然后，他脱下斗篷，里面穿着带蕾丝褶边的少女洋装，他将音乐快速转动后，换成了童谣。他正在表演《白雪公主》或是《爱丽丝梦游仙境》之类的。他在音乐变化的时候换衣服和小道具，但音乐很吵，而且他变装的动作很慢，不时关掉录音机。在换衣服的时候，他不断做出各种表情，努力吸引观众的注意力。然而，观众的兴趣不会超过五分钟，之后，就无趣地摇摇头，转身离去。幸好晚上八点的圣杰曼大道上人来人往，不断有新的人停下脚步，成为他新的观众。“呃，不好意思。”突然有人用日语对我说话。回头一看，身旁站了一个身材高挑的女人。我忍不住大声问：“你怎么会在这里？”“今天刚好飞这条线。”她是空姐。在这两个月期间，我们见了三次面。第一次是在纽约中央车站，第二次是在前往新加坡的飞机上，第三次是在千叶市的小酒吧。三次都是事出偶然。“太神奇了。”我们不约而同地叫了起来。我们都认为，这种偶然的程度已经不同凡响了。“你们总共有几个空姐？”在曾经是存在主义者聚集的咖啡店内，我喝着白葡萄酒，她喝着基尔酒聊天。“差不多超过五千人。”“你常飞纽约或是巴黎吗？”“没有。每年差不多只有一次，最多两次。飞莫斯科的机组成员因为签证的关系，所以很固定。”“对，我以前听你提过。”那一次，我和一位朋友去中央车站的生蚝酒吧吃生蚝。刚好是午餐时间，用餐的人很多。因为我们没有订位，只能慢慢等。我们在候车酒吧内认识了三个日本女人，她就是其中一个。“你说，像我们这样偶然遇见四次的概率到底有多少？”“第一次是在生蚝酒吧。”“对。”“之后的一次是在去新加坡的头等舱，对吧？你平时都坐头等舱吗？”“没有。当时是因为没有机位了，我只能改坐头等舱。反正只是去新加坡而已，机票也不算太贵。”“当时，你也这么说。”“包括那一次在内，我总共坐了三次头等舱。三年坐了三次，而且，我只去新加坡两次，竟然会在那次坐头等舱时遇到你。”“概率应该很小吧。”我们都绝口不提第三次在千叶市小酒吧的邂逅。“你来巴黎工作吗？”“对，我受邀参加明年在蓬皮杜中心举行的日本博览会，所以，先来开会讨论一下。”“酒店呢？你住在这附近吗？”“我住在巴克街，离这里很近。你呢？”“我住在诺沃特巴黎埃菲尔铁塔酒店，我朋友告诉我，圣日耳曼德佩后方有一家古董人偶店。”“原来你喜欢古董人偶。”她又点了一杯基尔酒，偏着头苦笑起来。“古董人偶？”“对啊，你不是喜欢吗？”“其实，我并没有兴趣，是我的那个朋友很喜欢。我的朋友就是上次在生蚝酒吧巧遇时，那个留长头发的。她专门搜集这些。我只是想一个人在巴黎街头走走。美术馆之类的已经关门了。你在这里干什么？是不是要办什么事？”“不，我不是因为有事才去圣日耳曼德佩。”“哑剧呢？”“我刚才有看。”“你喜欢哑剧吗？”“我，我讨厌街头艺人。”我回想起那次三更半夜从千叶搭出租车去六本木，去了好几家餐厅找生蚝，最后喝得酩酊大醉，在床上相拥的时候说“我们的相逢，是上帝的安排”的情景。她注视着我的脸。也许，她也回想起了同一件事。“惨了。”“怎么了？”“比我早三年进公司的前辈和一名滑雪选手结婚了。他们第一次是在夏慕尼见面，之后又在前往悉尼的班机上偶然相遇，他们认为这一定是命中注定，就决定结婚了。”“我们比他们更加厉害。”“对啊，我们巧遇了四次。”“我们的概率比他们的厉害几万倍、几亿倍。”“可不可以吃到生蚝？”“现在是六月，在巴黎吃不到啦。”“我想也是。”她说话的时候，凝视着我的眼睛，露出了微笑。“我觉得应该和生蚝有关。”“什么？你是指我们的偶然相遇吗？”“对。我从小就讨厌生蚝，那次是我第一次吃。我是信州人，从小就很少吃生食，所以，那次感到很震撼。”“但你不是说很好吃吗？”“我记得是配加州的莎碧酒。”“对。”“我觉得你好性感。我第二次在飞机上遇见你时，刚好在想莎碧酒和生蚝的事。第三次是在想生蚝的事，又遇见你。这次也是。”“你在想生蚝的事吗？”“对，我觉得好像全身变成了生蚝，结果就遇见你了，我吓了一大跳，到现在心脏还怦怦跳。”我想问她全身变成生蚝到底是怎么回事，但还是没有问出口。女人被基尔酒沾湿的嘴唇微微张开，可以看到她的舌头。“好可怕。”听我这么说，女人咯咯笑了起来。我们走出咖啡店，往蒙帕纳斯的方向走去。晚上十点，太阳终于西沉的巴黎夜晚，听着情人们在公车站的长椅上舌吻的声音，我回想起一种感触。那是用莎碧酒冰过的生蚝滑入喉咙时的感触，那是充满情欲的感触。“我看，我来拜托生蚝的神明，下次我只要想起生蚝的事，就可以再遇见你。”分手时，她对我说。这时，我浑身起了鸡皮疙瘩，却不会感到不快。节选《孤独美食家》",
    "time": "2022-06-04"
}