{
    "title": "泡茶馆",
    "author": "汪曾祺",
    "content": "“泡茶馆”是联大学生特有的语言。本地原来似无此说法，本地人只说“坐茶馆”。“泡”是北京话。其含义很难准确地解释清楚。勉强解释，只能说是持续长久地沉浸其中，像泡泡菜似的泡在里面。“泡蘑菇”、“穷泡”，都有长久的意思。北京的学生把北京的“泡”字带到了昆明，和现实生活结合起来，便创造出一个新的语汇。“泡茶馆”，即长时间地在茶馆里坐着。本地的“坐茶馆”也含有时间较长的意思。到茶馆里去，首先是坐，其次才是喝茶(云南叫吃茶)。不过联大的学生在茶馆里坐的时间往往比本地人长，长得多，故谓之“泡”。有一个姓陆的同学，是一怪人，曾经徒步旅行半个中国。这人真是一个泡茶馆的冠军。他有一个时期，整天在一家熟识的茶馆里泡着。他的盥洗用具就放在这家茶馆里。一起来就到茶馆里去洗脸刷牙，然后坐下来，泡一碗茶，吃两个烧饼，看书。一直到中午，起身出去吃午饭。吃了饭，又是一碗茶，直到吃晚饭。晚饭后，又是一碗，直到街上灯火阑珊，才夹着一本很厚的书回宿舍睡觉。昆明的茶馆共分几类，我不知道。大别起来，只能分为两类，一类是大茶馆，一类是小茶馆。正义路原先有一家很大的茶馆，楼上楼下，有几十张桌子。都是荸荠紫漆的八仙桌，很鲜亮。因为在热闹地区，坐客常满，人声嘈杂。所有的柱子上都贴着一张很醒目的字条：“莫谈国事”。时常进来一个看相的术士，一手捧一个六寸来高的硬纸片，上书该术士的大名(只能叫做大名，因为往往不带姓，不能叫“姓名”；又不能叫“法名”、“艺名”，因为他并未出家，也不唱戏)，一只手捏着一根纸媒子，在茶桌间绕来绕去，嘴里念说着“送看手相不要钱”!“送看手相不要钱” ——他手里这根媒子即是看手相时用来指示手纹的。这种大茶馆有时唱围鼓。围鼓即由演员或票友清唱。我很喜欢“围鼓”这个词。唱围鼓的演员、票友好像不是取报酬的。只是一群有同好的闲人聚拢来唱着玩。但茶馆却可借来招揽顾客，所以茶馆便于闹市张贴告条：“某月日围鼓”。到这样的茶馆里来一边听围鼓，一边吃茶，也就叫做“吃围鼓茶”。“围鼓”这个词大概是从四川来的，但昆明的围鼓似多唱滇剧。我在昆明七年，对滇剧始终没有入门。只记得不知什么戏里有一句唱词“孤王头上长青苔”。孤王的头上如何会长青苔呢？这个设想实在是奇，因此一听就永不能忘。我要说的不是那种“大茶馆”。这类大茶馆我很少涉足，而且有些大茶馆，包括正义路那家兴隆鼎盛的大茶馆，后来大都陆续停闭了。我所说的是联大附近的茶馆。从西南联大新校舍出来，有两条街，凤翥街和文林街，都不长。这两条街上至少有不下十家茶馆。从联大新校舍，往东，折向南，进一座砖砌的小牌楼式的街门，便是凤翥街。街角右手第一家便是一家茶馆。这是一家小茶馆，只有三张茶桌，而且大小不等，形状不一的茶具也是比较粗糙的，随意画了几笔兰花的盖碗。除了卖茶，檐下挂着大串大串的草鞋和地瓜(即湖南人所谓的凉薯)，这也是卖的。张罗茶座的是一个女人。这女人长得很强壮，皮色也颇白净。她生了好些孩子。身边常有两个孩子围着她转，手里还抱着一个孩子。她经常敞着怀，一边奶着那个早该断奶的孩子，一边为客人冲茶。她的丈夫，比她大得多，状如猿猴，而目光锐利如鹰。他什么事情也不管，但是每天下午却捧了一个大碗喝牛奶。这个男人是一头种畜。这情况使我们颇为不解。这个白皙强壮的妇人，只凭一天卖几碗茶，卖一点草鞋、地瓜，怎么能喂饱了这么多张嘴，还能供应一个懒惰的丈夫每天喝牛奶呢？怪事!中国的妇女似乎有一种天授的惊人的耐力，多大的负担也压不垮。由这家往前走几步，斜对面，曾经开过一家专门招徕大学生的新式茶馆。这家茶馆的桌椅都是新打的，涂了黑漆。堂倌系着白围裙。卖茶用细白瓷壶，不用盖碗(昆明茶馆卖茶一般都用盖碗)。除了清茶，还卖沱茶、香片、龙井。本地茶客从门外过，伸头看看这茶馆的局面，再看看里面坐得满满的大学生，就会挪步另走一家了。这家茶馆没有什么值得一记的事，而且开了不久就关了。联大学生至今还记得这家茶馆是因为隔壁有一家卖花生米的。这家似乎没有男人，站柜卖货是姑嫂两人，都还年轻，成天涂脂抹粉。尤其是那个小姑子，见人走过，辄作媚笑。联大学生叫她花生西施。这西施卖花生米是看人行事的。好看的来买，就给得多。难看的给得少。因此我们每次买花生米都推选一个挺拔英俊的“小生”去。再往前几步，路东，是一个绍兴人开的茶馆。这位绍兴老板不知怎么会跑到昆明来，又不知为什么在这条小小的凤翥街上来开一爿茶馆。他至今乡音未改。大概他有一种独在异乡为异客的情绪，所以对待从外地来的联大学生异常亲热。他这茶馆里除了卖清茶，还卖一点芙蓉糕、萨其玛、月饼、桃酥，都装在一个玻璃匣子里。我们有时觉得肚子里有点缺空而又不到吃饭的时候，便到他这里一边喝茶一边吃两块点心。有一个善于吹口琴的姓王的同学经常在绍兴人茶馆喝茶。他喝茶，可以欠账。不但喝茶可以欠账，我们有时想看电影而没有钱，就由这位口琴专家出面向绍兴老板借一点。绍兴老板每次都是欣然地打开钱柜，拿出我们需要的数目。我们于是欢欣鼓舞，兴高采烈，迈开大步，直奔南屏电影院。再往前，走过十来家店铺，便是凤翥街口，路东路西各有一家茶馆。路东一家较小，很干净，茶桌不多。掌柜的是个瘦瘦的男人，有几个孩子。掌柜的事情多，为客人冲茶续水，大都由一个十三四岁的大儿子担任，我们称他这个儿子为“主任儿子”。街西那家又脏又乱，地面坑洼不平，一地的烟头、火柴棍、瓜子皮。茶桌也是七大八小，摇摇晃晃，但是生意却特别好。从早到晚，人坐得满满的。也许是因为风水好。这家茶馆正在凤翥街和龙翔街交接处，门面一边对着凤翥街，一边对着龙翔街，坐在茶馆，两条街上的热闹都看得见。到这家吃茶的全部是本地人，本街的闲人、赶马的“马锅头”、卖柴的、卖菜的。他们都抽叶子烟。要了茶以后，便从怀里掏出一个烟盒——圆形，皮制的，外面涂着一层黑漆，打开来，揭开覆盖着的菜叶，拿出剪好的金堂叶子，一支一支地卷起来。茶馆的墙壁上张贴、涂抹得乱七八糟。但我却于西墙上发现了一首诗，一首真正的诗：记得旧时好，跟随爹爹去吃茶。门前磨螺壳，巷口弄泥沙。是用墨笔题写在墙上的。这使我大为惊异了。这是什么人写的呢？每天下午，有一个盲人到这家茶馆来说唱。他打着扬琴，说唱着。照现在的说法，这应是一种曲艺，但这种曲艺该叫什么名称，我一直没有打听着。我问过“主任儿子”，他说是“唱扬琴的”，我想不是。他唱的是什么？我有一次特意站下来听了一会儿，是：良田美地卖了，高楼大厦拆了，娇妻美妾跑了，狐皮袍子当了……我想了想，哦，这是一首劝戒鸦片的歌，他这唱的是鸦片烟之为害。这是什么时候传下来的呢？说不定是林则徐时代某一忧国之士的作品。但是这个盲人只管唱他的，茶客们似乎都没有在听，他们仍然在说话，各人想自己的心事。到了天黑，这个盲人背着扬琴，点着马杆，踽踽地走回家去。我常常想：他今天能吃饱么？进大西门，是文林街，挨着城门口就是一家茶馆。这是一家最无趣味的茶馆。茶馆墙上的镜框里装的是美国电影明星的照片，蓓蒂·黛维丝、奥丽薇·德·哈茀兰、克拉克·盖博、泰伦宝华……除了卖茶，还卖咖啡、可可。这家的特点是：进进出出的除了穿西服和麂皮夹克的比较有钱的男同学外，还有把头发卷成一根一根香肠似的女同学。有时到了星期六，还开舞会。茶馆的门关了，从里面传出《蓝色的多瑙河》和《风流寡妇》舞曲，里面正在“嘣嚓嚓”。和这家斜对着的一家，跟这家截然不同。这家茶馆除卖茶，还卖煎血肠。这种血肠是牦牛肠子灌的，煎起来一街都闻见一种极其强烈的气味，说不清是异香还是奇臭。这种西藏食品，那些把头发卷成香肠一样的女同学是绝对不敢问津的。由这两家茶馆往东，不远几步，面南便可折向钱局街。街上有一家老式的茶馆，楼上楼下，茶座不少。说这家茶馆是“老式”的，是因为茶馆备有烟筒，可以租用。一段青竹，旁安一个粗如小指半尺长的竹管，一头装一个带爪的莲蓬嘴，这便是“烟筒”。在莲蓬嘴里装了烟丝，点以纸媒，把整个嘴埋在筒口内，尽力猛吸，筒内的水咚咚作响，浓烟便直灌肺腑，顿时觉得浑身通泰。吸烟筒要有点功夫，不会吸的吸不出烟来。茶馆的烟筒比家用的粗得多，高齐桌面，吸完就靠在桌腿边，吸时尤需底气充足。这家茶馆门前，有一个小摊，卖酸角(不知什么树上结的，形状有点像皂荚，极酸，入口使人攒眉)、拐枣(也是树上结的，应该算是果子，状如鸡爪，一疙瘩一疙瘩的，有的地方即叫做鸡脚爪，味道很怪，像红糖，又有点像甘草)和泡梨(糖梨泡在盐水里，梨味本是酸甜的，昆明人却偏于盐水内泡而食之。泡梨仍有梨香，而梨肉极脆嫩)。过了春节则有人于门前卖葛根。葛根是药，我过去只在中药铺见过，切成四方的棋子块儿，是已经经过加工的了，原物是什么样子，我是在昆明才见到的。这种东西可以当零食来吃，我也是在昆明才知道。一截葛根，粗如手臂，横放在一块板上，外包一块湿布。给很少的钱，卖葛根的便操起有点像北京切涮羊肉的肉片用的那种薄刃长刀，切下薄薄的几片给你。雪白的。嚼起来有点像干瓤的生白薯片，而有极重的药味。据说葛根能清火。联大的同学大概很少人吃过葛根。我是什么奇奇怪怪的东西都要买一点尝一尝的。大学二年级那一年，我和两个外文系的同学经常一早就坐在这家茶馆靠窗的一张桌边，各自看自己的书，有时整整坐一上午，彼此不交语。我这时才开始写作，我的最初几篇小说，即是在这家茶馆里写的。茶馆离翠湖很近，从翠湖吹来的风里，时时带有水浮莲的气味。回到文林街。文林街中，正对府甬道，后来新开了一家茶馆。这家茶馆的特点一是卖茶用玻璃杯，不用盖碗，也不用壶。不卖清茶，卖绿茶和红茶。红茶色如玫瑰，绿茶苦如猪胆。第二是茶桌较少，且覆有玻璃桌面。在这样桌子上打桥牌实在是再适合不过了，因此到这家茶馆来喝茶的，大都是来打桥牌的，这茶馆实在是一个桥牌俱乐部。联大打桥牌之风很盛。有一个姓马的同学每天到这里打桥牌。解放后，我才知道他是老地下党员，昆明学生运动的领导人之一。学生运动搞得那样热火朝天，他每天都只是很闲在，很热衷地在打桥牌，谁也看不出他和学生运动有什么关系。文林街的东头，有一家茶馆，是一个广东人开的，字号就叫“广发茶社”——昆明的茶馆我记得字号的只有这一家，原因之一，是我后来住在民强巷，离广发很近，经常到这家去。原因之二是——经常聚在这家茶馆里的，有几个助教、研究生和高年级的学生。这些人多多少少有一点玩世不恭。那时联大同学常组织什么学会，我们对这些俨乎其然的学会微存嘲讽之意。有一天，广发的茶友之一说：“咱们这也是一个学会，——广发学会!”这本是一句茶余的笑话。不料广发的茶友之一，解放后，在一次运动中被整得不可开交，胡乱交待问题，说他曾参加过“广发学会”。这就惹下了麻烦。几次有人专程到北京来外调“广发学会”问题。被调查的人心里想笑，又笑不出来，因为来外调的政工人员态度非常严肃。广发茶馆代卖广东点心。所谓广东点心，其实只是包了不同味道的甜馅的小小的酥饼，面上却一律贴了几片香菜叶子，这大概是这一家饼师的特有的手艺。我在别处吃过广东点心，就没有见过面上贴有香菜叶子的——至少不是每一块都贴。或问：泡茶馆对联大学生有些什么影响？答曰：第一，可以养其浩然之气。联大的学生自然也是贤愚不等，但多数是比较正派的。那是一个污浊而混乱的时代，学生生活又穷困得近乎潦倒，但是很多人却能自许清高，鄙视庸俗，并能保持绿意葱茏的幽默感，用来对付恶浊和穷困，并不颓丧灰心，这跟泡茶馆是有些关系的。第二，茶馆出人才。联大学生上茶馆，并不是穷泡，除了瞎聊，大部分时间都是用来读书的。联大图书馆座位不多，宿舍里没有桌凳，看书多半在茶馆里。联大同学上茶馆很少不夹着一本乃至几本书的。不少人的论文、读书报告，都是在茶馆写的。有一年一位姓石的讲师的《哲学概论》期终考试，我就是把考卷拿到茶馆里去答好了再交上去的。联大八年，出了很多人才。研究联大校史，搞“人才学”，不能不了解了解联大附近的茶馆。第三，泡茶馆可以接触社会。我对各种各样的人、各种各样的生活都发生兴趣，都想了解了解，跟泡茶馆有一定关系。如果我现在还算一个写小说的人，那么我这个小说家是在昆明的茶馆里泡出来的。一九八四年五月十三日",
    "time": "2022-06-04"
}