{
    "title": "钱阿姨",
    "author": "北岛",
    "content": "据父亲说，五十年代初有个叫王玉珍的农村姑娘，因家庭纠纷从保定到北京打官司，眼见那官司旷日持久，她落脚到我家当保姆。那时我们住东交民巷外交部街1号，到司法部街的法院没几步路。王玉珍身强体壮，嗓门洪亮，带孩子洗衣服搞卫生买菜做饭全包了，根本不当回事。据父亲说，每天下班都看见她坐在家门口，一手抱我一手抱我弟弟轮流喂饭。父母白天上班，无人替换，估摸每回开庭我们都跟着对簿公堂。两年后，王玉珍打完官司回保定，我们哥儿俩已经满地跑了。1957年底，我们家来了个新保姆，叫钱家珍，江苏扬州人。她丈夫是个小商人，另有新欢，她一气之下跑到北京；先住后母家，不和，下决心自食其力，经父母的同事介绍来到我家。钱阿姨和我互为岁月的见证——我从八岁起直到长大成人，当了建筑工人；而钱阿姨从风韵犹存的少妇，变成皱巴巴的老太婆。改革开放前，父母的工资几乎从未涨过，每月总共239元人民币（对一个五口之家算得上小康生活），扣除各自零花钱全部交给钱阿姨，由她管家。钱阿姨不识字，除了父母，我算是家中文化水平最高的，记账的任务自然而然落到我头上。每天吃完晚饭，收拾停当，我和钱阿姨面对面坐在饭桌前，大眼瞪小眼，开始家庭经济建设中的日成本核算。那是个16开横格练习本，封皮油渍斑斑，卷边折角，每页用尺子画出几道竖线，按日期商品数量金额分类。钱阿姨掰着指头一笔笔报账，并从兜里掏出毛票钢蹦儿，还有画着圈儿记着数的小纸条。那些圈儿，依形状大小代表不同商品，让人想到原始符号。对我来说，这活儿实在令人厌烦，一年365天几乎从未间断，如果间断那么一两天，得花上更多的时间精力找补才行。我贪玩，早就像弹簧跃跃欲试，随时准备逃离。钱阿姨先板脸，继而拍桌子瞪眼，几乎每天都不欢而散。其实这账本父母从未查看过，钱阿姨也知道，但这代表了她的一世清名。还有一个不可能的任务，就是代写家书。关于钱阿姨的身世，我所知甚少。她总唠叨自己是大户人家出身，有屈尊就驾的言外之意。说来她素有洁癖，衣着与床单一尘不染；再有她每回择菜，扔掉的比留下的多。这倒都是富贵的毛病。钱阿姨有个异母同父的妹妹，接她的扬州来信是头等大事。为确保邮路畅通，她张罗着给邮递员小赵介绍对象。可候选人不是农村户口，就是缺心眼儿。每次相亲我都在场，真替小赵捏把汗。说来还是钱阿姨的社交圈有限，那年月，社会等级被表面上的平等掩盖了。小赵变老赵，单身依旧。钱阿姨干完活，摘下围裙套袖，从枕下抽出刚抵达的信。我展开信纸，磕磕巴巴念着，遇生字就跳过去。钱阿姨听罢满脸狐疑，让我再念一遍。接下来是写回信。上小学二年级时，我最多会写两三百个字，实在不行就画圈儿，跟钱阿姨学的。好在家书有一套模式，开头总是如此：“来信收到，知道你们一切都好，我也就放心了……”时间久了，才知道钱阿姨的妹妹也有“枪手”，是她女儿，跟我年龄相仿，后来去江西插队。有一阵，我们同病相怜，通信中会插入画外音，弄得钱阿姨直纳闷儿。钱阿姨虽不识字，但“解放脚”，不甘落后，可要跟上这多变的时代不那么容易。保姆身份在新社会变得可疑，特别是在文化革命的动荡中，甚至有政治风险。1958年夏，“大跃进”宣传画出现在毗邻的航空胡同砖墙上。那色调让夏天更热。在变形的工人农民代表的焦灼注视下，过路人全都跟贼似的，六神无主。可对孩子来说，那是激动人心的日子，几乎每天都在过节。秋天到了，在我们楼对面那排居委会的灰色平房办起公共食堂。钱阿姨响应党的号召，撂下我们兄妹仨，套上白大褂，一转身飘飘然进了食堂。她简直变了个人儿，眉开眼笑，春风得意。一度，浓重的扬州口音飘浮在混杂的普通话之上，不绝于耳。钱阿姨仍住在我家，对我们却爱搭不理。到底是她跟父母有约在先，还是单边决定？那架式有随时搬出去的可能。我们仨全都傻了眼，别无选择，只能跟她去食堂入伙。我很快就体会到钱阿姨的解放感——独立，无拘无束，集体的空间和友情。食堂没几个月就垮了。钱阿姨脱下白大褂，戴上蓝套袖，回家生火做饭。她整天哭丧着脸，沉默寡言，时不时站在窗口发愣，背后是炊烟浸染的北京的冬日天空。七八年后，老天爷又跟她开个玩笑。1966年夏，文化革命爆发。钱阿姨起初按兵不动，静观其变，直到一个红八月的早上，她一跃而起，身穿土黄色军装（有别于正统国防绿），胸戴毛主席像章，腰扎皮带，风风火火，把家门摔得砰砰响。她处于半罢工状态，不再按点开饭，填饱自己肚子时顺便把我们捎上。那一阵她忙着跳“忠字舞”，参加居委会的批斗会，背语录——她的困难是不识字，扬州话还绕口。那年钱阿姨43岁，或许是人生下滑前的最后挣扎，或许是改变命运的最后机会。可没多久，钱阿姨急流勇退，脱下军装，翻出藏青小袄，像更换羽毛的鸟，准备过冬。到底有何难言之隐？不知道，但可以想象：当一个小人物冲向大时代，有多少伤害埋伏左右？父亲的单位里贴出大字报，指名道姓，声称雇保姆是坚持资产阶级生活方式。父母有些慌张，当晚与钱阿姨紧急商量，请她暂避，并承诺养老送终。钱阿姨若无其事，早上照样用篦子梳头，盘好发髻。几天后，她为我们做好午饭，挎着包裹搬走了。最初还回来看看，久了，从我们的视野淡出。忽然传来她跟三轮车夫结婚的消息，在那处变不惊的年代，还是让我一惊。一个星期日上午，我骑车沿西四北大街向南，终于找到门牌号码。那是个大杂院，拥挤嘈杂。有孩子引路，钱阿姨一掀门帘，探出头。小屋仅四五平方米，炕占去大半，新换的吊顶和窗户纸。钱阿姨把我让到惟一的椅子上，自己坐在炕沿。我有些慌乱，说话磕磕巴巴的，终于问起她的婚事。老头子上班去了，她说。表情木讷。令人尴尬的沉默。钱阿姨沏茶倒水，还要给我做饭，我推说有事，匆匆告辞，转身消失在人流中。没几天，传来离婚的消息，在家里并未掀起什么波澜。据说离婚的理由很简单：钱阿姨嫌人家脏。1969年初，钱阿姨又搬回来了，主要是照看房子——人去楼空：母亲去河南信阳地区的干校，弟弟去中蒙边界的建设兵团，我去河北蔚县的建筑工地，随后妹妹跟着母亲去干校，父亲压轴，最后去湖北沙洋的干校。弟弟去建设兵团那天，父亲到德内大街的集合点送行后回家，在楼门口撞见钱阿姨。她气急败坏地说：“要是保保（弟弟小名）找个蒙古女人回家，那可不得了。这事不能不管，你跟他说了没有？”“没跟他说这个。”父亲答道，“别追了，他已经走远了。”钱阿姨仰天长叹：“我的老天爷！”1970年夏，我们工地从蔚县搬到北京远郊，每两周休一次，周六中午乘大轿车离开工地，周一早上集合返回。到了家，钱阿姨围着我团团转，嘘寒问暖，先下一大碗汤面，用酱油、醋和葱花做底料，加上一勺猪油，再煎俩荷包蛋放在上面。她心满意足地看着我狼吞虎咽的吃相。她一下子老了，皱纹爬满脸颊额头，还有老年斑，有照片为证。那是我拍的一张肖像照，为了办户口手续。要说这可是我的拿手好戏，苦练了好几年，不过拍摄对象都是漂亮女孩。先把白床单搭在铁丝上作背景，再调节三盏大瓦数灯泡作光源，用三脚架支起捷克“爱好者”牌120双反照相机，用快门线控制，咔嚓，咔嚓——我得承认，那的确是失败之作，正如钱阿姨的评价——“像鬼一样”。当然还有后期制作的问题。我去工地上班，把底片交给楼下的一凡，我们共用一台放大机。一凡后来抱怨说，没辙，底片曝光不足，即使用四号相纸也是黑的。接着他犯了更大的错误，把十几张废照片随手扔进垃圾箱，不知被哪个坏孩子翻出来，贴满各个楼门口和楼道窗户上。钱阿姨就像通缉犯。这下把钱阿姨气疯了，到处追查，最后发现罪魁祸首是我。在家闲得无事，她心里不踏实，花了120元给我买了块东风牌手表。阴错阳差，我收到父亲的信，原来干校又传出闲话，正监督劳动的父亲陈述难言之隐。钱阿姨一听就明戏，于是告老还乡。我们家最终未实现给她养老送终的承诺。1982年春，作为世界语杂志《中国报道》的记者，为采写大运河的报道，我从北京出发，沿大运河南下，途经扬州。事先给钱阿姨的妹妹写信，通报我的行程。那天下午，去市政府采访后，我来到她妹妹家。钱阿姨显得焦躁，一见我，小眼睛眨巴眨巴，却没有泪水。从她妹妹的语气声调中，能感到钱阿姨在家中毫无地位可言。我提议到她的住处坐坐。沿潮湿的青石板路，我们并肩走着。钱阿姨竟然如此瘦小，影子更小，好像随时会在大地上消失。所谓家，只是一小间空木屋，除了竹床，几乎什么都没有。我带来本地买的铁桶饼干，一台半导体收音机，这礼物显得多么不合时宜。在她浑浊的眼神中，我看到的是恐慌，对老年对饥饿对死亡的恐慌。她迟疑着嗫嚅着，直到我告辞时才说出来：“我需要的是钱！”我傻了，被这赤裸裸的贫困的真理惊呆了。在大门口，夕阳从背后为她镀上金色。她歪歪嘴，想笑，但没笑出来。我请她放心，答应回家就把钱汇来（后来母亲汇了70元）。大街小巷，到处飘荡着钱阿姨讲的那种扬州话。原来这是她的故乡。",
    "time": "2022-06-04"
}