{
    "title": "我们这里的澡堂",
    "author": "李娟",
    "content": "洗澡应该是一件非常快乐的事情。要不然怎么会有那么多人喜欢在澡堂子里放声歌唱呢？——开始只是一个人在哼着，后来另一个人唱出声来。就这样一个接一个地，最后就开始了大合唱。再后来，隔壁男澡堂也开始热烈地回应。异样的欢乐氛围在哗哗流水中一鼓一鼓地颤动，颤动，颤动，幅度越来越大，周期越来越短……这样的欢乐竟不知该以何收场。哪怕已经结束了，事后也想不起当时是怎样结束的。有的时候自始至终只有一个人在唱，而且至始至终只唱一首歌，还只唱那首歌中高潮部分的最后两句。不停地重复啊，重复啊，像是刀尖在玻璃上重复着刮刻……幸好这“重复”顶多只有洗完一次澡的时间那么长，要是如此重复一整天的话，那会令听者产生幻觉的。而且幸好这只是在澡堂子里，澡堂微妙的氛围似乎可以包容一切神经质的行为。回音总是很大。水在身体外流，久了，便像是在身体内流。很热。水汽浓重……不知道唱歌的人有着怎样一副爱美的身子……唱的那句歌词是什么内容始终分辨不清，声调却尖锐明亮——尖锐明亮而难以分辨内容，那真是一种奇妙的感触。更多的时候是大家都在无意地、悠闲地哼着不成调的曲子。相互认识的人随意聊着无边无际的话题，这话题不停地分叉，越走越远，几乎自己都快要在自己的庞大复杂的分支迷宫中迷失了——它们影影绰绰漂浮在澡堂中，忽浓忽淡，往排气扇方向集体移动，消失于外面干爽凉快的空气中。歌声其实是次要的。唱歌的那人也并未意识到自己在唱歌。身体一丝不挂，举止单纯，额外的想法暂停。灵巧的手不停地揉搓澡巾，洗过的长发在头顶扎成团歪倒在前额上。肤色水淋淋地明亮，身形交错。男孩子们隔三差五地尖叫，甩着小鸡鸡跑来跑去；女孩子们则为自己为什么没有小鸡鸡而深感诧异。家庭主妇们拎着水桶和盆，扛着搓衣板，一个一个调试水龙头。后来终于找到水流大一点的龙头，然后摆开阵式，埋首肥皂泡沫中，赤身裸体地奋力对付天大的一堆脏床罩、窗帘、被套。年轻妈妈们还搬来了澡盆，澡盆里还飘满了塑料玩具。妈妈们一边搓揉头发上的泡沫，一边厉声斥责孩子不要啃塑料鸭鸭，不要喝洗澡水。有人在努力刷牙，满嘴泡沫，浑身抖动。也不知要刷到什么程度才算完。何止牙齿，可能连扁桃垂体也没有放过。老板娘和顾客在外面吵架，几乎快动起手来了。里面又开始了新一轮大合唱。突然又有小孩子惊天动地地大哭，四处喊着找妈妈。找到妈妈后，妈妈顺手抽了他一个大耳呱。澡堂里总是热气腾腾、水汽缭绕。人多的时候，更是又闷又挤，得三个人共用一个龙头。人与人之间，最轻微的接触间有最黑暗的深渊。不时有陌生人挤过来主动提出要帮我搓背。被我谢绝后，她会立刻请求我帮她搓背。龙头和龙头之间没有隔档，洗澡的人面对面站着，看过来的视线中途涣散。水很大，一股一股地奔泻。澡堂中间的大池子水汪汪的，不时有小孩在里面摔倒的声音，但尖利的哭声要酝酿三秒钟之后才能迸发出来。外面的更衣室四壁和天花板悬满水珠，一滴一滴冰凉迟缓地落下。灯光静止、幽暗。穿衣服的人肢体洁白，面目模糊。却有人端着一盘一盘热气腾腾的炒菜汤饭，笔直穿过更衣室，掏出钥匙打开尽头的小门闪进去。等她再出来时，换了身衣服，拿着雨伞、挽着小包。她把门依旧锁上，穿过更衣室消失在另外的门里。这个更衣室为什么有那么多的门？有衰老的身体背对着我站着，身体濡湿，衬裙多处浸成了透明。她没有办法将身体擦干，她太胖了，手臂不能转到后面，不能抬得更高。她低声唤我：“孩子，孩子……”又说道：“拉一拉吧……”她是一个哈族老人。我走过去，看到她的衬裙在背上拧成了一股绳。我伸手去拽，感觉到肌肤和衬裙间的巨大摩擦力。水很顽固。我帮着拽了好一会儿才弄平展。然后我沉默着走开，她也没有道谢。她很老很老了。老人不应该一个人出来洗澡。更衣室里有不祥的预兆。之前，我记得她拉下水闸门，站在水龙头下就开始穿衬裙，然后经过我，扶着我的胳膊小心地走过水池边缘。再经过下一个人，再扶着那人慢慢地走过。接着又是下一个。水一片一片地淋在她的衬裙上，她神情轻松。衬裙的蕾丝花边在腾腾的水汽中闪着光。另有一个刚刚开始发育的女孩，水淋淋的皮肤光滑黝黑，身子颀长柔弱，每一处起伏，都是水波静止后，唯一不肯停息的一道涟漪。鸟起飞之前瞬间的凝息。鸟羽干净，翅子微张……还有水晶中自然形成的云雾——透过这水晶看向蓝天，那云雾轻微地旋转。而最美的是在那旋转正中央静止不动的、纤细的轴心。她站在水中，水花四溅。我亲眼看到，那水花并不是触着她的身体才溅开去，而是触着了她所散发出来的光芒才溅开去。在澡堂洗澡，我这平凡的身子，平凡的四肢，不久将裹以重重的衣裳，平凡地走在黄昏之中。这平凡的生活，这样的平安。我不再年轻了，但远未曾老去。千万根头发正在生长，几处伤口正在愈合，患关节炎的双膝“嘎吱”微响，颈椎骨刺轻轻地抵着只能以想象感觉到的某处。疾病在身体深处安详地沉睡，呼吸均匀，而青春在一旁秉灯日夜守护。她想唤醒他，但忍了又忍，泪水长流……这些都由我的身体小心裹藏着。我的身体站在水龙头下的激流中。很多次发现澡堂里最后只剩下了我一人。空旷，寒冷，澡堂中央的大水池平静明亮。我去洗澡，总会忘记带一样东西。这样东西常常会是梳子，于是走出澡堂时，总是头发胡乱纠结着的。有两次忘了带毛巾，只好站在更衣室里慢慢晾干。忘记带拖鞋的话，一进更衣室就会发现，然后匆匆忙忙回家取。等拎着拖鞋回来时，健忘的老板总会让我再付一次钱。忘带香皂的时候，就用洗发水代替。忘带洗发水了，就反过来用香皂洗头发。但是有好几次，香皂和洗发水同时忘带了。后来，我就用一张纸条把需要带的所有东西一一详细记下来。等下一次出门时，对着纸条清点物品，这才万无一失地出门。可是，到了地方才发现还是忘了带东西了，而且是最最重要的……钱，两块钱，洗一次澡的两块钱……于是我又在纸条上把“钱”这一项加上。可是等到再下一次时，出门之前却忘记了看纸条……再再下一次，干脆连纸条都找不到了。去澡堂洗澡，带必备的用品——这是很简单很简单的事情。我却总是做不好。当我侧着身子，又一次绕过水池子走向我经常使用的一个龙头时，便拼命想：这一次忘记了什么呢？这一次又是什么在意识中消失了呢？我还有什么不曾感觉到、不曾触及到呢？我侧着身子，在拥挤的森林中行进，草丛深厚，灌木浓密，树木参天。我发现一只静静伏在布满翠绿色字母图案的蛛网上的，背部生有红色塑料纽扣般明亮的奇特器官的六脚蜘蛛……我轻轻地扒开枝叶，俯身在那里长久地看着。这时有人从我背后悄悄走开，永远走开……而在此之前，我在这森林里已独自穿行千百年，没有出口，没有遇到任何人。选自《我的阿勒泰》",
    "time": "2022-06-04"
}