{
    "title": "经历过晚年的孩子",
    "author": "山田咏美",
    "content": "我曾经历过晚年。虽然这种说法听起来很奇怪，但每当想到究竟应该怎样形容那几个月时，我还是觉得只有\"晚年\"这个词最合适。事情发生在我随父母到姨妈家去玩的那个暑假。当时我只有10岁，那年夏天，天气闷热，我觉得很无聊。无聊，总是让我学到不少东西。我要么把凉茶倒进玻璃杯，加上冰块，观察杯子外面的水珠怎样越变越大，最后流向下边；要么为难挨的酷暑而悲伤。每天都是这样消磨着时间。姨妈家的四周全是树林，我常在里边转悠，尤其喜欢去触摸那些还带着粉的嫩蘑菇和小河边成群的蜻蜒。母亲和她好久没见面的姐姐像是有说不完的话，根本顾不上我；父亲则只顾跟姨夫下围棋，看也不看我一眼。妹妹又跟表妹一起玩着小孩子的游戏，只有我一个人被晾在一边。我尽情地享受着被众人抛弃的心情。我有时倒喜欢这样，就是说，我是个有点怪的孩子。当我想感受一下生物的气息时，我就朝他们家养的那条叫奇洛的狗走去。可来到它身边后，我却并不跟狗玩耍，只是在一旁看着它怎么摇尾，怎么被拴在大门口毫无意义地来回走动。它好像知道我不是那种喜欢狗的人，所以也从不往我跟前凑。一天，我像往常一样朝它走去。它正专心致志地吃着我们中午剩的咖哩米饭，对我根本不屑一顾。看它这副样子，不知怎的我对它忽然产生了一种强烈的怜悯之情。对于它不得不吃咖哩米饭的处境，我深感同情。\"奇洛\"。我喊了一声，可它却像没听见似的仍旧大声地咀嚼着食物。我穿着拖鞋走到大门口，接近了正在吃食的奇洛，可它还是没有注意到我。\"奇洛。\"我又叫了它一声。可是，它依然不肯抬头。我在它身旁蹲下，用手抚摩起它的头来。突然，它停止了吃食，抬起头来。它的视线遇到了我充满怜爱的目光。瞬间，彼此沉默了。我对它微笑着。我觉得它好像是要回报我似的也露出了一点笑容，就在那一瞬间，我的手被它咬住了。我大吃一惊，一屁股坐在地上，慌乱中总算把手从它嘴里抽了出来。我摇晃着站起来，捂着被狗咬伤的手回到家里。战战兢兢地朝被咬的地方看去，只见手掌上有两处伤，还流着血。我咬着嘴唇，抬头瞧了瞧院子里的奇洛。它早已把咖哩饭吃得精光，正心满意足地打着哈欠。我感到伤口开始疼了起来。我含着泪，继续看着奇洛。虽然心里很不是滋味，但我对它却恨不起来。我下定决心，就算是为了奇洛我也不能把被咬的事说出来。我怕它因此在这个家里更没有地位。我洗净伤口，在其他人面前装出一副什么事都未曾发生的样子。没人知道被奇洛咬过后我心理上所承受的痛苦。直到那天晚饭前，大家都以为我和往常没有什么不同。母亲跟姨妈做晚饭时，我总是和妹妹们一起看电视上连续播的动画片。片中讲述的是一位少年忍者一边同相遇的敌人搏斗，一边四处寻找某位重要人物的故事。我们每天晚饭前都要看。那天，正好演到少年忍者被狗咬了。我大吃一惊，眼珠一动不动地盯着电视。半年之内，他身上没有发生什么变化。突然有一天，他的行动出现了异常。他一会儿把整个脸都浸到河里大口大口地喝水，一会儿四肢着地到处乱爬，忽而发冷，忽而发热，他终于疯了。片中的解说员平静地述说着他的症状。他死于经过6个月潜伏期后发病的狂犬病。\"被狗咬了，会得狂犬病的。\"妹妹喊道。我感到自己脸上的血刷的一下降了下来。我发现不知什么时候自己已经把被奇洛咬伤的手藏到了桌子下面。\"妈妈，被狗咬了，会得狂犬病死掉的。\"妹妹又对着正在厨房忙着的母亲大喊。就在那一瞬间，我突然拽住妹妹的头发，吼道：\"烦死人了！\"妹妹哭了起来。其实，真正想痛哭一场的是我。母亲从厨房里跑了出来，\"怎么啦？\"\"姐姐拽我头发。\"\"你干吗要拽她？还是姐姐呢。\"我再也忍耐不住了，泪水夺眶而出。母亲和妹妹吃惊地看着我，因为我平时很少在人前流泪。\"你有什么好哭的。\"母亲赶忙又来安慰我。可是，已经控制不住了，我一声不出地任凭泪水清清而下。这不是一个孩子应有的哭泣，是人真正伤心时才会有的那种泪如雨下的哭泣。实际上，从那一刻起我已经不再是孩子了。因为晚年已经来临。打那以后，我完全变了。作为一个离死只有6个月时间的人来说，我必须考虑自己应该做些什么。总是独自一人为此苦恼着。即便是这种时候，每当想到死亡正在逼近，我就不由地冒出一身冷汗来。过不了多久，发疯的先兆就该出现了。想到这儿，我更加坐立不安了。与此同时，我也试图说服自己，奇洛绝不会把狂犬病传给我的。然而，只要一想起那条在炎热的夏天吃咖哩饭的狗来，我还是觉得狂犬病毒已经潜伏在我的身体里了。\"妈妈，我要是死了，你会怎样？\"我时常拿这个问题去问母亲。这令她十分不安：\"不能动不动地就提死，那会弄假成真的。以后千万别再说这种傻话啦。\"对于母亲的话，我无法认同。她什么都不知道，我觉得母亲很可怜。于是，我又去问妹妹：\"喂，要是姐姐死了，你会怎样？\"\"那去年过生日时爸爸送你的毛毛熊就是我的了。\"我伤心地回到自己房间，一个人哭了起来。我很孤独。接下来，我又去问父亲：\"爸爸，要是我死了，你会伤心吗？\"父亲哈哈大笑起来：\"怎么，已经思考起生死的问题了？啊，不愧是爸爸的女儿，这么小就思考哲学问题，啊哈哈，佩服，佩服。\"哪里顾得上什么哲学。我正走向死亡。没准儿我已经得了狂犬病。这种不安，在考虑死期临近的过程中逐渐转换成自己就是狂犬病患者的确信。我将在6个月后死去--这件事占据了我整个大脑。我在忧郁的心情中体会者季节的变迁。自从意识到死亡后，原先在我身边流动着的那些不具形体的东西，比如季节呀时间呀等等，突然开始出现了形状。它们带着颜色，有自己的意志，正在向我走来。而且，我还知道周围的人们，主要是家里人在我周围形成的感情马赛克已像积木似的越难越多。在他们对我的感情里没有丝毫的空隙。当我暂时把母亲对我的关怀从空气中排除时，那个空白立刻又被父亲和妹妹的情感填补上。我头一次知道，在家人之间的爱中真空状态是不存在的，我周围充满了别人对我的浓厚的爱。并且，我还意识到，幸福的人对此是毫无感觉的，正因如此，才能幸福。幸福，本来就存在于不自觉之中。看着父亲、母亲和妹妹，我对此深有感触。在他们中间，只有我一个人承受着不安。恐怕世上没有比知道自己被爱包围着的孩子更不幸的人了吧。我把眼睛里的泪腺束起，竭尽全力地要把眼泪从日常生活中排除。因为只要我一流泪，就会引起他们更大的关心，我还发现由他们所组成的周围空气的平衡竟掌握在我的手中。我由衷地希望自己的死不会给他们带来过大的打击。岁月自然地流逝，只有我一个人不知不觉地从他们中间脱离，而且他们幸福得谁也没有注意到我的消失。这，就是我所希望的。我想，当务之急是要把发狂的时间推迟。可是，我又不信宗教，该怎么办呢？没等我想出好办法，秋天来了，我开始来往在通往学校的路上。秋天，不知从何时起已散发出特有的气息。橘黄色的柔软的阳光不仅刺激着我的眼睛，也刺激着我的鼻子，令我激动不已。踩着落叶，我在心中喊道：我知道，知道有你在我身边，我真的知道。我这样对秋天说，就像安慰不听话的爱人一样，既温柔又热烈。虽然那时我连\"爱情\"这个词的意思都不明白，但我却以那种方式爱着秋天。我在学校还吃惊地注意到一件事。那以前，我在教室里虽说有点怪，但由于知道的事情多，所以是班上的小大人。我为此而感到高兴，因为只有率先取得这种地位的我在班里可以明白地表示出自己对人的好恶。也就是说，我早已从其他孩子必须忍受的看人脸色的痛苦中解放出来了。我知道，在那之前自己曾给不少孩子洗过脑。我讨厌他！一发现不喜欢的孩子，我就大声地宣布出来。之后，肯定会有几个孩子因为我的话而毫无理由地恨起那个被我点了名的孩子来。对此，我认为自己没有任何责任，因为我自己从不干那种直接欺负人的蠢事。有好几个孩子就这样在教室里失去了地位。进入晚年后，我开始对那些孩子有了负罪感。我醒悟到自己的所为有多么残酷，并为此而深感不安。我开始明白，我使其他孩子采取排斥他们的行动是出于恐惧。在那些日子里，我忙着向秋天的阳光诉说我的爱，为那些孩子的事而深感不安，为自己而羞愧，在死和发狂的恐惧中颤栗，体会着亲人的爱，经历着我从未经历过的一切。我的心十分忙碌。一向闲散惯了的我因此被搞得晕头转向。也许是为了使自己安静下来吧，我常常在放学后的教室里走来走去。在图书室，我不办手续就把书装进书包。不仅偷书，我还搞恶作剧。我擅自打开音乐教室的钢琴盖，用画笔给白键涂上颜色。我还在男厕所里试着找到站着小便的新方法，结果只是弄脏了自己。有一阵子，我专做那些自己从未做过的事情。不过，没有持续多久，因为第二天早晨那些原因不明的惨事总会被老师在班上提出来。我心里自然是充满了愧疚。可是，我又没有办法不这样做。因为我已经到了晚年，跟常人不一样。一天傍晚，我决定最后再干一次。我悄悄溜进了理科准备室，那里放着上课时用的各种石头。装着石灰岩、凝灰岩、云母，甚至还有水晶的箱子被随便地放在架子上。石灰岩上留着远古时期各种生物的印记，一层接着一层。它们带着这些印记经历了漫长的岁月，此时毫不起眼地躺在我的手心里。云母在夕阳的照射下闪闪发光，我轻轻地剥下一片。我把那块看着很小却负载着历史的石头紧紧地握在手中。它太可爱了。突然，我产生了一种强烈的冲动，我要拥抱它们，让它们高兴。我还取出其他各种各样的石头，依次把它们在地上摆好。其中，有岩浆的碎块，还有不知其名却十分显眼的带着银粉的石头。尤其是水晶；那冰糖般有棱有角的高贵形状更是令我兴奋不已；差点没被我放进嘴里。我小心翼翼地把它们放进书包，然后，若无其事地离开了理科准备室。回家的路上，在心里下了一个决心。与其说决心，不如说是很自然地做出的决定。快到家时，我没像往常那样转向回家的方向，而是继续向前走。我要去另一个地方。路上，我遇到曾经被我在班里宣布过讨厌的那个男孩。他略带恐惧地看着我。为了向他表示我对他已不再怀有恶意，我微笑着对他说：\"你好。\"他脸上露出不解的神情，小心地看着我。我停下脚步，说出了我应该告诉他的话：\"我并不讨厌你。\"\"你说什么呢。\"\"我只想把这句话告诉你，请你不要生我的气，把它作为美好的回忆保存起来吧。\"\"你真怪。\"\"喜欢我吧，因为我也喜欢你。\"丢下被我吓呆了的他，我继续向前走去。他突然叫住了我：\"你，要到哪儿去？\"我转身冲他微微一笑，接着又往前走。后边传来他的喊声：\"喂，那边是墓地!\"太阳快要落山了，黑暗已悄悄来到脚分，渐渐吞噬掉了我的影子。我感到自己的双颊仿佛被空气染成了淡紫色，心情十分愉快。最近，风总是像画笔似的在我身上抹来抹去。我来到墓地的入口处。看见附近还有几位带着狗散步的人，心里顿时轻松了几分。一些看上去已经很旧的木制十字架排列在墓地里。值得庆幸的是，里面没有一座日本式的坟墓，我可以不必为幽灵的出现而担惊受怕了。因为在陌生的墓地里是没有什么可避讳的。我纯粹是作为死者安眠的场所选择这个墓地的。我先在一座墓前跪下，然后双手合十，作出祈祷的姿势。虽然不知该祈祷些什么，我只是向死者表达了敬意。过了一会儿，我从书包里取出石头，摆到十字架前。我时而摸摸石头，时而抬头看看比我还高的十字架，这样过了好一会儿。我感到，石头和坟墓对于我来说是那么的亲切。这里躺着许多死了的人们，早晚我也要加入他们的行列。想着想着，时间仿佛停止了，我不由地向四周望了望。空气像往常一样飘荡着，毫无空隙地覆盖着我的身体。但它并不像在家时那样令我喘不过气来。我坐在地上眼皮不眨地盯着天空，我被温暖而亲切的东西包围着，置身于这不知来自何方的快乐之中。我不必担心，也不必害怕，更不必悲伤，除了实实在在地感觉到我的存在之外，一切都消失了…\"小姑娘，快回家吧。不然，妈妈会担心的。\"突然，我被这声音从沉思中唤醒。只见一位牵着狗散步的老人不放心地看着我说：“真让人感动。你是在给谁上坟吧？\"\"啊，是。\"\"这是谁的墓？\"我总不能说是自己的墓吧。我暖昧地笑了笑，收拾起眼前的石头，把它们再次放回书包。然后，我向老人道了别，小跑着离开墓地回家了。我终于下了决心。我是在十分轻松的心情中下的决心。我为自己心境的变化而高兴。推开家门，晚饭的热气立刻挡住了我的视线。\"怎么回来这么晚，在路上玩儿可不行啊。\"母亲漫不经心地说。\"妈妈，你听着。我，我被奇洛咬了。\"\"啊，是么。\"\"什么'是么'，不过，我不要紧。\"\"什么不要紧？快把爸爸的啤酒拿出来。\"\"我不怕狂犬病了。\"\"当然不用怕了，那是家狗。\"\"什么？\"我像听了什么无法相信的事情一样，目不转睛地盯着母亲。\"家狗就不得狂犬病了吗？\"\"当然啦，已经打过预防针了。\"顿时天旋地转，我几乎昏倒。此前的一切努力都变得毫无意义。我是为了告诉母亲对于晚年没有特别重视的必要才这么一口气地从墓地跑回来的。我感到全身的力气一下子消失了。",
    "time": "2022-06-04"
}