{
    "title": "在什么地方活着",
    "author": "小川未明",
    "content": "小猫虽然不知道他出生前母猫的生活，但是从他记事时起，他们就无家可归，被追赶，一直被人欺负。母猫把小猫生在了一家破旧的库房的角落。在那里住了几天之后，小猫的眼睛终于睁开了。母亲一回来晚了，就会从空箱子里面探出头来，朝着明亮的方向不住地哭叫。母猫一听见他的哭叫声，就会匆匆忙忙地跑回来。然后，迅速跳进箱子里，赶紧给孩子喂奶。 但是，这里也不是一个安全的住地。有一天，库房的主人突然发现了他们，大发雷霆：“什么时候跑到这里来做窝了？快给我滚出去！”说着，就操起扫帚，把他们轰了出去，可怜的母猫只好赶紧叼起小猫，逃了出来。他们穿过空地，向林子那边跑去。 那里有一座小祠堂，她想，祠堂的廊下也许会安全些吧！可是，那里充满了湿气，到处都挂满了蜘蛛网。当她发现那里还是野狗的藏身之地时，就毫不犹豫地离开了。母猫没有办法，只好又叼着孩子，返回到镇子里来了。 秋天就快结束了，镇子里格外寂静。那天，没有风，蓝天上的太阳温暖地照射着各家各户的屋顶。母猫发现了一扇开着窗户、晒着被子的两层楼的人家，就大胆地攀过了围墙。因为她想，现在无论多么冒险，为了小猫，都必须要找一个好地方。幸好没有人在家，她马上把小猫带到了屋里。她放开身子躺下，给小猫喂奶。如果能这样一直持续下去的话，猫母子俩该有多幸福啊！如果是换了一般的人饲养的猫，这种奢侈根本算不了什么，可是对于这两只猫来说，却是非分之求。然而，就是这种片刻的安宁，也付出了可怕的代价，很快就遭到了厄运。女主人顺着梯子爬上来，大吵大闹，跑去拿棍子要打他们。女主人想，要是给无家可归的猫住进来，那可不得了。她大概是为了防止这种事情再次发生，要好好地教训他们一顿吧！但是，等她回来的时候，两只猫已经不见了。 每家每户的屋顶都紧紧地挨着，好像滚滚的波涛。对于不能住在地面上的猫母子来说，这里恐怕是唯一的安身之地了。两只猫已经不想再下去了。要是不刮让人瑟瑟发抖的寒风，那就更好了。 “你哪儿也不准去，知道吗？呆在这儿别动，等着妈妈回来。” 母猫这样告诫小猫。夹在高房子中间，这座不起眼的平房相对比较避风，但也有的日子，被太阳一晒，马口铁的屋顶会升腾起一阵阵热浪。要是小猫一个人不乱走，这里倒是一个比任何地方都好的地方。不过，因为小猫已经知道每次被人追赶、被人欺负，都是母猫拼命保护着自己，所以小猫从来不会违背母亲的叮嘱。 母猫一边惦记着留在屋顶的小猫，一边到各处的垃圾箱和人家的后门去寻找食物，那可不是一般的辛苦。不管多么着急，都要找到吃的，不能空手回去。 一听到爪子翻墙时发出的尖厉的响声，小猫便知道是母猫回来了，于是，就叫唤着从屋檐下探出头来。 这时，被夕阳一照，母猫那消瘦的身子在屋顶上拖出一条长长的灰影。她毛色灰暗，肚子两边瘦得不成样子。她看到孩子平安无事，便高兴地把带回来的食物给他吃。而自己却好像忘记了饥饿，眯缝着眼睛，心满意足地看着孩子在吃东西。 冬天的夜晚，北风寒冷刺骨，毫不留情地在屋顶上吹过。母猫把孩子推到墙角，用自己的身体挡住风，用自己的体温给他取暖。因为这样，小猫才得以安稳地入睡。这一幕，在小猫的一生中，不知留下了多么深刻的烙印！ 早晨，太阳一出来，母猫便出门了。屋顶上的霜像白雪一样，白晃晃的，十分刺眼。小猫不禁打了一个寒战。 刚走出去的母猫回过头来，看着他说：“今天会是一个好天！我回来再跟你玩。” 不知是什么样的人住在这屋顶下面，但是一早一晚都会听见年轻、朝气蓬勃的说笑声，白天却非常安静。从这点看，年轻人白天似乎到什么地方去上班了，老人留在家里看家。大概只剩一位老人了吧，常常可以听到嘶哑的咳嗽声和水池传来的流水声。没有别的淘气的孩子，实在是万幸。 旁边有一棵高大的树，它的落叶被风吹着，在导水管和屋檐的边上积了起来。那些落叶时不时地会像龙卷风一样漫天飞舞，两只猫一边在屋檐的角落里避风，一边看着。 一天，在阳光照耀的屋檐上，母猫和小猫正在互相愉快地戏耍着。这时，从哪里传来了说话声：“只吃瘦成那样妈妈的奶水，这小猫还真够胖的。”这说话声，是从对面一扇高高的窗户里传来的。一个少女一边望着这边，一边对身后的妹妹说。怕吓着两只猫，两个人躲着不让猫发现。少女把手里的面包掰碎。突然，传来了一个响声，什么东西掉到了猫的身边。母猫吓了一跳，缩起身子，摆好架势，准备应战突如其来的不速之客。保护孩子比自己逃跑更重要！母猫环视了一下四周，可却没有找到敌人的影子，原来掉下来的是一块香喷喷的、涂着奶油的面包。 “是谁扔的呢？”母猫疑惑了一下，抬头朝高高的窗户看去，只见两姐妹正看着这边笑呢！看到这个样子，母猫知道她们没有恶意，不过还是不敢大意，没有去接近食物。“是给你们的，吃吧！”为了让母猫放心，少女这样说道。小猫终于忍不住了，靠近了面包。母猫好像允许了似的，在一边看着。不知是不是为了让给孩子，自己才没有去吃。少女又掰了一块面包扔了过去。 “这回是给你的。” 母猫这才把掉在面前的面包慢慢地放进了嘴里。 整个冬天，两只猫都住在这一带的屋顶上，一天到晚跑来跑去，寻找阳光。当春天到来的时候，小猫已经长得很大了。 后街有一片街坊邻居种的田。田里的油菜开除了灿烂的黄花。对别人还是很有戒备的小猫，开始和喜欢自己的少女亲近起来。 这时候，在飘着白云的天空下，小猫躲在叶子后面，正要去捉一只要落到油菜花上的白蝴蝶。虽然又回到了地面上，但母猫已经不再像以前那样追赶小猫，而是尽量地远离他，看着他尽情地玩耍。 “马上就要独立生活了，我不会再跟着你了。”母猫嘴上没说，只是眯缝着眼睛，看小猫能不能捉到蝴蝶。 同样在一旁观看的少女，觉得小猫的样子实在是可爱，就不声不响地绕到后面，出其不意地抱住了他，贴到了脸上。母猫目睹了这一切。这时，她就好像已经看穿了小猫今后的命运似的，“喵”，悲伤地尖叫了一声。只留下了这一声尖叫，然后她就不知跑到哪里去了。从此，母猫的身影再也没有在这一带出现过。 “妈妈，收养这只小猫吧。”在姐妹俩再三恳求下，这一愿望终于实现了。 从今往后，小猫在也不会挨雨淋，再也不会因为挨饿睡不着觉了。 “你妈妈到哪里去了呢？你能受到大家的宠爱，真幸福啊！你妈妈肯定还在什么地方活着。”少女这样对小猫说。即使这样面对面，人和动物还是有间隔的。想法不一样，不管说什么也无法沟通，这让少女很伤心。 冬天终于要过去了。一个狂风暴雨的夜晚，风吹着屋顶，敲打着窗户。一直在一动不动静听风声的小猫，突然变得焦躁不安起来，在屋子里闹个不停，要出到外面去。 “这猫的样子有点反常啊！快把他放出去吧。”连少女的妈妈也这么说。姐姐把木窗打开了一条缝，狂风立刻吹了进来。 “这么大的风，你要到哪儿去呀？”少女说。小猫冲到黑暗中，彷徨着如同在追随一个看不见的影子，不断悲切地叫着。 “啊，一定是想起母猫了。”姐妹俩互相望了望。 在那个屋顶上，母猫那领着小猫走路的消瘦的身影，清晰地浮现在两人的眼前。 小猫好像跑到很远的地方去寻找母亲了。风声中断时，隐约可以听到他的叫声。大概是因为风声，不经意之中勾起了他那些难忘的记忆吧？那些在寒冷、狂风大作的夜晚，在静静的下着霜的黎明被母猫拥抱着安然入睡的记忆。",
    "time": "2022-06-04"
}