{
    "title": "深夜来的人",
    "author": "李娟",
    "content": "一冬天的夜里，阿克哈拉总是那么寂静，那么寒冷。总是没有月亮，星空晶莹清脆。而我们的泥土房屋却是暖和滚烫的，柔软的。杂货店里的商品静静停在货架上，与过去很久很久以前的某种情形一样。而我们像睡着了似的安静地围着火炉干活，手指轻松灵活，嘴里哼着过去年代的歌。这时两个人推门进来了，携一身白茫茫的寒气。他们径直朝我走来，他们的眼睛宝石一般熠熠生辉。阿克哈拉的冬天无边无际，我们的泥土房屋在冬天最深处蜷匐着。在这房屋之外——荒原呀，沙漠呀，大地起伏之处那些狭窄水域和黑暗的灌木丛，远在天边的牛羊……它们在黑夜里全都睁着眼睛看了过来。但是四面墙壁和屋顶把我们捂在手心，把我们藏匿了起来似的。我们围着火炉，安静地做着一些事情。再也不会有敲门声响起了。我们的房子孤独地停在大地深处，烟囱在夜色里冒着雪白的烟，灯光像早已熄灭了一般寂静地亮着。我是裁缝，我手持一块布料，一针一线缝制衣服。不久后，在一个明亮的白天里，将有人穿着这件崭新的衣服，醒目地走在荒原上，像是走向爱情。在阿克哈拉，那些冬天的深夜里来的人，全都是寂寞的人吗？全都是有秘密的人吗？全是刚刚经历过无比艰难、漫长又黑暗的旅途的人吗？他们带来了巨大的寒冷，他们一走进房子，炉火就黯淡了一下。他们其中一人笔直地走向火炉，熟练地从墙上取下炉钩，勾开炉圈，往炉膛添进一块煤，像是回到了他多年前的家中。然后他们走到房子中央，解开扣子，敞开寒冷的外套。里面的衣物重重叠叠，厚重深暗。他们又从头上取下冰凉沉重的狼皮缎帽放在柜台上。两个帽子并排着紧紧地靠在一起，他们俩也并排靠在柜台上，安静地看着我安静地干活。我示意他们再靠炉子近一点，那里暖和。他们连忙拒绝并表示感激。然后又是更为长久的沉默……这沉默并不只是声响上的停止，更是寒冷的停止，疲惫的停止，悲伤的停止。这沉默是如此饱满，如此平衡。更晚一些的时候他们沉默着点了一瓶酒，一边喝，一边以沉默一般的口吻彼此间轻声交谈。很快酒见底了。其中一人付了钱，继续坐在那里沉默地看着我沉默地干活。酒的气息在低处轻漾，高处是安静。灯光也在高处，低处是一些恍惚。这恍惚缭绕着人的脚步。我在房间里轻轻地来回走动。我是裁缝，此刻我在做的却是一件自己的衣服。我反复比量，把布料裹在身上，手持一面巴掌大的小镜子，照了又照。夜里来的人伸出手来替我拿着镜子。我后退几步，在镜子里看到另一人在我身后，看着我笑。我在做一件自己的衣服，总有一天，我也会穿着这衣服站在明亮的蓝天下的。炉火呼呼作响，炉边墙壁上贴着的白纸在热气中轻轻掀动，我遥远的想法也在热气中轻轻掀动。抖开布料，铺展在裁衣板上。带动的风使房间里隐隐明亮了一下。深夜来的人，是梦中来的人吗？他们的神情安然，愿意与我们就这样永远生活下去似的。我踮起脚，凑近房间正中悬挂的灯泡，将一根线准确地穿过一个针孔。长长地牵过，咬断，挽结儿。那人把外套脱下来递给我，害羞地将撕坏的地方指给我看。这时停电了。有人在暗中摸索火柴。等待光明的时间无比漫长。我手心捏着针，全世界就只剩下了我手中的那根针。但是火柴被擦亮，全世界只剩那团乍然的焰火。一截光滑的蜡烛从暗处伸过来，通体洁白安静，像亲吻一般缓缓接近那团焰火。我突然飞翔……蜡烛点燃后，我突然消失？他们手持蜡烛找了很久，只在房间里找到了一根针。二还有一些夜里从不曾停过电，我从不曾离开过你们。我的灯整夜亮着，在荒野中等待。河在黑夜中的不远处，或是很远的地方静静奔流——实际上它是在哗啦啦地大声奔流。但那“哗啦啦”的声音是向着更远的地方去的，河却永远停在那里，永远划着一个弯——像是停在那一处永远地回头张望……这时，月亮升起来了，与世上的一切都无关地升起来了。我能感觉到河面波光微闪。我侧过脸，感觉到河水冰凉。又心里一动，感觉到在河湾暗处，在岸边被水流不断冲刷着的一块大树根下，一只河狸静静地浮出水面，在激流中仰着头，与世界上的一切都无关地仰望着月亮……我在这边，有些困倦。炉火很旺，不时拨动着炉火的那个人，脸被烤得通红而激动。我面对他咬断线头，收起针线，抖开新衣。人已半入梦中。但是一回头又看到河狸在流水中静静沉没。房间里空气恍惚，那人神情异样。那人接着说：河狸两个小时就能咬断一棵直径四十厘米的大树……后来我真的睡着了。我在梦中回答他说：河狸真厉害呀，大家都很佩服它，两个小时就能咬断一棵直径四十厘米的大树……但是有没有人想过呢——在那些耐心地啃咬树木的过程里，河狸多么寂寞……我醒过来后，对他说：当河狸在深处的、近处的那些地方，眼睛看着青草，河水在身体表层流过……它啃呀，啃呀，眼前的青草开花了。它啃呀啃呀，下雨了，一滴饱满的水珠精巧地悬挂在青草叶梢上。雨停了，可那滴水珠还没有落下。那是在河边青草丛的深处，附近的地方安静又清洁。绿在最最近处的地方呈现透明的质地。河狸浮在哗啦啦的河水里，一下接一下啃咬着树木。真安静。树木倒下的时候，那滴水珠终于也落了下来。那滴水珠落地的声音，比大树倒地的声音还要响亮些……我说的是白天。窗外黑漆夜听到了，便更逼近了房屋一些。我说完接着睡去。但是一直没有人关灯。……在更远更远的地方，河流进湖泊，瞬间宁静……芦苇荡漾，一枚小小的鸟蛋温和地深藏在我们永远找不到的一篷草丛中。深夜来的人替我掖了掖被子，我闭着眼睛扭过脸去。长夜永不会过去吗？……后来，深夜来的人躺倒在我旁边睡下。我暗自记下了他的模样，扭过脸去又轻易地睡去。三仍然在阿克哈拉，仍然是一个深夜。有人在往这边赶来的漫长途中，几次想要放弃。他的故事是：一场暴风雪使他失去了他的羊群。不过那是多年前的事了。我等了又等，后来走出门去，看到他在门前的夜色中静静站立。他终于开口，他说：“请带我离开……”他是一个盲人。我便带他回家，为他端出饭菜。从此照顾着他的生活，永远和他在一起。……阿克哈拉打开了一个缺口，又叹息着合上了。至于另外一个深夜来的人，他带来的消息使我们失声痛哭！我们边哭边收拾行李上路，日夜兼程，一路无星无月。而他却仍留在空荡荡的家中，静静地站在房间正中央，像是还在等待我们的回答。又像是决心从此替我们看守这个家。他站了很久，终于坐了下来。但是又起身，走到炉子边，把炉膛捅了捅，填进一块黑黑的煤，黑得像是从屋外的夜色里直接掰下来的一块。他眼泪流了下来。而我们还在远方，奔波在远未抵达的途中。此去再也不回来了吧？椅子落满灰尘吧，窗台上的花枯萎吧。深夜来的人是世界上的最后一人，他将最后一个死去吧？他一件一件回忆着往事，坐在温暖的炉火边，等待我们从悲哀中沿来路返回……车颠簸在荒原上。在他带来的噩耗之中，旅途中的我们终于睡着了。四深夜来的人，多年后娶我为妻。记得多年前他掀开厚重的棉门帘，第一次走进我的房间，笔直地向我走来。他对我说：“你叫什么名字？”使我惊慌不已。我为他量体裁衣，俯在缝纫机上把一块块布合在一起。我烧起烙铁熨烫，水汽蒸腾。衣服的形状里有他的形体，我穿着这宽大的衣服走在白天的荒原上。迎面遇到他骑马过来。无处藏身。白昼怎能如此明亮！多年后他娶我为妻。我们衣衫破旧，容颜不变，仿佛一切天生如此。他这才说出当年的情景——那一夜他走过漫长漆黑的原野小道，向遥远的一盏灯火摸去。那荒野中的泥土房屋，是诞生于漫长的等待之中的事物——为了使这等待更为持久、更为坚强一些，等待的那个人便在身体四周竖起墙壁，盖起了房子……他推开门，掀开沉重的棉门帘走进去，一眼看到灯光下的姑娘站在那里，已等候多时。他忍不住问她的名字，而她回答的那两个字早已为他熟知……五我也曾在深夜去找过你，怀揣为你做好的新衣。可是你不在家，你刚离去不久，炉火未熄。桌上的纸条雪白，还不曾来得及写下些什么。我走近你的床边，掀开被子躺下，准备进入更为漫长的等待。这时，有人敲门。我犹豫着要不要起身去开……后来却在敲门声中渐渐睡着了。这仍然是在阿克哈拉。这是在荒原上。在后来渐渐被你想起来的一些夜里。",
    "time": "2022-06-04"
}