{
    "title": "女子问题",
    "author": "胡适",
    "content": "我本没有预备讲这个题目，到安庆后，有一部分人要求讲这个，这问题也是很重要的，所以就临时加入了。人类有一种“半身不遂”的病，在中风之后，有一部分麻木不仁；这种人一半失了作用，是很可怜的。诸位！我们社会上也害了这“半身不遂”的病几千年了，我们是否应当加以研究？世界人类分男女两部，习惯上对于男子很发展，对于女子却剥夺她的自由，不准她发展，这就是社会的“半身不遂”的病。社会有了“半身不遂”的病，当然不是健全的社会了。女子问题发生，给我们一种觉悟，不再牺牲一半人生的天才自由，让女子本来有的天才，享受应有的权利，和男子共同担任社会的担子；使男子成一个健全的人，女子也成一个健全的人！于是社会便成了一个健全的社会！我们以前从不将女子当做人：我们都以为她是父亲的女儿，以为她是丈夫的老婆，以为她是儿子的母亲；所以有“在家从父，出嫁从夫，夫死从子”的话，从来总不认她是一个人！在历史上，只有孝女、贤女、烈女、贞女、节妇、慈母，却没有一个“女人”！诸位！在历史上也曾见过传记称女子是人的么？研究女子教育是研究什么？——昔日提倡女子教育的，是提倡良妻贤母；须知道良妻贤母是“人”，无所谓“女子”的。女子愿做良妻贤母，便去做她的良妻贤母，假使女子不愿意做良妻贤母，依旧可以做她的人的。先定了这个目标，然后再说旁的。女子问题可以分两部分讲：（一）女子解放。（二）女子改造。解放一部分是消极的。解放中包含有与束缚对待的意思，所以是消极的。改造却是积极的。改造是研究如何使女子成为人，用何种方法使女子自由发展。（一）女子解放。解放必定先有束缚。这有两种讲法：一是形体的，一是精神的。先讲形体的解放。在从前男子拿玩物看待女子，女子便也以玩物自居；许多不自由的刑具，女子都取而加在自己身上，现在算是比较的少了。如缠足、穿耳朵、束胸……等等都是，可以算得形体上已解放了。这种不过谈女子解放中的初级。试问除了少数受过教育的女子而外，中国有多少女子不缠足？如果我们不能实行天足运动，我们就不配谈女子解放！——我来安庆的时候，所见的女子，大半是缠足；这可以用干涉、讲演种种方法禁止她们，我希望下次再来安庆的时候，见不着一个缠足女子！——再谈束胸，起初因为美观起见，并不问合卫生与否。我的一个朋友曾经对我说，假使个个女子都束胸，以后都不可以做人的母亲了！次讲精神的解放。在解放上面，以精神解放最为重要。精神解放怎样讲？——就是几千年来，社会上男子用了许多方法压制女子，引诱女子，便是女子精神上的手镣脚铐。择几桩大的说：第一，未讲之先，提出一个标准来，——标准就是“为什么？”——“女子不为后嗣”。中国古时候最重的是“有后”——女子不算——家中有财产，女儿不能承受；没有儿子的，一定去在弟兄的儿子中间找一个来承继受领。女子的不能为后嗣，大半为着经济缘故，所以应当从经济方面提倡独立。有一个人临死，分财产做三股，两个女儿得两股，一个侄子得一股，但是他的本家，还要打官司。这个观念如若不打破，对于经济，对于道德，都有极大的关系。还有“娶妾”。一个人年长了，没有儿子，大家便劝他娶妾，——就是他的夫人，也要劝他，不如此，人家便要说她不贤慧——请问这一种恶劣的行为，是从什么地方产生的？再进一步说，既然同认女子是个人，又何以不能承受财产，不能为后？——这是应当打破的邪说之一！第二，“女子贞操问题”。何谓贞操？——贞操是因男女间感情浓厚，不愿意再及于第三者身上。依新道德讲，男女都应当守贞操，历史上沿习却不然，男子可以嫖，可以纳妾；女子既不可以和人家通奸，反要受种种的限制，大概拿牌坊引诱，使女子守一个无爱情没有见过面的人，一部分女子，因而被他们引诱了。如此的社会，实在是杀人不抵命的东西！贞操实是双方男女共有的。我从前说：“男子嫖婊子，与女子和人通奸，是有同等的罪！”所以，“男子叫女子守节，女子也可以叫男子守节！男子如果可以讨姨太太，女子也就可以娶姨老爷！”谢太傅——谢安——晚年想纳妾，但他却怕老婆。他的朋友劝他，说公例可以纳妾；他的夫人在里面应道：“婆例不可！”——历来都用惯了“公例”，未常实行“婆例”。这种虚伪的贞操，委实可以打破。再简单说：“贞操是根据爱情的，是双方的！男子可以不守节，女子也可以不守节！”第三，“女子责在阃内说”。女子的职务，在家庭以内，这种学说也是捆女子的一根铁索，如果不打断，就难说到解放。有许多女子，足能够做学问，可以学美术、文学……，可以当教员……；有许多男子，只配抱孩子、煮饭的。有许多事，男子不能做而女子能做。如果不打破这种学说，只是养成良妻贤母，实在不行。我们要使女子发展天才，决不能叫她永远须在家里头。女子会抱孩子、煮饭，也只是女子中的一部分，女子决不全是会抱孩子、煮饭的；有天才的女子，却往往因为这个缘故，不得尽量的发展。就说女子不能做他种事业，但她们做教师便比男子好得多了。总结一句：我们不应当拿家里洗衣、煮饭、抱孩子许多事体来难女子。我们吃饭，可以吃一品香、海洞春厨子做的，衣服可以拿到洗衣厂里去洗！第四，“防闲的道德论”。由古代相传，男子对女子总有怀疑的态度，总有防闲的道德。现在人对女子，依旧有这一种态度。我所说安庆讲演会里职员，有许多女子加入，便引起了社会上的非难。我将告诉他们：“防闲决不是道德！”如把鸟雀关在笼中，一放他便飞了；不然，一年两年的工夫，也就闷死了。当我在西洋的时候，见中国许多留学生，常常闹笑话，在交际场中，遇了女子和他接洽，他便以为有意。由此，我连带想起一件故事。某人的笔记上说：“有一个老和尚，养了一个小孩子，作为小和尚；老和尚对他防闲得利害，使他不知世故。某年，老和尚带这小和尚下山，小和尚一件东西也不认识，逢到东西，老和尚不等他问，便一一的告诉他，恰巧有个女子经过，老和尚恐怕他沾染红尘，便不和他说。小和尚就问，老和尚便扯道：这是吃人的老鬼。等到回山的时候，老和尚便问他下山一日，有所爱否？小和尚说，所爱的只是吃人的老鬼！”防闲的道德，就是最不道德！我国学生，何以多说是不道德？实是因为防闲太利害了，一遇到恶人，便要堕落！我希望以后要打破防闲的道德论！平心而论，完全自由，也有流弊，不过总不可因噎废食的。不要以一二人的堕落而及于全部。而且自由的流弊，决不是防闲所可免，若求自由无流弊，必定要再加些自由于上面；自由又自由，丝毫流弊都没有了！因为怕流弊而禁止自由，流弊必定更多，且更不自由了！社会上应存“容人的态度”，须知社会上决没有无流弊的。张小姐闹事，只是张小姐；李小姐闹事，只是李小姐；决不能因为一两人而及于全体的！愿再加解放许多自由，叫他们晓得所以，自然没有流弊了！（二）女子改造。改造方面，比较简单些。解放是对外的要求；改造却是对内的要求，但也不完全靠自己的！先说内部。女子本身的改造，无论女子本身或提倡女子问题的，都要认明白目标：第一，“自立的能力”。女子问题第一个要点，就在这问题。女子嫁人，总要攀高些，却不问自立。我觉女子要做人，须注意“自立”，假如女子不能自立，决不能够解放去奋斗的。第二，“独立的精神”。这个名词，是老生常谈，不过我说的是精神上，不怕社会压制；社会反对，也是要干的！像现在这种时代是很不容易谈解放的。不顾社会非难，可以独行其是。第三，“先驱者的责任”。做先锋的责任，在谈女子问题中是很重要的。我们一举一动，在社会上极受影响。先驱者的责任，只要知道公德，不要过问私德；一人如此，可以波及全体的。不要使我个人行为，在女子运动上加了一个污点！我最不相信道德，但为了这个起见，也不得不相信了！我常常说：“当学生的，如其提倡废考，不如提倡严格考试；社交解放的先驱者，如提倡自由恋爱，不如提倡独身主义！”这是诸位要注意的！（本文为1921年8月4日夜胡适在安庆青年会的演讲，张友鸾、陈东原记录，原载1922年5月1日《妇女杂志》第8卷第5号）",
    "time": "2022-06-04"
}