{
    "title": "恋爱中的骗子",
    "author": "理查德·耶茨",
    "content": "沃伦.马修斯跟他妻子和两岁的女儿搬去伦敦住时，担心过人们也许会纳闷他怎么无所事事。说他“靠富布赖特奖学金”没多大用，因为只有别的少数几个美国人知道那指的是什么，绝大多数英国人会一脸茫然或者配合地微笑，直到他解释一番，但甚至到那时，他们还是听不明白。“干吗要跟他们说什么，”他的妻子会说，“关他们什么事？那么多靠私人收入在这儿生活的美国.人又怎么样？”然后继续在炉子或者水池或者熨衣板上干活，或者继续有节奏而动作优美地梳理她那一头长长的棕色秀发。她是个眉清目秀的漂亮女孩，名叫卡罗尔，经常说自己结婚时太年轻了。没过多久，她就发现自己讨厌伦敦。这里又大又乏味，而且没有人情味，你可以走路或者坐公共汽车一去好多英里，都看不到有什么好看的。冬天来了，也带来了刺鼻的含硫磺的雾，把一切都染成了黄色，还从关着的窗户和门渗进来，留在你的房间里，让你眯起来还流着眼泪的眼睛更加难受。另外，她和沃伦关系不融洽已经有好久了，他们可能都希望过搬到伦敦这一险举也许能把事情理顺，但是现在难以回想起他们是否那样希望过。他们吵架并不多——吵架属于他们结婚后更早的一个阶段——可是他们几乎从来不喜欢跟对方在一起，还有整天整天的时候，他们在那个收拾得井井有条的小小地下室房间里，几乎好像干什么都会影响对方。“哦，对不起。”每次他们笨拙地撞到一起或者挤到一块时，都会咕哝着说，“对不起……”那套地下室房子是他们遇到的唯此一件好事：租金只是象征性的，因为房东是卡罗尔的英国籍姑妈朱迪思——一位举止文雅的寡妇，七十岁，独自住在楼上的公寓里，经常慈爱地跟他们说他们有多么“可爱”。她也非常可爱。唯一的不便——事先就认真商量过——是朱迪思需要使用他们的浴缸，因为她自己住的那里没有。她会早上不好意思地敲他们的门，进来，满脸带笑，嘴里不住地道歉，身上裹着一件长度及地的豪华浴袍。后来，她洗完澡出来，身上冒着腾腾的热气，那张漂亮的老人的脸就像小孩子的一样，红扑扑的，她会慢慢走进前面的房间，有时会逗留一会儿聊聊天，有时不停。有一次，她把手放在通向走廊的门把手上又停下脚步说：“你们知道吗，我们一开始这样安排住的时候，在我同意把这层分租出去时，我记得我在想，哦，要是我不喜欢他们该怎么办？现在，一切都这么棒，因为我对你们两个都真的特别喜欢。”他们总算愉快而诚挚地回应了几句；她走后，沃伦说：“挺好的，不是吗。”“是啊，挺好。”卡罗尔坐在地毯上，一边在努力把他们女儿的脚后根塞进一只红色橡胶靴子。“别动，宝贝，”她说，“让妈妈省点事，好吗？”工作日的每天，这个小女孩凯西去附近一间托儿所，名叫彼得.潘俱乐部。原来的想法，是这样能把卡罗尔解放出来，让她可以在伦敦工作，以便在富布赖特奖学金收入之外贴补家用，但是后来发现有条法律禁止英国雇主聘请外国人，除非可能证明这个外国人能够提供英国申请人缺乏的某种技能，卡罗尔根本不能指望能证明类似的事。但是他们不管怎么样，还是继续让凯西去那间托儿所，因为她好像喜欢去，而且——尽管两位父母都没有明明白白说出来——因为让她整天不在家也不错。这天早上，卡罗尔想到即将可以跟她的丈夫单独在一起而心里挺高兴：她昨天夜里已经下了决心，就在这天，她要宣布自己决定离开他。事到如今，他肯定也会认可事情不对劲。她会把孩子带回家，回到纽约；等她们安顿下来，她会去找份工作——秘书或者接待员之类——开始自己的生活。他们当然可以通过写信保持联系，等到他靠富布赖特奖学金生活的一年结束后，他们可以——嗯，他们都可以考虑一下，到时间再讨论吧。在凯西说着话、紧紧拉着她的手去彼得.潘俱乐部的一路上，以及一个人更快地一路走回来时，卡罗尔都在尽量刚好没出声地演习她要说的话；可是到了那时，却发现那一幕比她担心的容易得多，沃伦根本没有显得很吃惊——至少程度上没有达到也许会挑战或者削弱她的说法。“好吧，”他一直沮丧地说，也没有正视她。“好吧……”过了一会儿，他问了一个麻烦的问题。“我们怎么跟朱迪思说？”“嗯，对，那点我也想到了。”她说，“如果跟她说实话，会很难堪的。你觉得我们可不可以说我家里有人生病，只好回家？”“嗯，可是你的家里人就是她的家里人啊。”“哦，傻话。我爸爸是她弟弟，可是已经去世了，她从来没有见过我妈妈，不管怎么样，我爸跟我妈天晓得早就离婚多久了。没有别的途径——你知道——联系途径，她永远都不可能发现。”沃伦考虑了一下。“好吧，”他最后说，“可是我不想去跟她说，你去好吗？”“没问题，当然可以，我去跟她说，如果你觉得可以的话。”这样问题好像解决了——除了他们分居这个更大的问题，还有怎么跟朱迪思说。但是那天晚上晚些时候，沃伦坐在那儿盯着烧煤气的壁炉里的粘土散热条看了很久，之后他说：“嗨，卡罗尔？”“什么？”她正在把干净的床单拍打、铺到沙发上，准备当天晚上一个人在那里睡。“你觉得他会是个什么样的人，你的男人？”“你什么意思？什么我的男人？”“你知道的，就是你希望在纽约找到的人。哦，我知道他会在十几个方面都比我强，不用说，他也会比我有钱得多，不过我是说他会是什么样？他会长什么样？”“这种话我根本不要听。”“嗯，好吧，可是跟我说说他会长什么样好吗？”“我不知道，”她不耐烦地说，“普普通通吧，我想。”卡罗尔的船预定启航前不到一个星期时，彼得.潘俱乐部为凯西的三岁生日举办了一场派对。派对挺好，除了通常会有的抹肉酱以及果酱的面包，还有用“茶”时吃的冰淇淋和蛋糕，另外还有好多杯亮晶晶的液体，那是英国这里相当于“酷爱”兑的饮料。沃伦和卡罗尔一起站在边上，微笑着着看他们快乐的女儿，似乎是要向她保证无论如何，他们永远都会是她的父母。“这么说你要一个人跟我们待段时间了，马修斯先生。”托儿所的负责人玛乔丽.布莱恩说。她身材苗条，烟抽得一根接一根，四十岁上下，已经离婚很久，沃伦有几次注意到她还不赖。“你一定要来我们的酒馆坐坐，”她说，“你知道富勒姆路上的芬奇酒馆吗？事实上，这是一间邋遢的小酒馆，不过很多挺好的人都去那儿。”他跟她说他一定会去坐坐。然后就到了启航那天，沃伦把妻子和女儿一直送到火车站，到了乘坐去码头火车的大门口。“爸爸不走吗？”凯西问，显得很害怕。“没事，亲爱的。”卡罗尔告诉她，“我们得暂时把爸爸留在这儿，不过你很快就会见到他。”她们快步走远，汇入拥上来的人群。那次派对上送给凯西的玩具中，有一个是个纸板做的音乐盒，前面有个快乐的黄色鸭子和一张生日卡，边上有个小摇把，转动这个摇把，就会声音细细地演奏一段《祝你生日快乐》。沃伦当天晚上回到那间公寓后，发现了这个玩具，跟别的忘掉了的廉价玩具在一起，在凯西那张揭了床单的床底下。他在散放着书本和纸的写字台前喝威士忌时，玩了一两下；后来，他带着小孩一样无缘无故做什么试验的感觉，反方向转动摇把，慢慢地。他这样做开了个头，就发现自己停不下来，要么是不想停下来，因为它演奏出的那个细细的简单旋律让人想到世界上所有的失落与孤独。嗒嘀嗒嘀嗒嗒，嗒嘀嗒嘀嗒嗒他长得高，很瘦，总是觉得自己肯定有多难看，即使没人看他——即使在他这辈子到头来独自坐着鼓捣一个玩具，离家三千英里时。那是一九五三年三月，他二十七岁。“哦，你这个可怜的人。”第二天早上，朱迪思下来洗澡时说，“看你一个人在这儿，真叫人难过。你肯定很想念她们。”“是啊，嗯，只会有几个月时间。”“嗯，那可真糟糕。难道没人可以说照顾一下你吗？你和卡罗尔难道不认识什么年轻人，可以让他们来陪陪你吗？”“哦，当然，我们认识几个人。”他说，“可是我不想跟谁——你知道，我不是很想跟谁在一起还是怎么样。”    “嗯，那样的话，你应该走出去，认识新朋友。”很快就到了四月一号，按照她的习惯，朱迪斯去她在苏塞克斯的小屋那边住，她会在那里一直待到九月。她跟沃伦解释说她偶尔会回市里待几天，但是“别担心，我可以说再下来找你时，一定会提前给你打电话。”所以他就的真的一个人了。有天晚上，他去了那间名为芬奇的酒馆，他隐隐有个想法，就是说服玛乔里.布莱恩跟他一起回家，然后在他和卡罗尔的床上占有她。在人很多的吧台前，他找到了她，可是她看着显老，而且喝得醉醺醺的。“哦，我说，马修斯先生。”她说，“过来跟我一起喝吧。”“沃伦。”他说。“什么？”“人们叫我沃伦。”“哈，对，嗯，这儿是英国，你要知道，我们这儿的人都正经得要命。”过了一小会儿，她说，“我一直不是很清楚你是做什么的，马修斯先生。”“嗯，我靠的是富布赖特，”他说，“这是美国的一种奖学金，提供给出国学生的。政府出钱，你——”“对，当然了，美国很擅长搞那种事情，是吧。我应该能想象到你的脑袋肯定很聪明，”她扑闪着眼睛看了他一眼。“涉世不深的人经常是那样。”说完缩了一下，做了个躲避一拳击来的动作。“对不起，”她马上说，“对不起我那样说。”可是她马上又眼睛一亮。“萨拉！”她叫道，“萨拉，快点过来见见年轻的马修斯先生，他想让别人叫他沃伦。”一个高个儿漂亮女孩从另外一群酒客那里转过身对他微笑，一边伸出手，可是当玛乔里.布莱恩说“他是个美国人”时，那个女孩的笑容僵在脸上，手也垂了下去。“哦，”她说，“真好。”说完又转回身。当时作为一个美国人在伦敦，并不是个好时候。那段时间，艾森豪威尔当选总统，罗森伯格夫妇被处死；约瑟夫.麦卡锡正在崛起，朝鲜战争——英国也不情愿地派出部队参战——变得似乎也许永无结束之日。尽管如此，沃伦.马修斯还是怀疑即使在最好的时候，他在这儿还会觉得自己是个外人，还想家。不说别的，就说本地人所说的英语吧，跟他自己的几乎毫无相似之处，每次跟别人交谈，都很有可能漏听什么话。什么都不清不楚的。他继续尝试，但即使在好一点的夜晚，在比芬奇酒馆更让人愉快的酒馆里，跟比较和气的陌生人在一起，他只是发现不适感稍有缓和——但是他没发现有漂亮的单身女孩。那些女孩子，无论是姿色平平，还是美如天仙，总是挎在男的胳膊上，那些男的风趣之极的谈吐会让他迷惑不解地微笑。他也沮丧地发现这些人中有很多次暗示什么时——挤挤眼睛或者大声说出来——都集中在同性恋之幽默的方面。全英国都着迷于那个话题吗？要么只是在这里——切尔西区与南肯辛顿区于富勒姆路相接的地区安静、“有趣的”一带多一点？后来有天晚上，他坐深夜巴士去了皮卡迪利广场。“你想去那儿干吗？”卡罗尔会这样问，他坐车几乎坐了一半的路，才意识到他不再需要回答那个问题了。一九四五年时，他还是个战后第一次从部队休假的小伙子时，对那些被称为“皮卡迪利突击队”的妓女每天晚上走来走去感到很震惊。他看着她们走路，转身，走路，再转身：卖身女子。他的血液加快，无法忘怀。在那些见过世面的士兵眼里，她们似乎成了他们的取笑对象，他们有几个人喜欢懒洋洋地靠在墙上，那些女孩经过时，把一枚枚大个儿的英国便士弹到人行道上她们的脚下，可是沃伦很希望自己有勇气能挺身而出，制止他们嘲笑。他想过选中一个女孩，给她钱，占有她，无论到头来有可能发现她是个什么样的人。他因为自己让休假的两周白白过去，没有付诸行动而鄙视自己。他知道近至去年秋天，那种景观的改进版还存在，他和卡罗尔去西区一家剧院时看到过。“我不敢相信，”卡罗尔说，“她们真的全是妓女吗？这是我所见过的最悲哀的事。”近期报纸上，有文章讨论在加冕典礼前，迫切需要对皮卡迪利广场一带进行清理，但是到目前为止，警方肯定办事不够雷厉风行，因为那些女孩子基本上都还在那儿。她们多数都年纪轻轻，脸上化着浓妆；她们衣着鲜艳，是水果糖和复活节蛋的颜色。她们要么走路，转身，要么站在暗处。他喝了三大口威士忌才鼓起勇气，而且就算在那时，他还是缺乏自信。他知道自己的样子差强人意——上面一件灰色套装的外套，下面穿的是旧军裤，鞋子几乎可以扔掉了——但是在他从站在沙福兹伯里大街上的四个女孩中很快选定一个，并且走到她跟前时，无论他穿世界上任何衣服，都会感觉自己赤身露体。他说：“你有空吗？”“我有空吗？”她望着他的眼晴望了不到一秒钟，然后说，“亲爱的，我这一辈子都有空。”他们走了还不到半个街区，她首先想让他同意的就是价钱——挺高，不过在他承受范围之内，然后她问他介不介意坐一段的士。在的士上，她解释她从来不像别的那些女孩一样，去附近的廉价旅馆和公寓，因为她有个半岁大的女儿，不想撇下她很久。“我不怪你，”他说，“我也有个女儿。”他说完马上纳闷自己干吗觉得需要跟她提这个。“哦，是吗？那你老婆呢？”“回纽约了。”“你们离婚了还是怎么着？”“嗯，分居了。”“哦，是吗？那可太糟糕了。”他们尴尬地沉默着坐了一会儿车，直到她说：“哎，你想亲我还是怎么样没问题，只是别在车上太动手动脚，好吗？我真的不喜欢那样。”只是在那时，亲吻她时，他才开始看清楚她的样子。她金黄色的头发弄成了长卷发，围着她的脸——经过每一盏经过的街灯时，她的脸上一下子照亮，然后又暗下来；她的眼睛长得漂亮，尽管涂了睫毛膏；她的嘴巴挺好看；虽然他根本没有太动手动脚，他的手还是发现她长得苗条而结实。打的走得不近——车一直开，直到沃伦开始担心会不会只是在遇到一群等在那儿的流氓时，的士才会停下来，那些流氓会把他从的士后排座位上拖下来，揍他一顿，抢走他的钱，然后跟那个女孩一起坐车走掉——但是的士最终在一个安静的市内街区停了下来，他想是在伦敦的东北部。她领着他进了一幢房子，那幢房子在月光下看着粗糙，但是宁静。她这时嘘了一下，他们踮着脚走过一条铺了油地毡的吱嘎作响的走廊，进了她的房间，她把灯打开，关上了身后的门。她去看了看那个婴儿，婴儿躺在一张黄色的婴儿床中间，小小的身子一动不动，上面盖着东西。离婴儿床不到六英尺远，顺墙摆了一张双人床，看样子还算干净，按说沃伦就要在这张床上享乐。“我只是想确认她在呼吸。”那个女孩解释道，一边从婴儿床那里转过身；接着她看他数了正确张数的英镑和面值十先令的钞票放在梳妆台上。她关了吊灯，留下床头的一盏灯，然后就开始脱衣服，他在紧张地脱掉自己的衣服时，眼睛却在看着她。她的棉内裤廉价得让人同情，她的褐色阴毛让她的金发露了馅，她的腿短，膝盖那里有点粗，除此之外，她还可以。当然她岁数不大。“你对这有没有喜欢过？”他们动作笨拙地躺到床上后，他问她。“呃？你什么意思？”“嗯，只是——你知道的——过上一阵子，肯定太那个了，让你不能真正——”他话说一半尴尬地停了下来。“哦，不。”她让他放心，“嗯，我是说很大程度上得看是跟谁，可我不是——我不是块冰还是怎么样，你会看出来的。”结果，她因为他而成了一个真正的女孩，她表现出来的魅力和让人感到鼓舞这两方面，都完全出人意料。她叫克丽斯汀.菲利普斯，二十二岁，来自格拉斯哥，已经在伦敦待了四年。那天晚上后来，他们坐在那里抽着烟，喝一瓶没冰冻过的一夸脱装啤酒时，她跟他说了些话，他知道如果他全盘相信，那就是容易上当。尽管这样，他还是想不抱成见。即使她说的话多数都在意料之中——例如，她解释说要是她愿意去哪间“俱乐部”当“舞女”，根本不用当街头女孩，可是她拒绝了好多次那种邀请，因为“所有那种地方，都是宰人的破地方”——但是还有别的随随便便说的话，会让他温柔地搂紧她，例如这时，她说她把小孩起名为劳拉，“因为我一直觉得那是世界上最好听的女孩名字。你不觉得吗？”他也开始明白为什么她说话几乎不带苏格兰口音：她肯定认识了很多美国人、士兵、水手和偶尔堕落的平民，以至于他们进攻并且打劫了她的英语。“哎，你是靠什么生活的，沃伦？”她问道，“家里汇钱来吗？”“嗯，可以说吧。”他就再次解释了富布赖特项目。“是吗？”她说，“你得聪明才可以吧？”“哦，不一定。在美国，做什么都不再需要很聪明了。”“你跟我开玩笑吗？”“不完全是。”“呃？”“我是说，我只是跟你开一点点玩笑。”她沉思了一会儿没说话，然后她说：“嗯，我希望我多上了几年学。我希望我够聪明，能写出一本书，因为我可以写本很不一般的书。知道我会起什么书名吗？”她眯起眼睛，手指在空中比划着正式的文字，“我会起名叫《这就是皮卡迪利》。因为我是说，人们并不是真正了解这儿的事。哈，天哪，我可以跟你说些事，让你会——嗯，算了，不说了。”“……嗨，克丽斯汀？”又过了一会儿他说，当时他们又回到了床上。“呃？”“想不想我们都来讲讲自己的人生？”“好呀。”她带着小孩般的急切说，他只得不好意思地又跟她解释自己只是跟她开个小玩笑。第二天六点钟，婴儿的哭声把他们都吵醒了，可是克丽斯汀起了身，跟他说他可以再睡一会儿。他又醒来时，是一个人在房间里，这里隐隐有化妆品味和尿味。他能够听到隔得不远的几个女人说说笑笑的声音。除了他要起床，穿好衣服，想法离开这儿，他不知道自己按说还要怎样做。后来克丽斯汀来开门问他想不想喝杯茶。“要是你收拾好了。”她说着小心递给他一杯热茶。“干吗不出来见见我的朋友，好吗？”他跟着她走进一个厨房跟客厅连在一起的房间，从那里的窗户望出去，是块野草丛生的空地。一个又矮又壮的三十多岁的女人站在那里熨衣服，插头插在天花板的一个插座上，另外一个跟克丽斯汀岁数差不多的女孩躺靠在一张安乐椅上，她穿了件长度及膝的浴袍，脚上是拖鞋，早晨的阳光把她漂亮的光腿照得亮亮的。一面带框的椭圆形镜子下方，烧煤气的壁炉在嘶嘶作响，到处弥漫着蒸汽和茶的好闻味道。“沃伦，这是格雷丝.阿诺德。”克丽斯汀说的是熨衣服那个女的，她抬头看，说她很高兴认识他。“这是艾米。”艾米舔了下嘴唇，微笑着说：“嗨！”“大概再过一分钟，你就能见到孩子们了。”克丽斯汀告诉他，“格雷丝有六个孩子，我是说格雷丝和阿尔弗雷德有六个孩子。阿尔弗雷德是这家的男人。”沃伦呷着茶聆听着，并适当地点头、微笑、问话，他能够一点点把各项事实拼起来了。阿尔弗雷德.阿诺德是个室内油漆匠，要么应该说是“油漆匠兼装修工”。有那么多孩子要抚养，他和他妻子把房间租给克丽斯汀和艾米来让收支平衡，他们也完全知道两个女孩以何为生，所以，他们可以说成了一家人。曾经有多少个文雅而焦虑的男人，第二天早上坐在这张沙发上，看着格雷丝.阿诺德的熨斗轻巧地滑动，难以抗拒地被阳光照到的艾米的腿部奇观所迷，听着三个女人说话，心里在琢磨多快才可以走掉，这样的男的有多少？但是沃伦.马修斯根本没什么家好回，所以他开始希望这个与人交往的愉快时刻可以拖得久一点。“你的名字挺好，沃伦。”艾米跟他说，一边把一条腿搭到另一条腿上。“我一直喜欢这个名字。”“沃伦，”克丽斯汀说，“你能留下来一起吃早餐吗？”很快，他们围坐在一张干净的餐桌前，每人一片抹了黄油的吐司，上面还有个煎蛋，又端上了更多的茶，他们都吃得斯斯文文，好像是在一个公共地方。克丽斯汀坐在他旁边，吃饭中间有一次，她小心地捏了一下他空着的那只手。“你不着急走的话，”格雷丝在把盘子摞起来时，克丽斯汀说，“我们可以去喝杯啤酒。酒吧再过半个钟头就开门。”“好啊。”他说，“可以啊。”因为他最不想的，就是急着走掉，即使六个孩子早上在街上玩了以后全回来了，每个都轮流想坐到他大腿上跟他逗着玩，把他们沾有果酱的手指往他的头发中间插。这几个小孩又是吵闹，又是尖叫，都是活力充沛的样子。年龄最大的是个聪明的女孩，名叫简，奇怪地长得像是黑人——肤色浅，却是非洲人面相，头发也是——她从他那里往后退时，笑得咯咯响，她说：“你是克丽斯汀的那位吗？”“我当然是。”他告诉她。他把克丽斯汀一个人带到街角的酒馆时，的确感觉很像是她的那位。他喜欢她走路的样子——她穿了件新的褐色雨衣，领子掀起，围着她的面颊，根本不像是个妓女——他也喜欢在那间褐色的屋子里，她挨着他坐在那条皮长凳上，靠着墙，那个房间里的一切——就连照进来的灰尘飞舞的道道阳光——都似乎浸在啤酒中。“哎，沃伦，”过了一会儿她说，一把亮晶晶的杯子在桌子上转动。“你想留下来再住一晚上吗？”“嗯，不，我真的——问题是我付不起钱了。”“哦，我不是指那个。”她说着又捏了一下他的手。“我不是指钱，我是说——你就留一晚上呗，因为我想让你留下来。”一个年轻的妓女主动提出免费献身，不用别人来告诉他这是作为男人取得的非凡成功。他甚至不需要《走向永生》来告诉他这一点，不过他一直记得他让她的脸贴近自己的脸时，他有多么快就想起了那本小说。她让他感到有力量。“哦，那挺好的。”他嗡声嗡气地说，然后他吻了她。就在再次亲吻她之前，他说：“哦，真是太好了，克丽斯汀。”整个下午，他们俩都一再使用“好”这个字。克丽斯汀似乎跟他形影不离，除了有短短的间隔，那是她得去照顾一下孩子时。有一次，沃伦一个人在客厅时，她似乎听着小提琴的音乐，慢慢地做梦一般过来，像电影中的女孩一样，倒在他的怀里。还有一次，她在沙发上蜷着身子紧紧贴着他，她轻轻地为他低唱一首名叫《难以忘记》的流行歌曲，每次唱到歌名那个词时，她都明显地垂下睫毛。“哦，你挺好的，沃伦，”她一再说，“你知道吗？你真的挺好。”他也一次又一次跟她说她也有多么好。阿尔弗雷德下班回来后——他长得壮实，累了，看上去局促，但是和气——他的妻子和年轻的艾米马上忙着去欢迎他回来，按照已经习惯了的做法：给他拿外套，拉好椅子，为他端上一杯杜松子酒。可是克丽斯汀紧紧挽着沃伦的胳膊没动地方，直到该把他领过去，去跟这一家的男人做正式的介绍。“很高兴认识你，沃伦，”阿尔弗雷德说，“别拘束啊。”晚餐吃的是腌牛肉和煮土豆，大家都说很好吃。在愉快的情绪下，阿尔弗雷德开始用词精炼地回忆起他在缅甸当战俘的日子。“四年，”他说，一边一只手屈着拇指比划着。“四年啊。”沃伦说那几年肯定很难熬。“阿尔弗雷德？”格雷丝说，“给沃伦看看你的表彰信。”“哦不，亲爱的，没人想费事看那个。”“给他看看。”她坚持道。阿尔弗雷德让步了，不好意思地从屁股口袋里拿出一个厚厚的黑色皮夹子，从其中一个夹层里抽出上面有污迹、叠了好几次的一张纸。沿着折缝处几乎快要烂掉了，可是上面打出来的信息倒是能看清，表达的是英国军队认可二等兵A.J.阿诺德在缅甸当日本人的战俘时，在一九四四年建造一座铁路桥的过程中，俘虏他的人表扬他干活一直兢兢业业。“嗯，”沃伦说，“挺好的。”“哈，你了解女人，”阿尔弗雷德在把那张纸放回原来的地方时，跟他交心道。“女人总是想让你把这玩意儿到处拿给人看。我宁愿把那场操蛋的事情全忘掉。”在格雷丝挤眉弄眼的微笑下，克丽斯汀和沃伦设法提前离席，卧室门一关上，他们就紧紧搂着缠在一起，呼吸沉重，欲望让他们急不可耐、心无旁骛。他们脱衣服根本没费什么时间，却仍然显得极为麻烦，耽误事，接着他们就陷在床上，尽情享受对方，之后又抱在一起。“哦，沃伦，”她说，“哦，天哪。哦，沃伦。哦，我爱你。”他听到自己说了好多遍他爱她，次数比他愿意相信或者记得的更多。午夜之后有段时间，他们安静地躺着时，他纳闷那些话怎么会从他嘴里那么容易、那么频繁就说了出来。差不多也是在那时，克丽斯汀又开始说话，他意识到她已经喝了很多酒。床边的地板上，有一瓶一夸脱装的杜松子酒和两个有指纹印的半透明的酒杯，证明他们经常使用这两个杯子，不过这时她好像领先他许多。在给自己又倒了一杯酒时，她靠着枕头和墙壁舒服地坐着说起话来，语气让他想到她在为了戏剧效果字斟句酌，就像一个小女孩装作是个女演员一样。“你知道吗，沃伦？我想要的一切都被从我手里夺走了，我一辈子都是这样。我十一岁时，最最想要一辆自行车，我爸爸后来给我买了一辆。哦，只是辆二手的，便宜，可是我很喜欢。后来还是在那年夏天，为了什么事我忘记了，我爸爸生气了，想惩罚我，就把那辆自行车拿走了，我再也没有见到。”“是啊，那件事肯定让你难受。”沃伦说，可是接着，他又试着把谈话往没那么感伤的方向引。“你爸爸是干什么工作的？”“哦，他是个煤气公司的办事员。我们根本合不来，我跟我妈也合不来。我从来不回家。可我说的是真的：我想要的一切都被——你知道——从我手里夺走了。”她说到这里顿了一下，似乎要把她舞台化的声音再控制一下，她又开口时——多了点信心——用的是适合让一个亲密听众听的压低了的声音。“沃伦？你想听听艾德里安的事吗？劳拉的爸爸？因为我真的想跟你说说，你要是有兴趣听的话。”“当然想。”“嗯，艾德里安是个美国军官。一个少校，要么现在也许是个中校了，不管他在哪儿。我甚至不知道他现在在哪儿，滑稽的是，我也不关心了，我真的一点都不在乎了。可是我和艾德里安有过一段很美好的时候，直到我跟他说我怀孕了，他就呆住了，他就那么呆住了。哦，我想我并没有真的以为他会向我求婚还是怎么样——他在美国国内有个上流社会的女孩在等他，我知道。可是他变得很冷漠，要我去堕胎，我说不，我说：‘我要把这个孩子生下来，艾德里安。’他说：‘好吧。’他说，‘好吧，可是你只能靠自己，克丽斯汀。你得能怎么养就怎么养这个孩子。’这时，我决定去找他的指挥官。”“他的指挥官？”“嗯，总得有人出面啊，”她说，“总得有人让他认清自己的责任。天哪，我永远都忘不了那一天。那位团长很威严，叫马斯特斯上校，他只是坐在办公桌后面看着我，听我说，点几下头，艾德里安跟我在一起，一声不吭；办公室里只有我们三个人。最后马斯特斯上校说：‘嗯，菲利普斯小姐，就我来看，可以这样总结：你犯了个错误。你犯了个错误，就得承担这个错误。”“是啊。”沃伦不自在地说，“是啊，嗯，那肯定是——”但是他不用把那句话说完，或者说别的任何话，那些话也许能让她知道他对那个故事压根一个字都不相信，因为她在哭泣。她刚开始啜泣时，就蜷起了膝盖，把她头发乱了的头部一侧放在膝盖上；后来她小心地把空杯子放到地板上又推到床下，背对着他哭了又哭。“嗨，好了，”他说，“好了，宝贝，别哭了。”他把她的身子扳过来，把她抱在怀里，直到她平静下来，他也只能这么做。过了许久，她说：“还有酒吗？”“有一点。”“嗯，听着，我们把它喝完，好吗？格雷丝不会介意的，要么如果她想让我出钱，我会给她的。”第二天早上，因为情绪波动和睡了一觉，她脸上很肿，她想用手指挡着。她说：“天哪，我想我昨天晚上喝得很醉。”“没关系，我们都喝得很多。”“嗯，对不起。”她就像时常道歉的人那样，不耐烦到几乎是挑衅地说，“对不起。”她已经照看过孩子，这时穿着退色的绿色浴袍，在那个小小的房间里摇摇晃晃地走着。“不管怎么样，听着，你还会来吧，沃伦？”“当然，我给你打电话，好吗？”“不，这儿没电话，可是你很快还会再来吧？”她跟着他走出了前门，在那里他转过身，在她眼里看到了确凿无疑的恳求之意。“你白天来的话，”她说，“我都在家。”有几天时间，他在书桌前无所事事时，或者在这年一个真正的春日去街上及公园里漫步时，沃伦发现除了克丽斯汀，他没法想别的事。万万没想到他这辈子会遇到这种事：一个年轻的苏格兰妓女爱上了他。他完全是一反常态地自信心高涨，开始视自己为一个少见而又得天独厚的心灵冒险者。想到克丽斯汀躺在他怀里悄声说“我爱你”，让他在阳光下像个傻子一样笑着。别的时候，在想到她身上那么多令人同情的方面时，他有了种不同的、更为微妙的快感——缺乏幽默感的无知，松松垮垮的廉价内衣，喝醉后的哭泣。甚至她讲的“艾德里安”（几乎肯定是来自女性刊物）的故事也容易原谅——要么这样吧，等他一旦找到一个聪明而温和的方式，让她知道他早就知道那不是真的。他也许最终还是得想办法告诉她在他说自己也爱她时，并没有当真，但是那些都可以等等。完全不用着急，现在这个季节是春天。“知道我最喜欢你哪一点吗，沃伦？”他们在一起度过的第三个或者第四个夜晚很晚的时候，她问道，“知道我很爱你哪一点吗？就是我觉得我可以信任你。我这辈子只想这样：找个可以信任的人。你看我一再犯错，因为我信任人，到头来却发现他们——”“嘘，嘘。”他说，“没关系，宝贝。我们这会儿睡吧。”“嗯，等一下嘛。听一分钟好吗？因为我真的想跟你说件事，沃伦。我认识一个男孩叫杰克，他老是说他想娶我什么的，可是问题在这儿：杰克爱赌钱，他永远都会爱赌钱。我想你能猜到那是什么意思。”“什么意思？”“指的是钱，就是这个意思。给他赌本，赌输了给他垫上，帮他熬过一个月，直到他发薪那天——哈，天哪，现在我想起来就觉得恶心。几乎有一年时间。你知道我总共拿回来多少钱吗？嗯，你不会相信的，我还是跟你说了吧。要么等等——我给你看看，等一下。”她起了床，跌跌撞撞地过去开了吊灯，突然亮起来，把那个婴儿惊醒了，她睡着觉呜咽起来。“没事儿，劳拉。”克丽斯汀轻声细气地说，一边在梳妆台最上面的抽屉里翻；后来找到了要找的东西，拿到了床这边。“给你。”她说，“看看吧，读一下。”那是一张廉价的带行的纸，是从某种给上学孩子用的拍纸簿上撕下来的，也没写日期。 亲爱的菲利普斯小姐：附上两英镑十先令，现在我只能出这么多，也不会有更多，因为我下星期就要回美国了，因为要退伍。我的指挥官说你上个月给他打了四次电话，这个月打了三次。一定别再这样了，因为他是个忙人，不能这样打电话来打扰他。一定别再给他打电话了，也别给军士长或者这里的任何人打电话。——一等兵约翰.F.柯蒂斯“这可不是最扯淡的事？”克丽斯汀说，“我是说真的，沃伦，这可不是最扯淡的事？”“当然是。”他又读了一遍。是那句以“我的指挥官”开头的话似乎全露馅了，扫一眼就戳穿了“艾德里安”的事，沃伦在心里很大程度上，相信约翰.F.柯蒂斯才是她的孩子的父亲。“这会儿把灯关了好吗，克丽斯汀？”他说，一边把信递回给她。“当然，亲爱的，我只是想让你看一看。”她无疑想看他会不会傻得也相信了这个故事。房间里又暗下来后，她蜷着身子躺在那儿，贴着他的背，他不出声地准备了一段平心静气、合情合理的话。他会说，宝贝，别生气，可是听着，你千万别再拿这些故事糊弄我了。我不相信艾德里安那个故事，也不相信赌徒杰克的故事，所以别来这套了好不好？我们如果可以多少试试互相讲实话，那样不是更好？再次考虑之下，让他没说出口的，是如果把那些话全说出来，会让她恼羞成怒，会马上跳下床大喊大叫，用她这一行最脏的话辱骂他，直到那个婴儿醒了哭很久以后。除了不可收拾，不会有别的。还是可能有合适的时候问问她实情如何——他面朝墙躺在那里，她可爱的胳膊搂着她的腰部时，无论会不会让他觉得自己懦弱，他必须承认现在还不是时候。几个晚上后他在家里接了个电话，听到她的声音让他吓了一跳：“嗨，亲爱的。”“克丽斯汀？嗯，嗨，可是你怎么——你怎么有这个号码？”“你给我的。不记得了吗？你写下的。”“哦，对，没错。”他说，一面对着话筒傻傻地微笑，可是这件事让人警惕。地下室的电话只是楼上朱迪思的电话的分机，两个电话一起响，朱迪思在家时，总是在第一声或者第二声铃响时就接电话。“哎，听着，”克丽斯汀在说，“你提前一天，星期四来好吗？因为是简的生日，我们要开一个派对。她九岁了……”他挂上电话后，又弯着腰坐了很久，就像一个人在心里反复考虑重要而秘密的问题。他怎么能傻得把朱迪思的电话号码给她？很快他又想起别的事，另外还有件傻事，让他站了起来，紧张而有戏剧性地在地板上踱来踱去：他的地址她也知道。有一次在酒馆，他没有现金付啤酒钱，就给了克丽斯汀一张支票来付钱。“在每张支票的名字下面都印上自己的街道地址，很多顾客觉得这样挺方便。”沃伦和卡罗尔去年去开支票账户时，一位银行里的副经理解释道，“我也这样给你们定做好吗？”“当然，我想是吧。”卡罗尔说过，“干吗不呢？”星期四时，他几乎一直到了阿诺德家，才意识到忘了给简买礼物。不过他找到了一间糖果店，他让售货女孩把什锦水果硬糖往一个纸袋子里舀了又舀，直到他买了沉甸甸的一包那种玩意儿，他只能希望能让一个九岁的孩子对那有一点点兴趣。无论是不是这样，为简开的派对结果大获成功。在那间明亮而破旧不堪的房子里，到处都是孩子，他们都坐到桌前时——三张桌子拼在一起——沃伦站在后面微笑着，搂着克丽斯汀旁观，他想起了彼得.潘俱乐部上次那场派对。阿尔弗雷德下班回来时，把一个很大的熊猫填充玩具塞到了简的怀里，他哈哈大笑，然后蹲下来，简真心真意地抱了他很久。不过很快，简又得把她欣喜若狂的心情控制一下，因为蛋糕放在她面前。她皱了皱眉头，闭上眼睛，许了个心愿，勇敢地一口气把九根蜡烛全吹灭了，全屋的人都放声放呼。之后有很多酒给大人喝，甚至在派对的最后一位客人回家之前，阿诺德家的孩子们都去睡觉后还有。克丽斯汀离开房间去把她的孩子放下睡觉，还带了一瓶酒。格雷丝已经开始在做晚餐了，显然不大情愿，等到阿尔弗雷德抽身去休息一下时，她把煤气炉关得很小，不管炉子就跟他一起去了。这让沃伦独自和艾米在房间里，后者在对着壁炉上方的椭圆镜子一丝不苟地化妆。她真的比克丽斯汀好看得多，沃伦手里端着一杯酒坐在沙发上看着她时，心里这样想。她个子高，腿长，动作极为优雅，屁股结实而且线条好，让人很想用力捏一把，她的小乳房鼓鼓尖尖的，她的黑发垂到了锁骨那儿，这天晚上，她挑了件紧身黑裙，配一件桃色的衬衫。她是个骄傲而可爱的女孩，他不愿意去想那个完全陌生的男人，他当天晚上最后会出钱占有她。艾米已经把眼部化好了妆，这时到了唇部，她把口红慢慢地画过两瓣饱满的嘴唇上柔软的范围，直到嘴唇就像杏仁蛋白软糖一样闪着光，然后她噘起嘴唇，好让上下嘴唇可以互相碰到和摩擦，然后又张开嘴，来看她完美的年轻人的牙齿上是不是可能沾上了红色痕迹。化完妆，她把化妆用品全放进一个小塑料盒，啪的一声合上后，她又在镜前似乎站了至少有半分钟，什么都没做，这时沃伦才意识到在这段隐秘而没有出声的时间里，她知道他在看着自己，一直都知道。最后，她很快地耸着肩膀转过身，脸上带着克服恐惧后的勇敢样子，好像他正在扑向她，就快到她跟前。“你打扮得挺漂亮的啊，艾米。”他坐在沙发上说。她的肩膀放松下来，松了口气，可是脸上没带笑。“天哪，”她说，“你把我吓坏了。”她穿上外套出了门后，克丽斯汀又进了这个房间，显得懒洋洋的，自我放纵，就像一个找到好理由待在家里不去干活的女孩那样。“过去点。”她说，然后挨着他坐下。“你这两天怎么样？”“哦，还行吧。你呢？”“还行。”她这时迟疑了一下，似乎因为找不到话聊而感觉不自在。“看了什么好电影没有？”“没有。”她抓过他的手放在她的两手中间。“你想我吗？”“我当然想。”“想我才怪呢。”她一把扔开他的手，好像那是什么脏东西。“最近有天晚上，我去过你那儿，想让你吃一惊，我看到你跟一个女孩进去了。”“不，你没有。”他跟她说，“好了，克丽斯汀，你知道你根本没有那样做。你干吗老是想告诉我这些——”她威胁地眯起眼睛，也绷起了嘴唇。“你说我是个骗子？”“哦，天哪。”他说，“别这样。你干吗要这样？我们别说了，好不好？”她似乎考虑了一下。“好吧。”她说，“你看，当时天黑，我在街对面；我不可能弄错房子；我看到跟那个女孩在一起的不可能是别人。好吧，我们不说了，可是我想告诉你：永远别说我是骗子，沃伦。我警告你，因为我向上帝发誓”——她提高嗓门，指着她的卧室——“我以那个孩子的性命来发誓，我不是骗子。”“嗬，看看这对恩爱人儿。”格雷丝.阿诺德说，她搂着丈夫出现在门口。“我才不会嫉妒你们呢，我和阿尔弗雷德也是对恩爱人儿，不是吗，亲爱的？结婚这么多年，还是恩爱人儿。”后来就吃晚餐，主要是烧煳了的豆子，格雷丝滔滔不绝地说着她跟阿尔弗雷德第一次认识的那天晚上。当时有场派对，阿尔弗雷德一个人来了，很腼腆，谁都不认识，还穿着军装，格雷丝隔着房间第一眼看到他就想道，哦，他，哦，对，就是他。他们随着唱片音乐跳了一会儿舞，不过阿尔弗雷德跳舞不怎么样；然后他们去了外面，一起坐在一道石头矮墙上聊天，只是聊天。“我们聊了什么，阿尔弗雷德？”她问，同时似乎在徒劳地想回忆起来。“哦，我不知道，亲爱的。”他说。他用叉子在豆子中间搅动，因为高兴和尴尬而变得脸色通红。“我想也没聊什么。”格雷丝又转过身压低声音亲切地跟她别的听众说：“我们聊了——嗯，什么都聊，又什么都没聊。”她说，“你们知道怎么可能那样吗？就好像我们都知道——你们知道吗？——就像我们都知道我们是天造地设的一对儿。”最后一句话相对于格雷丝的品味，也似乎有点感情用事了，她忍不住哈哈大笑。“哦，好玩的是，”她笑着说，“我们走后，我的这些朋友也离开了，是去看电影？她们去看了电影，把电影全看完了，后来她们又回到那间酒馆，在那儿一直待到打烊，等到她们又走到那条路上，已经快到第二天早上了，她们发现我和阿尔弗雷德还坐在那道墙上，还在聊天。哈，天哪，她们现在还为那件事跟我开玩笑，我见到我的朋友们时，她们还会，甚至是现在。她们说：‘你们俩到底聊了些什么，格雷丝？’我只是哈哈大笑，我说：‘哦，没什么。我们只是在聊天，如此而已。’”餐桌上的人一时都相当安静。“可不是很棒吗？”克丽斯汀语气平静地问，“你们俩就那样找到了对方，可不是很棒吗？”沃伦说那当然。那天夜里晚些时候，他和克丽斯汀光着身子坐在床边喝酒时，她说：“嗯，我还是跟你说件事吧：我一点也不介意拥有格雷丝那样的生活。我是说在她遇到阿尔弗雷德之后的那段，而不是以前。”她顿了一下又说，“我想你不会想到，从她现在的样子——我想你不会想到她自己就当过皮卡迪利广场上的女孩。”“是吗？”“哈，‘是吗。’她当然是。做了好几年，那还是在战争期间。她进了这一行，因为她那时跟我们别的人都一样，根本不懂事；后来她有了简，不知道怎样离开这行。”克丽斯汀微笑着看了他一眼，中间还挤了一下眼睛。“没人知道简的爸爸是谁。”“哦。”如果简今天是九岁，那就意味着怀上她和她出生时，是几万个美国黑人士兵驻扎在英国时，据说那些人在英国女孩那儿很吃香，惹得白人部队打架、骚乱——只是在进攻诺曼底地区时带来剧变，让一切都不再重要时才停止。阿尔弗雷德当时应该还在缅甸当战俘，还要等足足一年多才获释。“哦，她从来没试过否认这件事。”克丽斯汀说，“她从来没在这件事上撒谎，我佩服她。他们认识的第一天晚上，她就很可能跟他说了，因为她知道瞒不住的——要么也许他早就知道了，因为那群人全是皮卡迪利女孩儿。阿尔弗雷德带她离开了街头，她就嫁给了他，艾尔弗尔德收养了她的孩子。你找不到有多少男人能那样做。我是说格雷丝是我最好的朋友，帮了我很多忙，可是有时候，她表现得她根本不知道自己有多么幸运。有时候——哦，不是今天晚上，今天晚上她是在你面前炫耀——可是有时候，她根本不拿阿尔弗雷德当回事。你想象得出吗？像阿尔弗雷德那样的男人？那可真的让我着急。”她伸手下去把他们的杯子倒满，等她坐好开始小口呷酒时，他知道自己的下一步该怎么做。“嗯，所以我想你可以说也在寻找丈夫，对吧，宝贝。”他说，“那当然可以理解，我想让你知道我希望我可以——你知道——向你求婚，可是事实是我不能，真的不能。”“没错。”她平静地说，一边在低头看着她手指捏的一根没有点燃的香烟。“没关系，别提了。”他对两人最后这样说了几句话而感到高兴——即使在他这一方，说了“希望”这样的大谎话。他往这个陌生女孩生活中令人困惑、不无危险的涉足结束了，他现在可以准备有条不紊地撤退。“我知道你会找到合适的人，克丽斯汀，”他跟她说，他话说得好心好意，让自己也感觉暖洋洋的。“肯定很快就会实现，因为你是个很好的女孩。同时呢，我想你知道我会永远……”“哎，我说过别提了，好吗？天哪，你以为我会在乎吗？你以为我他妈在乎你吗？听着。”她站了起来，赤身裸体，在昏暗的灯光下显得强壮。她晃动一个伸得直直的手指，差一英寸就戳到他往后避开的脸上。“听着，瘦鬼。我想找谁都能找到，无论什么时候，你最好搞清楚了。你在这儿，只是因为我可怜你，你最好把这点也搞清楚。”“可怜我？”“哼，没错，都是因为你的老婆和你的小女孩那些惨兮兮的破事儿，我可怜你，我想哎，干吗不这样做呢？我就是这个毛病，从来不长记性，我总是迟早会想，干吗不这样做呢？然后我他妈就倒霉了。听着：你究竟知不知道这段时间我能挣多少钱？呃？不，你从来根本没想过那方面，对吧。噢，不，你总是好心好意，花言巧语，不是吗。哼，你知道我怎么看你吗？我看你是个‘庞斯’。”“什么叫‘庞斯？’”“我不知道你们那儿叫什么。”她说，‘不过在这里，指的是靠一个那什么样的女人挣钱而生活的男的——咳，算了，管他妈的，操，我累了。过去一点，好吗？因为我是说只能睡觉的话，那就睡吧。”可是他没有挪过去，而是不出声站了起来，像个受到侮辱的男人一样，气得发抖开始穿衣服。她扑通一下又坐到床上时，似乎没有注意或者不关心他在干吗，但是没过多久，他在扣衬衫扣子时，他知道她在看着他，准备跟他道歉。“沃伦？”她用害怕的声音低低地说，“别走，对不起我那样叫你，我再也不说了。请过来跟我在一起，好吗？”那足以让他的手指正在扣上衬衫时停了下来，然后很快，就足以让他开始再次解开扣子。现在走，什么都没解决，很有可能比留下来更糟糕。再说，给人看成一个胸怀够宽广、能宽恕的男人无疑是不错的。“……哦，”他又回到床上后，她说，“哦，这样好点了，哦，再靠近点，让我——对了，对了，哦，哦，我想世界上没有一个人想夜里一个人。你呢？”这是一次脆弱而愉快的停战，一直持续到第二天上午较晚时候，当时他走得尽管紧张，但还是挺愉快。然而在坐地铁回去的一路上，他后悔没有跟她说出最后的话。坐车时，他在脑子里想了几种最后宣言的开头——“你看，克丽斯汀，我看这样下去根本不行……”或者“宝贝，要是你想把我看成一个‘庞斯’什么的，我想我们该……”——直到他从这节车厢里别的乘客扫他一眼就躲开的不自然眼神中，他才意识到自己的嘴唇在动，还在用手做相应的小小手势。“沃伦？”那天下午，电话上传来了朱迪思老年人的悦耳声音，她是从苏塞克斯打过来的。“我想我有可能星期二去市里，住上一两个星期。会给你添很大麻烦吗？”他说不要这样说，并说他很盼望她回来，可是他刚放下电话，电话又响了，克丽斯汀说：“嗨，亲爱的。”“哦，嗨，你好吗？”“嗯，还行，只是昨天晚上我对你不是很好，我有时候会那样的。我知道挺糟糕，可是我真的会。不过我能给你弥补一下吗？星期二你可以过来吗？”“嗯，我不知道，克丽斯汀，我在想。也许我们最好可以说——”她换了语气：“你来还是不来？”他沉默了一两秒，她在等着，然后才同意去——他当时之所以同意，只是因为他知道当面说最后的话，要比在电话上说好。他不会整个晚上都待在那里，而会把自己的意思讲清楚就走；如果那幢座房子里人很多，他会带她去酒馆，他们可以在那儿不受打扰地谈谈。他决定不再排练怎么说话：到时间他自然会找到正确的用词和正确的语气。但是他要说的除了得是最后的话，最重要的一点——也是最让人头痛的一点——是一定得说得讲究，不然会给她留下怨恨，可能在电话上有很多麻烦——朱迪思在家，不能再冒这种险——甚至有可能出现比那更糟糕的时候。他能想象他和克丽斯汀下午茶时去朱迪思那里做客，在她的客厅里（“一定把你年轻的朋友带来啊，沃伦”），就像他和卡罗尔以前经常那样做的一样。他能想象出克丽斯汀等到聊天不活跃时，把杯子和盘子用力放下以加强语气，会说：“哎，太太，我要跟你说件新闻。你知道你这位可爱的大侄子是个什么角色吗？呃？嗯，我告诉你，他是个‘庞斯’。”他本来计划晚餐后过了很久才到，可是这天晚上他们肯定开饭开得晚，因为当时都还坐在餐桌前，格雷丝.阿诺德递给他一个盘子。“不，谢谢了。”他说，可是不管怎样，他还是坐到了克丽斯汀旁边，因为不那样会显得不礼貌。“克丽斯汀？”他说，“吃完饭你跟我去酒馆坐一会儿好吗？”“干吗？”她嘴里噙了一嘴食物说。“因为我想跟你聊聊。”“我们可以在这儿聊。”“不，我们没法聊。”“有什么大不了的事？那我们可以晚点聊嘛。”沃伦觉得自己的计划开始像沙子一样散开了。艾米那天晚上似乎情绪很好。不管阿尔弗雷德和格雷丝说什么，都能让她放声大笑；她唱了《难以忘记》中的一段副歌，至少跟克丽斯汀唱那首歌时所带的感情一样丰富；她退到房间中央，脱掉鞋子，伴随着电影《红魔坊》的主题曲，轻轻扭动屁股，为观众跳了一段漂亮的舞蹈。“你今天晚上干吗不出去，艾米？”克丽斯汀问。“哦，我不知道；我不想吧。有时候，我只想安安静静待在家里。”“阿尔弗雷德？”格雷丝叫道，“看看还有没有青柠汁，有的话，我们可以喝金青柠酒了。”他们在收音机上找到了舞曲，格雷丝的身子软绵绵地靠在阿尔弗雷德的怀里，跳一曲老式的华尔兹。“我喜欢跳华尔兹。”她解释道，“我一直喜欢跳华尔兹。”——可是他们碰到熨衣板并把它撞翻时，突然就停下来了，大家觉得这件事再滑稽不过。克丽斯汀想证明自己会跳吉特巴，也许是想跟艾米比一比，可是跟她跳，沃伦是个动作笨拙的舞伴：他单脚跳起来，拖着脚步，跳出了汗，也不是真正知道该怎样让她旋出到两人一臂之远，然后再让她旋回来，所以他们的表演也变得难看，让大家哈哈大笑。“……哦，真好啊，我们都是这么好的朋友。”格雷丝.阿诺德说，一边迫不及待地又打开一瓶杜松子酒。“我们今天晚上只是在这儿开开心心的，世界上没有任何别的要紧事，对吗？”对。过了一会儿，阿尔弗雷德和沃伦一块儿坐在沙发上讨论英国和美国的军队，这是和平时期的一对老兵；后来阿尔弗雷德起身再去喝一杯，艾米微笑着坐到他留下的地方，轻轻用指尖碰了碰沃伦的大腿，来新开个头跟他聊天。“艾米。”克丽斯汀在房间那头说，“你手别碰沃伦，要不我杀了你。”之后一切都变味了。艾米一跃而起，激动地否认自己做错了什么，克丽斯汀反驳得声音又大，又说得难听，格雷丝和阿尔弗雷德站在那儿，就像观看街头车祸的人一样，脸上带着一丝微笑，沃伦则想消失掉。“你总是这么做，”克丽斯汀大喊大叫，“自从我让你住到这儿，我带回家的每个男的，你都会卖弄风骚，跟他蹭来蹭去。你是个贱货，骚货，你是个小浪货。”“你是个婊子。”艾米莉哭着说，马上眼泪就出来了。这时她摇摇晃晃地走向门口，可是没走到：她不得不转过身，拳头堵着嘴巴，眼里闪烁着害怕的光芒，她要听听克丽斯汀跟格雷丝说什么。“好吧，格雷丝，听着。”克丽斯汀说话声音很高，镇定得让人觉得有危险。“你是我最好的朋友，永远都是，可是你得做个选择，要她还是要我。我是说真的，因为我凭着那个孩子的性命发誓”——她一只胳膊演戏一般向着她的卧室方向挥了一下——“我凭着那个孩子的性命发誓，她留下来的话，我一天都不会多待。”“哦，”艾米说着逼近了她，“这么做真差劲。哦，你是个肮脏的——”两个女孩突然就打起来了，扭打着，用拳头捶，撕扯衣服，揪头发。格雷丝像个尖叫着的、浑身颤抖的裁判，想把她们分开，可只是让自己挨了几下，给推来推去，直到把她弄倒了，这时阿尔弗雷德.阿诺德过来干涉。“妈的，”他说，“别打了，别打了。”他总算把掐着艾米脖子的克丽斯汀拉开，一把把她推到一旁，然后不让艾米有进一步行动，把她整个人摔倒在那张沙发上，她在那里捂着脸哭。“娘儿们，”阿尔弗雷德绊了一下又直起身子时说，“操蛋的娘儿们。”“煮点咖啡吧。”格雷丝已经爬到那张安乐椅上，她在那儿说，阿尔弗雷德跌跌撞撞地走到炉子那儿，把一锅水坐到煤气炉上。他笨手笨脚地找了一会儿，找到一瓶速溶咖啡糖浆，呼哧呼哧地往五个干净杯子每个里面都加了满满一勺那种玩意儿；然后就开始在房间里大步走来走去，瞪着眼睛，眼神炯炯，像是一个从来没有想到自己的生活会过成这样的男人。“操蛋的娘儿们。”他又说了一遍，“娘儿们。”他用了全身力气，左拳一拳砸在墙上。“嗯，我知道阿尔弗雷德不高兴，”克丽斯汀后来说，当时她和沃伦在床上。“可是我没想到他会把他的手伤成那样，真可怕。”“我能进来吗？”格雷丝胆小地敲了一下门问道，她看上去挺高兴，却衣服不整。她还穿着裙子，但显然取掉了吊袜带，因为她的黑色尼龙袜都掉到了脚踝和鞋子那儿，皱巴巴的。她光光的腿上颜色苍白，隐约能看到汗毛。“阿尔弗雷德的手怎么样？”克丽斯汀问。“嗯，他把手浸到热水里。”格雷丝说，“可他老是拿出来，想放到嘴里。他会没事的。不管怎么样，听着，克丽斯汀，你说艾米的话说得对，她一点都不好。自从你把她领到这儿，我就知道了。我以前不想说什么，因为她是你的朋友，可这是千真万确。我只想让你知道我最喜欢你，克丽斯汀，你永远都是我最喜欢的。”沃伦躺在那儿听着，把床单拉到下巴处，他渴望享受到家里的宁静。“……记得那次她把干洗衣服的票弄丢了，然后又撒谎吗？”“哦，记得那天我准备跟你去看电影的时候吗？”格雷丝说，“没时间做三明治了，所以我们就只是用吐司夹鸡蛋，因为那样更快？她一直在旁边晃悠，老是说：‘你们煮鸡蛋干吗？’她很生气，也很嫉妒，因为我们没叫她一起去看电影，她表现得像是个小孩子。”“嗯，她的确是个小孩子。她不够——她根本不成熟。”“对。你说得一点不错，克丽斯汀。我跟你说我想好了要怎么做：明天早上一起来，我就告诉她。我就那么说：‘对不起，艾米，可是我家不再欢迎你了……’”天没亮沃伦就离开这座房子，想在自己家里睡觉，不过他没法指望能睡超过一两个钟头，因为朱迪思下来洗澡时，他得起床，穿好衣服，面带微笑。“我得说你的气色真不错，沃伦。”朱迪思跟他说，“你看上去就像一个对自己的生活很有把握的人，平静、健康。一点憔悴的样子也没有，以前有时候看到你那样，会让我为你感到担心。”“哦？”他说，“嗯，谢谢，朱迪思。你的气色也很不错，不过当然了，你一直是这样。”他知道电话会响的，他只希望到中午再响，当时朱迪思会去吃午餐——要么在她哪天想省钱时，出去少量买些东西。她会拎一个网兜去附近，那里有很多恭恭敬敬、心怀钦佩的铺主——英国的男男女女几代人都受到了教育，在看到一位高贵的女士时，还是知道的。中午时，从前窗那里，他看着她仪态庄严的老人身影走下台阶，慢慢地走在街上。好像还没过一分钟，电话就突然响了，他的神经让电话铃听着比实际上更响。“你真是走得急啊。”克丽斯汀说。“是啊。嗯，我睡不着觉。今天早上艾米怎么样？”“哦，现在没事了，全都结束了。我们三个人谈了很久，最后我劝格雷丝让她留下来。”“嗯，好，不过她愿意留下来，还是让我很吃惊。”“开玩笑吧你？艾米？你以为她有别的地方可以去？天哪，你要是以为艾米有别的地方可去，那你可是疯掉了。我是说你了解我，沃伦：我有时候会很生气，可是永远做不到真的把谁赶到街上。”她顿了一下，他能听到她嘴里嚼口香糖啪嗒啪嗒响的声音。直到这次，他才知道她原来也嚼口香糖。有一会儿，他想到她这样处于平静、讲理、嚼着口香糖的思想状态，也许是目前为止跟她分手的最佳时机，无论是不是在电话上，但是他还没有组织好开场白，她就又说话了。“哎，听我说，亲爱的，我想我有几天不能跟你见面了。今天晚上要出去，明天也要，还有整个周末都要。”她刺耳地轻轻笑了一下。“我得去挣点钱，不是吗？”“嗯，那当然。”他说，“你当然要。我知道的。”这些随声附和的话说出来后，他才意识到那些话，正是一个“庞斯”有可能会说的话。“不过我也许哪天下午可以去你那儿。”“不，别来。”他马上说，“我——我几乎每天下午都会去图书馆。”他们说好了下个星期的某个晚上，五点钟去她住的地方；可是从她的说话声音里，有哪里让他怀疑即使到那时，她也不会在家——有意失约，那会是她不用开口就摆脱他的方法，要么至少是这样做的开始：没有谁的“庞斯”可以永远当下去。所以，到了那天和那个时辰，他发现她没在时，没有感到吃惊。“克丽斯汀不在，沃伦。”格雷丝.沃伦解释道，一边礼貌地从门口让开让他进去。“她让我跟你说她会打电话。她得去苏格兰几天。”“哦？那——家里有什么麻烦事吗？”“你说‘麻烦’，指的是什么？”“嗯，我只是说会不会——”沃伦发现自己在说着那个蹩脚的同样理由，他和卡罗尔曾经都认为对朱迪思来说已经够好——似乎是上一辈子的事了。“她家里是不是有人生病了，还是类似怎么样？”“对了，是的。”格雷丝显然很感谢他来解围。“她家里有人生病了。”他说自己听到这个消息挺遗憾。“我给你倒点什么好吗，沃伦？”“不，谢谢了。再见，格雷丝。”转身要走时，他发现在他心里，一些词正在自行组成，能够凑成最后一段冷淡的退场话。可是他还没到门口，阿尔弗雷德下班回来了，他露出尴尬的样子，他的前臂上打着厚厚的石膏，从肘部一直到骨折的手指尖，用一条棉布吊带吊着。“天哪，”沃伦说，“看样子真的不舒服啊。”“哈，都会习惯的。”阿尔弗雷德说，“跟别的事情一样。”“知道他断了多少根骨头吗，沃伦？”格雷丝问，几乎像是在吹嘘。“三根，三根骨头。”“哇，可是你的手成了这样，还怎么干活呢？”“哦，这个嘛，”阿尔弗雷德脸上挤出一丝自嘲的微笑。“他们只派给我轻松的活。”在门口，沃伦手握着门把手要走时，又转过身说：“告诉克丽斯汀我来过了，格雷丝，好吗？你也可以告诉她我对你说的苏格兰那边的事，一个字儿都不相信。噢，要是她想打电话给我，告诉她别麻烦了。再见。”坐车回家时，他一再跟自己说可以放心了，很可能再也不会听到克丽斯汀会对他说什么。他也许希望过会有一个更令人满意的结局，不过也许根本不可能有什么让人满意的结局。他对自己说的最后一句话越想越得意：“要是她想打电话给我，告诉她别麻烦了。”在那种情形下，是以完全正确的方式，传递了正确的信息。那天晚上很晚时候，电话响到第二声，几乎可以肯定朱迪思当时在睡觉，沃伦一跳而起，在朱迪思被吵醒前拿起了电话。“听着，”克丽斯汀说，她的声音完全没什么温情，甚至没有起码的礼貌，就像一部破案电影里的告密者说话那样。“我给你打电话，只是有件事情你应该知道。阿尔弗雷德生你的气，我是说很生气。”“是吗？为什么？”他几乎能看到她眯起眼睛，绷起了嘴唇。“因为你说他老婆是骗子。”“哦，好了吧，我不相信——”“你不相信我的话？好吧，走着瞧吧。我是为你好才告诉你。如果像阿尔弗雷德那样的男的觉得他老婆受到了侮辱，那就麻烦了。”第二天是星期日——那个家里的男人应该在家——沃伦花了快一上午时间，才决定他最好去跟他谈谈。这样做好像没道理，他害怕见到克丽斯汀；不过呢，一旦做完这件事，他就可以把一切都置之脑后。可是他不用走近那座房子。转过街角，走到最后一个街区时，他碰到了阿尔弗雷德和六个孩子走在街上，全都打扮得漂漂亮亮，是星期天要去哪儿，也许去动物园。看样子简很高兴看到他：她抓着阿尔弗雷德那只没受伤的手，她非洲人式的头发上，扎了个鲜艳的粉红色蝴蝶结。“嗨，沃伦。”她说，那几个年龄更小的小孩停下来围了一圈。“嗨，简，你打扮得真漂亮。”说完他对那个男人说，“阿尔弗雷德，我想我该向你道个歉。”“道歉？干吗？”“嗯，克丽斯汀说我跟格雷丝说的话让你生气了。”阿尔弗雷德露出大惑不解的样子，似乎在考虑太复杂、太微妙，怎样都理不清楚的问题。“没有啊，”他说，“没有啊，根本没这回事。”“那好吧，好吧，可是我想跟你说我没有什么——你知道的。”阿尔弗雷德做了个小小的鬼脸，把他打石膏的胳膊调整了一下吊带位置。“给你提个建议啊，沃伦，”他说，“千万别太相信女人的话。”他像个老熟人一样，挤了一下眼睛。克丽斯汀再打电话给他时，语气又是像女孩那样热情洋溢，似乎他们之间完全没有过任何问题——可是沃伦永远都不会知道这样变化的原因何在，也永远不需要衡量这种变化是真心还是虚情假意。“亲爱的，听着，”她说，“我想到现在，家里的事情都过去了——我是说他已经完全平静下来什么的——所以如果你明天晚上或者后天晚上，或者无论你什么时候能过来，我们都可以好好地——”“哎，等一会儿。”他告诉她，“你听我说一分钟话好吗，宝贝——哦，对了，我想我们该别说‘亲爱的’和‘宝贝’那些词儿了，你不觉得吗？听我说。”他站起来以强调语气，不再让步，他说最后几句话时，电话线绷紧缠到了衬衫上，他空出来的那只手攥成拳头，有节奏地在空中挥动，就像一个在大庭广众之下神情激昂的讲话者那样。“听我说。我想跟阿尔弗雷德道歉，他根本他妈的不知道我什么意思，根本他妈的不知道我在说什么，你明白我的话吗？好吧，这是一件事，另外，我也受够了。别再给我打电话了，克丽斯汀，你明白我的话吗？别再给我打电话了。”“好吧，亲爱的。”她说得又快又温顺，她挂电话的声音几乎让沃伦没听清楚她说什么。他仍然紧抓电话贴在脸前，呼哧呼哧的，这时他听到楼上朱迪思的电话听筒放回话机上的声音，缓慢而小心。嗯，没关系，谁在乎？他走到装了满满一箱书的纸板箱前，狠狠踢了一脚，让箱子滑开三四英尺，腾起一片颤颤的尘雾；然后他眼睛扫了一圈，看有没有别的东西可踢或者用拳头砸，或者打碎、打破，但他没有那样做，而是又走回原来的地方，一屁股坐到沙发上颠了两下，一只手的拳头抵着另一只手的掌心。好吧，好吧，嗯，去他妈的。那又怎么样？谁在乎？过了一会儿，随着他的心跳缓下来，他发现自己所想的，只是克丽斯汀的声音随着“好吧，亲爱的”响了一下就归于空寂。从来就没什么好害怕的。这么久以来，如果他以前跟她说话严厉点，她会立刻从他的生活中消失——“好吧，亲爱的”——也许甚至还带着亲切和退缩的笑容。毕竟，她只是个愚蠢的伦敦街头妓女而已。几天后，他妻子写来的一封信改变了一切。自从她回到纽约后，她大约每星期寄来一封匆匆写就的语气温和的信，用打字机打在漂亮的信纸上，是她找到工作的那间商业公司里的。但这封信是手写的，写在柔软的蓝色信纸上，处处看得出是精心写成。信上说她爱他，很想念他，想让他回家——不过马上又说，选择权完全在他。“……回想起以前我们在一起的时候，我知道问题更多出在我身上，而不是在你身上。我经常错误地把你的温柔当成软弱——那肯定是我所犯过的最糟糕的错误，想到这里就让我感觉痛苦之极，可是还有很多别的……”她不改本色地用了一大段来写房地产方面的事。纽约的公寓荒很严重，她解释道，可是她已经找到一个相当不错的地方：在一个邻近地方都不错的地方二楼的三个房间，租金惊人地……他很快地看了有关租金、租约、房间大小和窗户的那部分，他多看了两遍她那封信的结尾。“如果你想提前回国，富布赖特项目的人不会反对，对吧？哦，我真的希望你会——希望你想回来，我是说。凯西老是问爸爸什么时候回来，我老是说：‘快了。’”“我要坦白一件很糟糕的事。”那天下午在朱迪思的客厅里用茶点时，她说，“前不久有天晚上，我听了你在电话上说话——然后当然，我犯了个愚蠢的错误，在你之前放下了电话，所以你肯定知道我在听。我抱歉极了，沃伦。”“哦，”他说，“嗯，没关系的。”“对，我想也是，真的。如果我们住得这么近，我想总会有这种侵犯个人隐私的小事情，要是我真的想让你知道我——嗯，没关系，你知道的。”过了一会儿，她淘气地、取笑般地看了他一眼。“我以前没想到你会发这么大的火，沃伦，那么严厉，声音那么大，那么说一不二。不过我得说，我不是很喜欢那个女孩的声音，她听着有点俗气。”“是啊，嗯，那件事说来话长。”他意识到自己的脸红了，就低头看着自己的茶杯，直到他觉得可以再次抬眼看，就换了个话题。“朱迪思，我想我很快就要回家了。卡罗尔已经给我们在纽约找到一个地方住，所以等我——”“哦，那么说你们是解决了。”朱迪思说，“哦，那可真是太好了。”“解决什么？”“让你们都这么痛苦的什么事呀。哦，我真高兴，你没有真的以为我相信了什么家里有人生病的胡话，对吧？有没有哪个年轻的妻子会为了那种原因，就独自漂洋过海？卡罗尔以为我信了，我当时甚至还有点不高兴。我一直想说，哦，跟我说说吧，亲爱的，跟我说说吧。因为你知道，人一老，沃伦——”她眼里涌出了泪水，她用手擦却擦不干净。“人一老，就很想让你爱的人过得幸福。”沃伦启航前的一天夜里，行李都已经收拾好，地下室干净得像是花了一天时间擦洗后的结果。他开始完成最后一件任务，即把书桌收拾好。大部分书都可以扔掉，需要的文件全都可以一起放进行李箱里的最后一点地方——天哪，他就要离开这儿了；哦，天哪，他要回家了——可是他拿起最后一把东西时，露出了那个纸板做的小音乐盒。他不急不躁地把音乐盒慢慢倒着演奏，似乎想让自己永远记住这首声音细细的、旋律忧郁的乐曲，他由着它唤起了一幅情景——克丽斯汀躺在他怀里喃喃地说：“哦，我爱你。”因为他也想把这记住，然后他松开手，让音乐盒掉进垃圾堆。",
    "time": "2022-06-04"
}