{
    "title": "致亡妻",
    "author": "朱自清",
    "content": "谦，日子真快，一眨眼你已经死了三个年头了。这三年里世事不知变化了多少回，但你未必注意这些个，我知道。你第一惦记的是你几个孩子，第二便轮着我。孩子和我平分你的世界，你在日如此；你死后若还有知，想来还如此的。告诉你，我夏天回家来着：迈儿长得结实极了，比我高一个头。闰儿父亲说是最乖，可是没有先前胖了。采芷和转子都好。五儿全家夸她长得好看；却在腿上生了湿疮，整天坐在竹床上不能下来，看了怪可怜的。六儿，我怎么说好，你明白，你临终时也和母亲谈过，这孩子是只可以养着玩儿的，他左挨右挨去年春天，到底没有挨过去。这孩子生了几个月，你的肺病就重起来了。我劝你少亲近他，只监督着老妈子照管就行。你总是忍不住，一会儿提，一会儿抱的。可是你病中为他操的那一份儿心也够瞧的。那一个夏天他病的时候多，你成天儿忙着，汤呀，药呀，冷呀，暖呀，连觉也没有好好儿睡过。那里有一分一毫想着你自己。瞧着他硬朗点儿你就乐，干枯的笑容在黄蜡般的脸上，我只有暗中叹气而已。从来想不到做母亲的要像你这样。从迈儿起，你总是自己喂乳，一连四个都这样。你起初不知道按钟点儿喂，后来知道了，却又弄不惯；孩子们每夜里几次将你哭醒了，特别是闷热的夏季。我瞧你的觉老没睡足。白天里还得做菜，照料孩子，很少得空儿。你的身子本来坏，四个孩子就累你七八年。到了第五个，你自己实在不成了，又没乳，只好自己喂奶粉，另雇老妈子专管她。但孩子跟老妈子睡，你就没有放过心；夜里一听见哭，就竖起耳朵听，工夫一大就得过去看。十六年初，和你到北京来，将迈儿，转子留在家里；三年多还不能去接他们，可真把你惦记苦了。你并不常提，我却明白。你后来说你的病就是惦记出来的；那个自然也有份儿，不过大半还是养育孩子累的。你的短短的十二年结婚生活，有十一年耗费在孩子们身上；而你一点不厌倦，有多少力量用多少，一直到自己毁灭为止。你对孩子一般儿爱，不问男的女的，大的小的。也不想到什么“养儿防老，积谷防饥”，只拚命的爱去。你对于教育老实说有些外行，孩子们只要吃得好玩得好就成了。这也难怪你，你自己便是这样长大的。况且孩子们原都还小，吃和玩本来也要紧的。你病重的时候最放不下的还是孩子。病的只剩皮包着骨头了，总不信自己不会好；老说：“我死了，这一大群孩子可苦了。”后来说送你回家，你想着可以看见迈儿和转子，也愿意；你万不想到会一走不返的。我送车的时候，你忍不住哭了，说：“还不知能不能再见？”可怜，你的心我知道，你满想着好好儿带着六个孩子回来见我的。谦，你那时一定这样想，一定的。除了孩子，你心里只有我。不错，那时你父亲还在；可是你母亲死了，他另有个女人，你老早就觉得隔了一层似的。出嫁后第一年你虽还一心一意依恋着他老人家，到第二年上我和孩子可就将你的心占住，你再没有多少工夫惦记他了。你还记得第一年我在北京，你在家里。家里来信说你待不住，常回娘家去。我动气了，马上写信责备你。你教人写了一封覆信，说家里有事，不能不回去。这是你第一次也可以说第末次的抗议，我从此就没给你写信。暑假时带了一肚子主意回去，但见了面，看你一脸笑，也就拉倒了。打这时候起，你渐渐从你父亲的怀里跑到我这儿。你换了金镯子帮助我的学费，叫我以后还你；但直到你死，我没有还你。你在我家受了许多气，又因为我家的缘故受你家里的气，你都忍着。这全为的是我，我知道。那回我从家乡一个中学半途辞职出走。家里人讽你也走。哪里走！只得硬着头皮往你家去。那时你家像个冰窖子，你们在窖里足足住了三个月。好容易我才将你们领出来了，一同上外省去。小家庭这样组织起来了。你虽不是什么阔小姐，可也是自小娇生惯养的，做起主妇来，什么都得干一两手；你居然做下去了，而且高高兴兴地做下去了。菜照例满是你做，可是吃的都是我们；你至多夹上两三筷子就算了。你的菜做得不坏，有一位老在行大大地夸奖过你。你洗衣服也不错，夏天我的绸大褂大概总是你亲自动手。你在家老不乐意闲着；坐前几个“月子”，老是四五天就起床，说是躺着家里事没条没理的。其实你起来也还不是没条理；咱们家那么多孩子，哪儿来条理？在浙江住的时候，逃过两回兵难，我都在北平。真亏你领着母亲和一群孩子东藏西躲的；末一回还要走多少里路，翻一道大岭。这两回差不多只靠你一个人。你不但带了母亲和孩子们，还带了我一箱箱的书；你知道我是最爱书的。在短短的十二年里，你操的心比人家一辈子还多；谦，你那样身子怎么经得住！你将我的责任一股脑儿担负了去，压死了你；我如何对得起你！你为我的捞什子书也费了不少神；第一回让你父亲的男佣人从家乡捎到上海去。他说了几句闲话，你气得在你父亲面前哭了。第二回是带着逃难，别人都说你傻子。你有你的想头：“没有书怎么教书？况且他又爱这个玩意儿。”其实你没有晓得，那些书丢了也并不可惜；不过教你怎么晓得，我平常从来没和你谈过这些个！总而言之，你的心是可感谢的。这十二年里你为我吃的苦真不少，可是没有过几天好日子。我们在一起住，算来也还不到五个年头。无论日子怎么坏，无论是离是合，你从来没对我发过脾气，连一句怨言也没有。——别说怨我，就是怨命也没有过。老实说，我的脾气可不大好，迁怒的事儿有的是。那些时候你往往抽噎着流眼泪，从不回嘴，也不号啕。不过我也只信得过你一个人，有些话我只和你一个人说，因为世界上只你一个人真关心我，真同情我。你不但为我吃苦，更为我分苦；我之有我现在的精神，大半是你给我培养着的。这些年来我很少生病。但我最不耐烦生病，生了病就呻吟不绝，闹那伺候病的人。你是领教过一回的，那回只一两点钟，可是也够麻烦了。你常生病，却总不开口，挣扎着起来；一来怕搅我，二来怕没人做你那份儿事。我有一个坏脾气，怕听人生病，也是真的。后来你天天发烧，自己还以为南方带来的疟疾，一直瞒着我。明明躺着，听见我的脚步，一骨碌就坐起来。我渐渐有些奇怪，让大夫一瞧，这可糟了，你的一个肺已烂了一个大窟窿了！大夫劝你到西山去静养，你丢不下孩子，又舍不得钱；劝你在家里躺着，你也丢不下那份儿家务。越看越不行了，这才送你回去。明知凶多吉少，想不到只一个月工夫你就完了！本来盼望还见得着你，这一来可拉倒了。你也何尝想到这个？父亲告诉我，你回家独住着一所小住宅，还嫌没有客厅，怕我回去不便哪。前年夏天回家，上你坟上去了。你睡在祖父母的下首，想来还不孤单的。只是当年祖父母的坟太小了，你正睡在圹底下。这叫做“抗圹”，在生人看来是不安心的；等着想办法哪。那时圹上圹下密密地长着青草，朝露浸湿了我的布鞋。你刚埋了半年多，只有圹下多出一块土，别的全然看不出新坟的样子。我和隐今夏回去，本想到你的坟上来；因为她病了没来成。我们想告诉你，五个孩子都好，我们一定尽心教养他们，让他们对得起死了的母亲——你！谦，好好儿放心安睡吧，你。",
    "time": "2022-06-04"
}