{
    "title": "射象",
    "author": "乔治·奥威尔",
    "content": "在下缅甸，在毛淡棉，憎恶我的人不计其数——我竟然如此引人注目，这倒是一生中的绝无仅有。我当时是城里一个片区的警官，当地人对欧洲人怀有强烈的敌意，常常毫没来由地使一些下三滥的手段。要说聚众闹事，他们倒也没那个种，但要是看见有位欧洲妇女独自在市集上转悠，有人就会忍不住要往她身上吐点儿槟榔汁什么的。虽说我是位警官，可也是个诱人的目标，总有人想方设法要作弄我一下。有回踢球的时候，某个腿脚灵光的缅甸人给我使了个绊子，裁判（另一个缅甸人）却适时把脸转向另一边，假装没看见，于是看球的人群爆发出放肆的哄笑。这种事情发生了不止一次。到后来不管我走到哪里，都能遇上小年青们那种挂满鄙视、嘲笑的黄种面孔，他们冲着我的后脑勺嘀嘀咕咕，嘴里不干不净的，我离得越远这声音就越响，简直叫我忍无可忍。最恶心的要数城里那好几千佛门弟子了，年纪轻轻的，成天不务正业，就知道站在街角拿欧洲人寻开心。这种处境让我既窘困又苦恼。因为我当时认准帝国主义是种邪恶的事物，恨不能早点儿辞职卷铺盖走人。理论上说——当然也是私底下说说——我是完全站在缅甸人一边的，我完全反对他们的压迫者：英国人。我痛恨我所从事的工作，恨到我自己都说不清究竟有多恨的地步。这工作让你对帝国的肮脏勾当看得一清二楚：臭气熏天的牢笼；挤成一堆的、可怜巴巴的囚犯；服长期徒刑者有惶恐却没有血色的面孔；还有一些被竹子打烂又结起血痂的男性屁股；凡此种种，无不将强烈的犯罪感压在我心头，压得我透不过气来。但我又理不出个头绪。我涉世不深、受不良教育毒害，还不得不在一片缄默之中尝试厘清我的问题——这种缄默每一个在东方呆过的英国人都有切身体会。甚至，对于大英帝国，我既不知道它已经日渐式微，更不知道它大大好过那些正在力争后来居上的新生帝国。我只知道我被两种情绪夹在中间：既对我为之服务的帝国深恶痛绝，又对那些让我交不了差的无赖瘪三气急败坏。我一方面把英国殖民统治看作无法打破的暴政，某种永远永远践踏臣民意志的东西；另一方面又觉得世界上最痛快的事情就是在哪个和尚肚子上捅一刺刀。这些情绪是帝国主义的常见副产品，你随便找个英裔印度官员聊聊就知道了——如果你能让他抛开职务身份跟你说心里话。有一天发生了一件事，很有一点转弯抹角的启发性。这件事原本是小事一桩，但却给了我一个从没有过的好机会，让我在惊鸿一瞥之间看到了帝国主义的真实本性，或者说，专制政府行使权利的真实动机。这天一大早，我被城区另一头派出所巡警打来的电话闹醒，他说有头大象在集市上闹事儿，问我能不能过去看看，采取点措施什么的。我也不知道我能采取点什么措施，但我想还是应该去看看情况，于是我骑了匹小马出发了。我带着我那把0.44口径的老式温彻斯特步枪，这东西拿来对付大象实在太小了，但我寻思枪声多少能发挥一点威慑作用吧。一路上有各式各样的缅甸人拦住我，向我投诉那头大象的罪行。那家伙显然不是一头野象，它只是一头发了情的驯象。驯象发情期间统统是用链条拴着的，免得它们搞破坏，这一头也一样，但头天晚上它挣断链条跑掉了。驯象人连夜出去追，可又追错了方向，也就是说，唯一能制止它发飙的人这当口远在十二个小时的路程以外，而逃走的大象一清早却突然闯回城里来了。缅甸老百姓没什么武器，对这家伙简直束手无策。它已经毁掉了什么人家的竹屋、弄死了一头牛、捣翻了几个水果摊、还把人家的存货全给糟踏了；之后迎头撞上市政垃圾车，司机见状跳车，还没等他站稳呢，车子就被大象掀翻在地一顿狂踩。缅甸巡警和几个印度裔巡官在现场恭候我光临呢，据说大象方才在这里露过面。那是一片陡峭的山坡，密密麻麻扎满脏兮兮的竹屋，屋顶上铺的是棕榈叶子，可真够穷的。印象中那天早晨是个阴天，有点闷，好像就要下雨的样子。我们开始找人询问大象的下落，结果和平常一样，得不到任何明确的信息。在东方办案总是如此，事情在远处听着还条理清晰，反倒越接近事发地情节就越模糊不清。有人说大象往这个方向去了，又有人说大象往那个方向去了，甚至还有人表示没听说有什么大象来过。我都差不多要认准这事儿是彻头彻尾的一堆谎言了，忽然听到不远处响起一阵喧闹声。一个老婆子挥着手里的枝条，正在哄赶一群围在一间竹屋拐角处的光腚小屁孩儿：“走啊，小东西们！马上给我走啊！”，嗓门大得让人生厌。她身后的几个妇人也跟着七嘴八舌地嚷嚷，看来那里有什么小孩子见不得的东西。我绕过那间竹屋，看见一个男人四肢伸展趴在烂泥里，已经死了。那是个印度人，一个衣不蔽体、黑皮肤的德拉维苦力，看样子才死时间不长。有人说那头大象突然从棚屋后面冲出来，用鼻子卷走这个苦力，然后在这里把他踩进泥巴地里。适逢雨季，地面稀软，他的脸在地上划出一道没过脚踝的深沟，足有两码长。他肚皮紧贴地面，双臂反剪张开，脑袋不可思议地拧向一边，脸上糊满泥浆，双目圆睁、呲牙咧嘴的，显然是承受着难以言传的痛苦。（所以，别跟我说什么死人看上去很安详的话。我见过的尸体多半面目狰狞。）那畜生巨大的脚掌撕裂了他的后背，好像是什么人娴熟地剥开一只兔子的皮。看到这些，我马上吩咐勤务兵到附近的朋友家去借一管猎象步枪。那会儿已经把我的小马打发回去了，我可不想让它闻着什么大象的味道，然后惊慌失措，一屁股把我撅下马来。没过多久勤务兵就带回来一管步枪和五发子弹，其间有几个缅甸人来向我们报告，说大象就在山坡下的一片稻田里，离这儿只有几百码远。我于是动身前往，这下几乎所有住在附近的人都跑出屋子来跟在我后面。他们看见我手里的步枪，吵吵着说我要去打死大象，场面称得上是群情激奋。当那头大象在他们的家园里横行霸道时，他们对它不曾表现出这样浓厚的兴趣，但现在那家伙要被打死了，情况就有些不同了。这对他们来说可以算是个乐子，在英国人伙里其实也差不多；除此之外他们就光惦记大象的肉了。这局面让我心里隐约有些忐忑不安。我并没有要打死大象的企图——借来猎枪只是为了在必要的时候进行自卫——但是屁股后面有帮人跟着总归会让你生出些人在江湖身不由己的感觉。我肩扛猎枪，阔步下山，一队不断壮大的人马挤挤撞撞地紧跟在我身后，我自己觉得特傻，想必别人看我也特傻。到了山坡下，在远离这片竹屋区的地方有条石子儿路，路那边是一块开阔的稻田，有一千多码宽，眼下还没到耕种季节，这块地泡在早春的雨水里，满是泥泞，星星点点地生着些杂草。那头大象就站在地里，离开路面有八码远，它的左侧朝向我们，对我们这一大群人的靠近根本不屑一顾，只管从地上拔下一束束青草，在膝盖上拍打干净，然后再填到嘴巴里。我在路上停下。看到这头象，我就非常确定地知道不能开枪打它。射杀一头能干活的大象可是件非常严重的事——相当于毁掉一台昂贵的重型机械——很明显，应该尽力避免此类事情的发生。这家伙这会儿只是在安静地吃东西，而且隔开这么远，它对人的威胁不会超过一头母牛。我当时认为，而且现在还是这样认为：这头象的发情期反应已经过去了；这种情况下它顶多也就是随便溜达溜达，不会再祸害乡里，只消等驯象人回来把它带走就是了。更何况我根本就没打算把它打死。于是我决定稍事观察，如果能确定它不会再次发飙，那我就打道回府。但就在那一刻我回头扫了一眼，发现我身后已经是人山人海，少说有两千人，而且人数每分钟都在继续增加，他们挤在路面上，沿着这条路向两端站出去很远。我望着一片花花绿绿装束的汪洋，还有浮现其间的那些黄种人面孔，每张脸上都满带着幸福和激动，就因为这一点点乐趣：这头大象在劫难逃了！他们也望着我，就像是在等着看什么魔术师施展戏法。他们本来不喜欢我，但现在我手里多了一把神奇的步枪，于是我就立刻变得有观赏性了。忽然之间我意识到我恐怕不得不打死这头大象了。人人都巴望我这么干，那我就只能这么干了；我能感觉得到这两千多人的意愿在顶着我，让我无法抗拒，只能向前。也正是在那一刻，当我握着枪站在人群前面的时候，我第一次认识到了白人在东方的统治是多么虚无和徒劳无益。我，一个白人，手里端把枪，站在一群手无寸铁的当地人前面，貌似是这出戏的主角；但实际上却只不过是一个可笑的木偶，被身后那些黄种面孔的意志来回摆布。我深深体会到，在白人当上暴君的同时，他也就葬送了自己的自由。他将成为某种虚伪的、装腔作势的傀儡，徒以老爷的身份示人耳。他终其一生都得争取镇住当地人，这是他维系统治的先决条件，所以每逢紧要关头他都得干出点当地人希望他干的事情。就好象他戴了副面具，慢慢他的脸就长得和这幅面具严丝合缝了。我必须打死这头大象了。当我派人去借猎枪的时候就已经注定了这个结果。老爷的作为就得有个老爷的样子；他得表现出言行坚决，头脑清楚，一不做二不休。事已至此，既有步枪在握，又有两千多人给我压住阵脚，我却当众下个软蛋，什么也不干吗？不！那绝对不可能！那岂不是要被人笑话死啊！要知道我的全部生活，每一个在东方的白人男子的生活，都不外乎是一次只求不被人耻笑的、长时期的拼争而已。然而我还是不太情愿就这么打死这头大象。我看着它卷着青草在膝盖上拍打，为大象式的怡然自得、意定神闲的气场所笼罩。这让我觉得把它打死无异于是一场谋杀。按我当时的年纪，当然不会因为要对一只什么动物下死手而缩手缩脚，但我确实没有杀过大象，连这样的念头也从不曾有过。（不知为何好像杀死一只大型动物总归不是件好事。）再说，还得替象主人想想。这头象，活着能值至少一百英镑，死了就只有象牙能值点钱了，五个英镑吧，也就这么多了。话说回来，我还是得赶紧干点什么。我转向几个在我们到达之前就已经在这儿的缅甸人，他们看起来好像有些经验，我问他们这头象的举止有没有什么不对劲的地方。他们的回答约等于什么都没说：你离它远远的，它就忙它自己的，但你要是走得离它太近，那它就会向你追过来。我应该怎么做其实非常清楚。我应该走近这家伙，比如说，到离它二十五码远的地方，试探一下它的反应。它要是向我冲过来，那我就开枪；它要是不理我，那就不会再有危险，就由它去，等驯象人回来再说。不过我也清楚这种事儿我干不来。我没怎么用过这种步枪，地里又都是烂泥，走一步陷一脚的。要是这疯子冲着我来了，我又一枪没打中，那我的命运就跟一只蒸汽压路机下面的癞蛤蟆差不多了。即便是这会儿我也没太顾忌到我这副臭皮囊，一心只想着身后那些黄种人会怎么看。在这种节骨眼儿上，那么多双眼睛盯着我，我早就顾不上害怕了，不像只有我一个人的时候。而身为一个白人，你是绝不能在当地人面前流露出一丁点儿怯场的；久而久之，白人也就不知道怯场了。我唯一的顾虑就是，一旦什么地方出了岔子，叫这两千多缅甸人看着大象追得我到处跑，然后把我卷起来再踩扁扁，也给我弄成一具呲牙咧嘴的尸体什么的，就像山坡上那个印度人一样。如果事情发展成那样，还不知道会有多少人幸灾乐祸呢。我绝不能让这种事情发生。别无选择了。我把子弹悉数压进弹仓，在路面上找地方趴下，以便能瞄准一些。我身后的人群即刻变得鸦雀无声，就像是在剧院里终于等到帷幕拉开的那一刻，人们屏息静气，只能听见无数喉咙里发出的深深的、低低的、兴奋的叹息声。他们总算等到这个乐子了。那杆猎枪是件漂亮的德国货，有刻着十字标尺线的瞄准镜。我那会儿甚至都不知道射杀大象的要领是对准连接大象两只耳孔的假想线开枪。由于大象是侧对着我，所以应该瞄准它的耳孔开枪，而实际上我瞄准的位置要向前偏几英寸，我认为那里应该是这家伙的大脑所在。抠动枪机的时候，我既没听见枪响也没感觉到后座力——生死攸关之际，没有谁能注意到这些——但是我听见身后的人群爆发出巨大的喧嚣，一时间欢声雷动。就在那时候，在很短很短的时间里，你甚至还没弄清楚子弹打没打中呢，某种神秘、可怕的力量主宰了这头大象。它既没有走动也没有跌倒，但它身上的每一根线条都起了变化。它蔫了、仿佛缩水了一般，瞬间变得无比衰老，就像是那颗子弹骇人的威力虽然没有把它打倒，但已经把它吓傻了。最后，好像过了很长时间——其实顶多也就五秒钟，我敢打赌——它四肢瘫软，跪倒在地，口水长流，如同被一个耄耋之年的庞然大物灵魂附体，看起来简直有几千岁那么老。我对准同一个地方又开了一枪。挨了第二枪之后，它并没有被打垮，反而拼尽老命慢慢爬起来，颤颤巍巍地站住了——尽管它的腿柔若无骨，脑袋也耷拉着抬不起来。我向它打了第三枪。这是致命的一枪。你能看到这一枪的杀伤力使得大象周身摇来晃去，它腿上仅存的一点力气也给打没了。它扑倒在地，期间有那么一会儿它似乎又要站起来，它坐倒在后腿上，身体向上直立，如同一块巨大的岩石摇摇欲坠，象鼻如一株大树般奋力指向天空，然后它仰天发出一声长啸——这是第一次，也是仅有的一次。最终它腹部朝向我这一侧轰然倒地，大地为之震颤，就连我趴伏的地方也能感觉得到。还没等我站起身，身后那些缅甸人已经抢在我前面冲进地里去了。那头大象显然再也起不来了，不过它还没死。它大口大口喘着气，很有节律地，带动它庞大的身躯痛苦地一起一伏，一起一伏。它的嘴巴大张着，能一眼看见它淡粉色喉咙的深处。我等着它咽气，等了很久，但它的呼吸并不见减弱。我估计了一下它心脏的的大概位置，然后朝那里把剩下的两颗子弹也打掉了。粘稠的血液从伤口涌出，仿佛给那里披上了一幅红色的天鹅绒。但它还是不肯咽气。子弹打在它身上时引不起任何反应，痛苦的喘息声仍然没有片刻停顿。它就要死了，这是个极其缓慢又极其痛苦的过程，此刻它无疑已经到了某个无法触及的世界，我、还有我的子弹都已经无法再伤害到它了。我深感有必要结束那折磨人的噪音。看着这个庞然大物躺在那儿动又动不了、死又死不掉，而我却帮不上什么忙，没法让它马上咽气，这太折磨人了。我于是又派人去把我那把小步枪取来，朝着它的心脏和喉咙不停射击。结果还是不起任何作用。它痛苦的喘息声依然像钟表的滴答声一样不绝如缕，如期而至。最后我再也呆不下去，于是转身离开。后来我听说又过了半个小时它才算咽气。我还没走的时候，就已经有缅甸人把桶和篮子都拎来了，据说到了下午他们就已把大象的肉剥了个精光。接下来当然免不了有一些没完没了的议论，说射杀大象如何如何。那头象的主人尽管暴跳如雷，但可惜他是个印度人，除了发发脾气也无计可施。何况从法律上讲，我只是做了正当的事，因为在主人控制不了的情况下，发狂的象被视同为一条疯狗，而疯狗是必须被处死的。欧洲人中间对这件事的看法有些分歧。年纪大些的人说我做得对，而年轻人们则说为了一个被踩死的苦力而打死一头大象简直是他妈的耻辱，因为大象可比任何他妈的苦力都要值钱多了。我于是有些庆幸那个苦力死得正好，使我可以名正言顺地射杀那头大象，还能在法律上站得住脚。但我又常常在想，有几个人能知道，我那么干仅仅是为了不被当地人当傻瓜看呢？",
    "time": "2022-06-04"
}