{
    "title": "生命的尽头",
    "author": "高铭",
    "content": "有那么一个精神病人，整天什么也不干，就穿着一身黑雨衣举着一把花伞蹲在院子里潮湿阴暗的角落，就那么蹲着，一天一天的不动。架他走他也不挣扎，不过一旦有机会还会穿着那身行头打着花伞蹲回原位，那是相当的执着。很多精神病医师和专家都来看过，折腾几天连句回答都没有。于是大家都放弃了，说那个精神病人没救了。有一天一个心理专家去了，他不问什么，只是穿的和病人一样也打着一把花伞和病人蹲在一起，每天都是。就这样过了一个礼拜，终于有一天，那个病人主动开口了，他悄悄地往校内里专家那里凑了凑，低声问：“你也是蘑菇？”这是我很早以前听过的一个笑话。好笑吗？我已经不觉得好笑了。类似的事情我也做过，当然，我不是什么心理专家，也没把握治好那个心理患者，但是我需要她的认同才能了解她的视角，她的世界观。她曾经是个很好的老师，后来突然就变了。每天除了吃饭睡觉上厕所就是蹲在石头或者花草前仔细研究，有时候甚至趴在那里低声地嘀咕——对着当时她面对的任何东西，也许是石头，也许是棵树，也许什么都没有，但是她如此的执着，好几年没跟任何人说过一句话，就自己认真做那些事，老公孩子急疯了她也无视。在多次企图交谈时失败后，她身边多了一个人跟他做着同样的事情，那就是我。与他不同的是：我是装的，手里攥着录音笔随时准备打开。那十几天很难熬，没事干我就跑去假装研究那些花花草草、石头树木。如果一直这样下去，我想我也快入院了。半个月之后，她注意到了我，而且是刚刚发现似的惊奇。她：“你在干嘛？”我假装也刚刚发现她：“啊？为什么告诉你？你又在干吗？”她没想到我会反问，愣了一下：“你到底在干嘛？”我：“我不告诉你。”说完我继续兴致盎然的看着眼前那根蔫了的草。她往我跟前凑了凑，也看那根草。我装作很神秘地捂住那根草不让她看。她抬起头看看我：“这个我看过了，没什么大不了的，那边好多呢。”我：“你没看明白，这个不一样。”她充满好奇地问我：“怎么不一样？”我：“我不告诉你。”她：“你要是告诉我怎么不一样了，我就把我知道的告诉你。”我假装天真地看着他——那会我觉得自己的表情跟个白痴没区别。我：“真的？不过你知道的应该没我的好。”她脸上的表情像是看着小孩似的忍着笑：“你不会吃亏的，我知道的可是大秘密，绝对比你的好！怎么样？”我知道她已经坚定下来，她对着我说话的态度明显是哄着我，我需要的就是她产生的优越感。我：“说话算数？”她：“算数，你先说吧。”我松开捂着的手：“你看，草尖这里吊着个虫子，所以这根草有点蔫了，其实是虫子吃的。”她不以为然地看着我：“这有什么啊，你知道的这个不算什么。”我不服气的反问：“那你知道的也没什么了不起的！”她笑了下：“我知道的可是了不起的事儿，还没人发现呢！”我假装不感兴趣低下头继续看那根蔫了的草，以及那个不存在的虫子。她炫耀的说：“你那个太低级啦，不算高级的生命。”我：“什么高级生命？”他神秘地笑了一下：“听听我这个吧，你会吓着的！”我将信将疑的看着她。她拉着我坐在原地：“你知道咱们是人吧？”我：……她：“我开始觉得没什么，后来我发现，人不够高级。你也知道好多科学家都在找跟地球相似的星球吧？为了什么？为了再找跟人类相似的生物。”我：“这我早就知道了！”她笑了：“你先别着急，听我说。我开始不明白，为什么要找跟人类相似的生物呢？也许那个星球上的生物都是机器人，也许他们都是在硅元素的基础上建立的生命……你知道人是在什么基础上建立的生命吗？”我：“碳元素呗，这谁都知道。”她：“哎？你知道的还挺多……我开始就想，那些科学家太笨了，非得跟地球上生物类似才能算是生物啊？太傻了！不过，后来我想明白了，科学家们不笨。如果那个星球上的外星人跟人类不一样外星人不呼吸氧气，不吃碳水化合物，它们吸入硫酸，吃素了解就能生活，那么我们就很难跟他们沟通了。所以科学家不笨，他们找到跟地球类似的环境，大家都呼吸氧气，都喝水吃大白菜，这样才有共同点，生命的基本形态相同才有沟通的可能，对吧？”我：“那你都发现了什么是生命了？”她耐心的解释：“当然不算是我的发现，但是我想得更深，既然生命有那么多生命形态，也许身边的一些东西就是射光明，只是我们不知道他们是生命罢了，所以我开始研究他们，我觉得我在地球上就能找到新的生命形式。”我：“那你都发现什么是生命了？”她神秘的笑了：“蚂蚁,知道吧？那就是跟我们不一样的生命形式！”我：“呸！小孩都知道蚂蚁是昆虫！”她；“但是，大家都不知道，其实蚂蚁是细胞。”我：“啊？什么细胞？”她：“怎么样，你不知道吧？我告诉你：其实蚂蚁都是一种生命形式的细胞，我命名为“松散生命”。蚁后就是大脑，兵蚁就是身体的防卫组织，工蚁都是细胞，也是嘴，也是手，用来找食物，用来传递，用来让大脑维持。蚁后作为大脑，还得兼顾生殖系统。工蚁聚在一起的时候，其实就是血液在输送氧分，工蚁兼顾好多种功能，还得培育新生的细胞——就是幼蚁。蚂蚁之间传达信号是靠化学物质，对吧？人也是啊，你不用指挥你的细胞，细胞之间自己就解决了！明白吧？其实蚂蚁是生命形式的另一种，不是简单的昆虫。你养过蚂蚁没？没养过吧。你养几只蚂蚁，他们没几天就死了，就算每天给吃的也得死，因为失去了大脑的指挥。你必须要养好多只他才会活。就跟去下一片人体组织培养似的。只是比人体组织好活。咱们看蚂蚁，就只看到蚂蚁在爬，其实呢？咱们根本没看全！蚂蚁，只是细胞。整个一群才是完整的生命！松散的生命！”我觉得很神奇，但我打算知道的更多点：“就这点啊？”她：“那可不止这点，石头很可能也是生命，石头很可能也是生命，只是形式不一样。我们总是想：生命有眼睛，有鼻子，胳膊腿，其实石头是另一种生命。他们看着不动，其实也会懂得，只是太慢，但是我们感觉不到，他们的动是被动的，风吹啊，水冲啊，动物提起来啊，都能动。但是石头不愿意动，因为他们乱动会死的。”我：“石头动怎么会死？”她：“磨损 啊，磨没了就死了。”我：“你先得证明石头是生命，才能证明石头会死吧？”她：“石头磨损了掉下来的渣滓可能是土，可能是沙，地球就是这些组成的吧？土里面的养分能种出粮食来，能种出菜来，动物和人就吃了，吃肉也一样，只是多了道手续！然后人死了就变成灰了，或者埋了腐烂了，有还原为那些沙啊土啊里面的养分了，然后那些包含着养分的沙子和土聚在一起，就会有思维，就是生命！石头听不懂我们说话，也不认为我们是生命。在他们看来，我们动作太快，生的太快，死的太快。你拿着石头盖着房子，石头还没感觉到变化呢，几百年的房子可能坍塌了，石头们早就就又是普通石头了，因为几百年对石头来说不算什么。在石头看来，我们就算原地站一辈子，他们也看不到我们，太短了！”我目瞪口呆。他轻松地看着我：“怎么样？你不行吧？我现在做的就是想办法和石头沟通。研究完这个，我再找找看有没有看人类像石头一样的生命。也许就在我们面前，我们看不到。”说完他得意地笑着又蹲在一块石头边仔细的看起来。我不在假装研究那根草，站起身来悄悄地走了，怕打扰了她。后来差不多有那么一个多月吧，我都会留意身边的石头。石头那么漫长的生命，在人类看来，几乎没有尽头。",
    "time": "2022-06-04"
}