{
    "title": "一次政变",
    "author": "莫泊桑",
    "content": "色当惨败的消息刚传到巴黎。共和国宣布成立。这次大混乱一直拖延到公社以后才结束，刚开始的时候，整个法国都感到喘不过气来。全国各地的人都在玩当兵的游戏。针织品商人们变成了代行将军职务的上校；喜爱和平的大肚子束上了红色腰带，神气活现地掖着手枪和短刀匕首；小市民们变成了临时的战士，指挥着成营的乱嚷乱叫的志愿兵，为了摆威风，跟赶大车的一样粗话脏字不离嘴。这些人以前只耍弄秤杆，现在手中拿了武器，操持上步枪，都高兴得几乎发狂；而且毫无理由地变成了使人望而生畏的人物。他们常常处决无辜的人，为的是证明他们会杀人；他们在普鲁士人还未光临过的乡间巡逻的时候，常用枪打死无主的狗，安安静静正在倒嚼的母牛和在草地里吃草的病马。每个人都认为自己被召来担任一个重要的军事任务。连最小的村镇里的咖啡馆看上去都像是营房或者军医院，里面挤满了穿军服的商人。卡纳维尔这个小镇还没有得到军队和巴黎方面令人发狂的消息；可是一个月来，镇上一直处在极端的动荡不安中，因为敌对的党派已面对面交起锋来。镇长是德·瓦尔涅托子爵，瘦小个子，已经上了年纪，原是正统派，前不多久由于野心勃发归顺了帝国。他看见突然冒出了一个死对头，那就是玛萨雷尔医生，一个血气很旺的大胖子，他是本区的共和派首领，共济会镇分会的会长，农业协会会长，救火会董事长，并且是旨在保卫家乡的农民保乡团的组织者。十五天的工夫，他居然设法说服了六十三名有老婆，有儿女的谨慎小心的农民和镇上的小商人志愿出来保卫家乡，他每天早晨就在镇政府门前的广场上训练这些志愿兵。每当镇长偶然走到镇政府来的时候，腰间掖着手枪，手里举着指挥刀的指挥官玛萨雷尔总要在队伍前面高傲地走着，让他的部下高声喊叫：“祖国万岁！”有人注意到，这声喊叫很使矮小的子爵惶惑不安，因为他毫无疑问从其中看到一种威吓，一种挑战行为，同时对他来说，也是对大革命时代的一种可怕的回忆。九月五日早晨，医生穿着军服，桌上放着他的手枪，正在替一对上了年纪的乡下人看病，男的七年前就得了静脉曲张症，一直等候着，等候到老婆也得了这种病，才一起来找医生看病。这时邮差送来了报纸。玛萨雷尔先生打开报纸一看，脸上突然变色，霍地站起来，高举双手，万分激昂，当着两个吓得发呆的乡下人，扯开了嗓子喊道：“共和国万岁！共和国万岁！共和国万岁！”然后他倒在他的靠背椅里，激动得差点儿昏过去。那个乡下人还在说：“刚一开头的时候，好像有不少蚂蚁顺着大腿爬，”玛萨雷尔医生叫起来了：“别打搅我！我哪有闲工夫来管你们这些蠢事。共和国宣布成立了，皇帝被俘了，法国得救了。共和国万岁！”他一面奔向门口，一面狂叫：“塞勒斯特！快来，塞勒斯特！”那女仆吓得急忙奔来，他心急慌忙，口齿不清，结结巴巴地说：“我的长统靴，我的指挥刀，我的子弹带，还有在我夜壶箱上的那把西班牙匕首，都快拿来！”那个死心眼的乡下人，抓着医生住口的那一小会儿，继续讲病情：“后来就变得像一只只小口袋，一走路就疼。”医生气极了，大声吼道：“别跟我捣蛋啦！他妈的！你们要是勤洗脚，就不会得这种病了。”接着，他一把抓住他的领口，冲着他的脸喊道：“你这个糊涂虫，难道你不明白，我们已经是共和国了吗？”可是他的职业感立刻使他安静下来，他于是把这对目瞪口呆的夫妇推向门外，嘴里不住地说：“明天再来一趟吧，明天再来一趟吧，我的朋友，今天我没工夫。”他一边从头到脚地装备自己，一边又向女仆下了一系列的紧急命令：“赶快到皮卡尔中尉和波梅尔少尉家里去一趟，告诉他们我要他们立刻到这儿来。你也去找一下托尔什博夫，叫他把铜鼓带来，快去，快去！”塞勒斯特走了以后，他静下来仔细思索，对如何克服目前形势的困难作好准备。那三个人一齐来到，却都穿着工作服。指挥官满以为他们会穿了军装来，惊奇得跳了起来。“真见鬼，你们一点消息也不知道？皇帝被俘，共和国宣布成立啦。现在必须采取行动。我的地位是微妙的，甚至可以说是危险的。”他面对部下那几张惊愕万状的脸，思索了几秒钟，接着说：“必须采取行动，不能犹豫；在这种时刻，一分钟就等于一点钟。一切都取决于能否迅速地做出决定。你，皮卡尔，去找神父，命令他敲警钟召集居民，我要对他们讲话。你，托尔什博夫，到全乡去打集合鼓，连热里泽和萨马尔那两个小村子都跑到，把武装的民兵召到广场上来。你，波梅尔，立刻穿上军装，有外套军帽就行了。咱们一起去占据镇政府，勒令德·瓦尔涅托先生把政权交给我。明白吗？”“明白了。”“那就执行，立即执行。波梅尔，我陪着你到你家里去，因为我们两人是一道行动的。”五分钟之后，指挥官和他的部下武装到牙齿，出现在广场。就在这时，矮小的德·瓦尔涅托子爵，好像是去打猎，套着护脚套，肩上扛着猎枪，从另一条街快步走了过来，身后跟着三个猎场看守人，都穿着绿色外套，腰间挎着刀，肩上斜背着枪。医生吃了一惊，听下脚步的时候，那四个人走进了镇政府，大门随即重新关上。“我们来晚了一步，”医生嘟囔着说，“现在只好等待增援。暂时什么事也做不成了。”皮卡尔中尉也来了。他说：“神父拒不服从；他甚至跟教堂执事和侍卫在教堂里把大门关上了。”在广场的另一面，和关上门的白色的镇政府遥遥相对的正是静悄悄的黑色教堂，特别显眼的是它那包着铁皮的大门。居民们感到惊奇，有的从窗口探出头来，有的走出门来，这时候鼓声忽然响了，托尔什博夫出现，他三下一停地打着急速的集合鼓，迈着正步穿过广场，然后消逝在田野的路上。指挥官拔出了军刀，独自一人前进到离这两座敌人据守着的房子各有一半距离的地方，举起刀在头上挥舞着，使足了劲吼道：“共和国万岁！处死卖国贼！”喊完他立即朝他的军官们撤退下来。肉店老板，面包店老板，药房老板有点不放心，放下护窗板，关了店门。只有食品杂货店还开着。这时民兵们逐渐地来到了，身上的衣服各式各样，头上却一律戴着一顶有红箍的黑色军帽，军帽代表了队伍的全部军服。他们的武器是生锈的老枪，这些枪悬挂在厨房的壁炉上方总有三十年了，他们看上去倒有点像一队护林的警丁。指挥官等身边聚集了三十多人，就用几句话把情况通知了他们；然后转过身来对他的参谋部说：“现在，咱们行动吧。”居民们又聚拢来，端详着，议论着。医生很快决定了他的作战计划：“皮卡尔中尉，你到镇政府的窗下去！以共和国的名义命令德·瓦尔涅托先生把镇政府交给我。”可是中尉，这个原来的瓦匠师傅，拒绝了：“你，你倒真聪明。让我去挨一枪，谢谢。里面的那些人枪法都很好，你不是不知道。这差事你自己去办吧。”指挥官脸红了。“我以法律的名义，命令你到那儿去。”中尉反抗：“糊里糊涂地把命送掉，我才不干呢。”近旁聚着的一堆绅士哈哈笑了起来。其中有一个人喊道：“你说得对，皮卡尔，这可不是时候。”医生于是喃喃自语：“一群懦夫！”他把军刀和手枪交给了一个兵，然后慢慢地迈步前进，眼睛不眨地望着窗口，时刻提防着，怕从窗口露出一支枪筒来瞄准他。他已走到离房子不过几步了，房子两头通两所小学的门忽然大开，孩子们从里面跟潮水似的涌了出来，这边是小男孩，那边是小姑娘，他们在空旷的广场上玩起来，围在医生的身边，叽叽喳喳好像一群小鹅，他说话也没法叫人听见了。最后的几个学生刚出来，那两扇大门重又关上。大部分儿童终于散开走了，司令官这才高声喊道：“德·瓦尔涅托先生？”二层楼的一扇窗开了，出现了德·瓦尔涅托先生。指挥官接着说：“先生，最近使得政府改变面貌的大事件，您当然已经知道。您代表的政府不存在了。我所代表的掌权了。在这种痛苦的，但是有决定性的情况下，我以新成立的共和国的名义，特来要求您把前政府委任您的职务交出来归我掌管。”德·瓦尔涅托先生回答：“医生先生，我是卡纳维尔的镇长，经主管机关正式任命，在没有接到上级命令将我免职并派人接替之前，我仍然是卡纳维尔的镇长。身为镇长，镇政府就是我的家，我一定要留在这里。想叫我出去，您就试试看吧。”他又关上了窗。指挥官朝他的队伍走回来。不过未对大家解释以前，他先把皮卡尔中尉从上到下打量了一下，然后说道：“你真有胆量，真勇敢，简直是军队的羞耻。我撤你的军职。”中尉回答：“我才不在乎呢。”说完，他就走过去和那些低声交谈的本地居民混在一起。这时，医生感到进退两难。怎么办呢？下令进攻？可是他的部下肯跟着干吗？还有一节，他有这个权柄吗？他灵机一动，想出了一个主意，连忙奔到镇政府对面，广场另一边的电报局。他发出了三份电报：一份致巴黎共和国政府各成员；一份致鲁昂，共和国新委的下塞纳省省长；一份致共和国新委的第厄普专区区长。在电文里，他陈述了情况，指出这个镇仍在君主主义者的旧镇长手中所遭受的危险，他说他愿意尽忠效劳，专等上级命令办事，他把所有的头衔都列在自己姓名的后面。然后他回到他的队伍跟前，从衣袋里摸出十个法郎说：“拿去吧，朋友们，你们先去吃点东西，喝上一杯；这儿只须留下十个人的一个小分队，别放一个人从镇政府出来就行了。”可是这番话让正跟钟表匠谈着话的前中尉皮卡尔听见了；他冷笑了一声，说道：“呸！他们要是出来，那倒正是进去的好机会。没有这一着，我看你是没法儿进去的。”医生不理睬他，吃午饭去了。到了下午，他在小镇周围布下岗哨，就好像有遭到突然袭击的危险似的。他好几次走过镇政府和教堂的门口，没有看出有任何可疑的地方；简直可以认为这两座房子是空无一人的。肉店老板，面包店老板和药房老板又把各自的店门打开。在一家家人家里，议论很多。如果皇帝真的被俘，内中一定有人暗中出卖了他。大家也弄不清究竟哪一个共和国回来了。天黑下来了。九点钟左右，医生相信他的对手已经回家睡觉去了，一个人悄悄地走到镇政府的门口；他正准备拿十字镐把门砸开，一个响亮的声音，是个卫兵的声音忽然问道：“什么人？”玛萨雷尔先生撒开腿连奔带跑撤了下来。天亮了，情况没有丝毫变化。武装的民兵们据守着广场。所有的居民都聚在这支队伍周围，等候结果。邻近那些村子的居民也赶来看热闹。医生这才明白他是拿了自己的名誉在冒险，于是决定无论如何也要结束这件事；他正准备采取一个办法，当然是强有力的办法，电报局的门忽然开了，女局长的年轻女仆人手里拿着两张纸出现了。她先朝指挥官走来，把两份电报中的一份交给了他；然后在众目注视之下，她心里发慌，低下头，迈着细小的步子迅速穿过空无一人的广场中心，走到紧闭的房子门口，轻轻敲门仿佛她根本不知道有一方全副武装地埋伏在里面似的。门开了一条缝，一只男人的手把电报接了进去，那个小姑娘就回来了，让全村的人这样从头到脚地看着，她的脸涨得通红，眼看要哭出来了。医生扯着震天动地的嗓子要求道：“请大家静一静，静一静。”大家果然静了下来，他于是得意洋洋地接着说：“这是政府给我的电报。”他举着电报读电文：解除旧镇长职务。请先考虑最紧急应办各事。训令即发出。——专区区长参议员萨班代签他胜利了；他高兴得心直跳；手也直哆嗦，可是他的那个老部下皮卡尔从附近的一堆人中间对他喊道：“一切都很不错；不过那些人如果还是不出来，你这张纸顶个屁用。”丽萨雷尔先生脸变了色。是的，如果那些人不出来，现在就得一直干下去了。这不仅是他的权利，也是他的责任了。他忧虑重重地看着镇政府，希望会看见大门打开，他的敌人自动退去。但是门还是关着。怎么办呢？看热闹的人越聚越多，紧紧围在民兵周围。大家都嘻嘻哈哈笑着。有一种想法特别使医生痛苦。他想到如果发动攻击，他必须走在他的兵士的前面打头阵；只要把他打死，所有的争执也就都可以随之解决了，因此德·瓦尔涅托先生和他的三个猎场看守一定瞄准他，只瞄准他一个人。而他们的枪法是准的，很准很准的；皮卡尔刚才还提起过。他忽然灵机一动，想起了一个好主意，转过身来吩咐波梅尔：“快去找药房老板，跟他借一块白餐巾，一根棍子。”少尉急忙奔了去。原来他想做一面要求谈判的旗子，一面白色的旗子，白颜色也许会使具有正统派心胸的旧镇长看着喜欢。波梅尔拿着白餐巾和一把笤帚柄回来了，用细绳子绑成一面旗子，玛萨雷尔先生双手接过来朝前举着又向镇政府走去。等走到门前的时候，他又叫道：“德·瓦尔涅托先生。”门突然打开，德·瓦尔涅托先生和他的三个卫兵出现在门口。医生不由自主地往后退了一步；然后很客气地朝他的敌人行礼，激动得连嗓音也变了，他说：“先生，我是来向您传达我所接到的训令的。”那个贵族并不回礼，只是回答说：“我正要离开，先生，但是我必须告诉您，决不是因为害怕，也不是为了服从篡夺政府的这个丑恶的政府。”然后他又一字一顿地声明：“我一天也不愿意让人看上去以为我是在为共和国效劳。我的话完了。”玛萨雷尔先生很难堪，什么话也没回答；德·瓦尔涅托先生说完就迈着急速的步子走了，后面还照旧跟着他的卫队，在广场的一个角落里消失。医生这时候骄傲得有点晕头转向，向人群走了回来。等到他走到可以让别人听见他的声音的地方，他大声喊了起来：“乌拉！乌拉！共和国全线获胜了。”群众没有任何激动的表示。医生又喊道：“人民自由了，你们自由了，自主了。你们应该引以自豪啊！”那些没精打采的乡下人望着他，眼睛里没有流露出丝毫的光荣感。他很气愤他们这种无动于中的神情，于是也睁着眼端详他们，心里琢磨着该怎么说，怎么做，才能大大震动他们一下，才能使这块毫无热情的地方振奋起来，才能完成自己启蒙者的使命。忽然灵机一动，他转过身来吩咐波梅尔：“少尉，快去把参议会会议大厅里的前皇帝半身像拿来，顺便带把椅子来。”一忽儿工夫，波梅尔右肩扛着石膏制的波拿巴，左手提着一把草垫椅子回来了。玛萨雷尔先生迎上前，接过椅子，放在地上，把白色的半身像放在椅子上，然后退后几步，提高了嗓门儿对半身像说起话来：“暴君，暴君，你终于倒下来了，倒在烂泥里，倒在臭泥塘里。垂危的祖国曾经在你长靴的践踏中奄奄一息。替祖国复仇的命运之神打击了你。溃败与耻辱抓住你不撒手；你惨败下来，当了普鲁士人的俘虏；在你的崩溃的帝国的废墟上，年轻的、光辉的共和国站起来了，拾起了你的破碎的宝剑⋯⋯”说到这里，他等了等，但是没有人喝彩，也没有人鼓掌。老乡们又惊又怕，一声也不吭。那座两撇尖尖的胡子向左右伸到脸颊以外去的半身像，那座静坐不动头发梳得光光，像理发馆招牌似的半身像，好像在注视玛萨雷尔先生，脸上还带着一种虚假的微笑，一种不可磨灭的、嘲弄的微笑。他们就这样面对面地看着，拿破仑坐在椅子上，医生站在地下，相距三步。指挥官勃然大怒。可是怎么办呢？怎么才能激发这堆人，才能彻底取得舆论上的胜利呢？他的手无意中放在自己的大肚子上，碰到了红色腰带下掖着的手枪和枪柄。他现在既谈不上什么灵感，也想不出什么可说的话了。于是抽出枪，向前迈了两步，枪口紧挨着旧日的君主开了枪。子弹在额头上打了一个小黑窟窿，就像是一个小小的污痕，几乎看不出来。预期的效果并没有发生。玛萨雷尔先生开第二枪，造成了第二个窟窿，然后开第三枪，然后把最后三发子弹一气打出。拿破仑的额头化作白灰飞散了，可是眼睛、鼻子和胡子的细尖儿一点也没有损坏。医生真是气恼极了，于是一拳把椅子打翻，一只脚踩在那个剩下来的半身像上，摆出了胜利者的姿势，转脸向着目瞪口呆的观众叫道：“让所有的卖国贼都这样毁灭！”可是观众们倒像是惊奇得愣住了，还是没有任何热情的表示，指挥官只好对民兵们吆喝：“现在你们可以各自回来了。”然后他好像有人追赶似的也迈开大步向自己的家走去。一走进门，他的女仆就告诉他有病人在诊室等他，已经等了三个钟头。他赶快奔了去。原来就是患静脉曲张症的那两个乡下人，他们又固执又耐心，天亮就来了。那个老人立刻就讲述起来：“刚一开头的时候，好象有不少蚂蚁顺着大腿爬⋯⋯”译者：赵少侯",
    "time": "2022-06-04"
}