{
    "title": "看谁的文章写得好",
    "author": "李敖",
    "content": "十八年前我独居新店山脚，常在阴霾漫天的夜里，泛舟碧潭。那时候，整个碧潭是我的，碧潭的山水，一人夜游才勉强可看。一到白天晴天，人山人海一来，自然的风景，就一一都给杀掉，我就躲在每月租金二百元的小房里，改作文维生。作文是成功中学小毛头写的，施珂大哥在那里教国文，看到许多国文老师懒得改作文，就代我承包过来，每本一元，多多益善。居然有好几班的作文，由我标到。做地下国文老师，收入不恶，精神却痛苦，因为每赚一元，就得跟狗屁文章纠缠至少三分钟。我是乐观的人，可是连改二十本下来，就人生乏味，并且连自己的文章也被熏得退步了，也被洗脑得做不好了！我常常一边改一边想：什么原因使小毛头的文章写得这么要命？为什么文章竟写到千篇一律的滥套，写得甲跟乙没有什么不同，丙和丁没有什么两样？为什么文章写得一点也没个性，没有特色，而全是人云亦云的狗屁？照笑话说，狗屁文章有三类：第一类是“放狗屁”，程度最轻，是人放狗屁，还不失为人；第二类是“狗放屁”，程度稍重，是狗在放屁，但并不整天放，只偶一为之；第三类是“放屁狗”，程度最重，是以放屁为常业，整天放屁，一放而不可止。由于中国人相信文章是大业，是盛事，是不朽的张本，是富贵的敲门砖，是“天地之精英，阴阳刚柔之发”，所以古往今来，文章特多，狗屁也就三类俱在，臭不可闻。用狗屁来说明，实在不是骂人，而是一种评判标准。所谓文章，基本问题只是两个：一、你要表达什么？二、你表达的好不好？两个问题是二合一的，绝不能分开。古往今来，文章特多，可是好文章不多的原因，就是没能将这二合一的问题摆平。中国人一谈写文章排名，韩愈就是老大，他是“唐宋八大家”的头牌，又是“文起八代之衰”的大将，承前启后，代表性特强，可是你去读读他的全集看，你会发现读不下去。你用上面两个问题一套：一、他要表达什么？答案是：他思路不清，头脑很混，他主张“非圣人之志，不敢存”，但什么是圣人之志？他自己也不知道；二、他表达的好不好？答案是：他好用古文奇字，做气势奔放状，文言文在他手下，变成了抽象名词排列组合，用一大堆废话，来说三句话就可说清楚的小意思，表达得实在不好。糟糕的还不在文章不好，而在不好却不知道不好，还以为那是好。这就表示了，中国人评判文章，缺乏一种像样的标准。以唐宋八大家而论，所谓行家，说韩愈文章“如崇山大海”，柳宗元文章“如幽严怪壑”，欧阳修文章“如秋山平远”，苏轼文章“如长江大河”，王安石文章“如断岸千尺”，曾巩文章“如波泽春涨”，说得玄之又玄，除了使我们知道水到处流山一大堆以外，实在摸不清文章好在那里？好的标准是什么？又如林琴南说他的文章是“史（记）汉（书）之遗”；古文大师章太炎却大骂林琴南吹牛，说林琴南的文章，乃从唐人传奇剽窃衍演而来。章太炎又说：“当世之文，惟王恺（门内岂字）运为能尽雅，马通伯为能尽俗。”其实一切摊开，有何史汉传奇雅俗之分？文章只有好坏问题，并无史汉传奇雅俗的问题。文章的好坏标准，根本不在这里。做为新时代的中国人，我们评判文章，实在该用一种新的标准，我们必须放弃什么山水标准，什么雅俗标准，什么气骨标准，什么文白标准。我们看文章，要问的只是：一、要表达什么？二、表达的好不好？有了这种新的标准，一切错打的笔墨官司，都可以去他的蛋；一切不敢说它不好的所谓名家之作，都可以叫它狗屁。这种新的标准，可以使我们立刻变得气象一新，开拓万古心胸，推倒千载豪杰。任何文章，如果它不能使我们读得起劲，看得痛快，就算是史汉的作者写的，又怎样呢？我们决不可以看不下去一篇文章，却人云亦云的跟著说它好，或歌颂作者是什么八大家几大家，我们该有这种气魄：好就是好，不好就是不好，不好就是狗屁！我们该敢说我们心里的话，当你被一篇滥文章烦得要死，你除了大骂狗屁，还能骂什么呢？为什么中国文章中有这么多狗屁呢？这得先回顾一下中国文章史。中国文章，一开始不是文章，而是“诗歌”，那是春秋以前的事。诗歌是当时白话文和文言文二合一的产物，当时的写作技巧很单调，最喜欢用单字重复来绘影绘声，描写黄莺，就来个“其鸣喈喈”；描写桃花，就来个“灼灼其华”，很少会变花样。我们读《诗经》，看到的，多是这类原始的表达法。这类表达法转到战国以至汉朝，变为“辞赋”，辞赋开始变深了。那时候政府的命令是辞赋，命令下来，深得小公务员都看不懂，大家只好拖死狗。政府没办法，就奖励大家研究这些难念的古文，谁念得好，就给谁官做。这种奖励，就是科举的起源。有了科举，就可以凭写文章做大官，中国人这么喜欢写文章－－写讨好政府喜欢的文章，骨子里，其实有制度的背景和遗传在。现在的高普考大专联考，不过是科举的摩登化，片言点破，一切可如是观。辞赋表达法带给中国文章大分裂，就是白话和文言的大分裂。这种分裂，到魏晋南北朝转为“骈文”，骈文是纯粹的中国字一字一形一音一义的大排队，中国人这时候，一写文章就要对对子，写满篇文章就是写满篇春联，做作极了。因为太做作，从隋唐到北宋，文章转为“古文”，古文一方面说复古，一方面也创新，虽然南宋以后，有“语体”出现，开始把白话和文言合流，但以文章正宗论，还是古文的天下。于是，从韩愈到曾国藩，中国的能文之士都是古文家，古文就是我们一般指的文言文。文言文的大缺点是它不能做为好的表达的工具，它跟白话分裂，写出来，是活人说死话，说得再好也是“古文辞类纂”。到了十九、二十世纪，有人开始突破，最成功的是梁启超，梁启超说他文章“解放，务为平易畅达，时杂以俚语、韵语、及外国语法；纵笔所至不检束。老辈则痛恨，诋为野狐。”梁启超虽被老前辈痛恨，诋为野狐，但他在中国文章史上，和司马迁、韩愈等一样，是十足划时代的人物。梁启超风靡文坛一二十年，最后由胡适等的白话文代领风骚，中国文章，自此正宗白话化。不论多少老顽固老夫子抱残守缺，文言文是完了，文言文除了寿序、贺启、祭文、致敬电一套陈腔滥调外，已经越来越木乃伊，小毛头们没人要看文言文，也没人看得懂文言文，一切都得白话语译后，才勉强看看，应付考试和老师。但当考试和老师要作文的时候，小毛头就无法不狗屁。狗屁的原因是：白话文的正宗基础太薄弱，胡适等人公开表示他们老一代的白话文是放小脚式的，提倡有心，创作无力；另一方面，白话文的起步一再误入歧途，他们走上“新八股派”、“新之乎者也派”、“旧的吗了呢派”、“新鸳鸯蝴蝶派”等错路上去，乍看起来，捧来捧去，仿佛成功，实际情形却是做人成功，作文失败。小毛头们在这种文风里长大，自然种屁得屁，要他们写出不受污染的清新之作，又奇迹何来？奇迹来自李敖这边。白话文在李敖手里，已经出神入化。在中国传说中，五百年必有王者兴，必有不世出的人出世，因此我说：“五十年来和五百年内，中国人写白话文的前三名是李敖、李敖、李敖。”我深信，我这一辈子，其他的功德都不算，光凭好文章，就足以使我不朽。我“纵笔所至不检束”，把白话文写得气象万千，光芒万丈，这种中国功夫，是谁也抹杀不了的。为了给这种中国功夫最新举证，我特别印了两本书－《李敖文存》和《李敖文存二集》，交给“四季”出版、“忠佑”发行，我希望小毛头人手一册，大力见习。说不定有一天，突然出了怪胎变种，把我推翻，那时候，自然我要让贤，把五百年打个折扣。",
    "time": "2022-06-04"
}