{
    "title": "发烧",
    "author": "雷蒙德·卡佛",
    "content": "卡莱尔有麻烦了。其实，自打六月初妻子离他而去后，整个夏天他都很不好过。不过，至少不久以前，也就是他要到那所高中去上课的前几天，他还不需要找保姆看小孩。那之前，他自己就是看孩子的，从早到晚地照顾自己的那两个孩子。卡莱尔告诉他们，你们的妈妈，现在正在长途旅行。黛比，他联系的第一个看孩子的，是一个胖胖的女孩，十九岁。黛比告诉卡莱尔说，她来自一个大家庭，孩子都喜欢她。她给卡莱尔提供了两个介绍人的名字，写在了一张便签纸上。卡莱尔接过来，把纸折上放进衬衣口袋里。他告诉她，转天他得开会，所以第二天早晨她就可以来上班。她说，行。他明白自己的生活正进入一个新的阶段。艾琳是在卡拉尔还在填写学生成绩报告时，离开他的。她说，她要去南加州，自己开始一段新的生活。她是和理查德.胡布斯一起走的。胡布斯是卡莱尔高中里的一个同事，教戏剧和玻璃吹制术，显然他准时地交上了学生的成绩单，带上自己的东西，和艾琳匆匆忙忙地走了。现在，整个漫长而痛苦的暑假已经快过完了，新学期的课程很快就要开始，卡莱尔终于考虑起找保姆这件事来。刚开始的努力并不成功。在找到一个看孩子的人──找谁他都无所谓──变得越发迫在眉睫后，他雇了黛比。刚开始，卡莱尔还是很感激这个女孩的出现，他把整个房子和小孩们都交给了她，好像她是自己的亲戚。第一周的一天，他从学校早早地回到家，发现自家车道上停着的一辆车里，后视镜上挂着一对很大的法兰绒骰子，他知道，他只能怪他自己，怪自己不小心。他大吃一惊地发现自己的孩子穿着脏衣服，在前院里和一只大狗玩闹，而那只狗大得足以能把他们的手咬下来。他儿子，基思，一边打嗝一边哭。莎拉，他女儿，一看见他下车就也哭起来。他们俩都坐在草地上，狗正在舔他们的手和脸。那只狗冲他吼了两声，看他向孩子这边靠近时，后退了一点儿。他抓起基希和莎拉，一胳膊夹一个地往前门走。屋里，电唱机的声音大极了，震得前窗玻璃瑟瑟发抖。客厅里，三个十几岁的男孩子从咖啡桌边，跳着站起来。啤酒瓶子立在桌子上，烟灰缸里烟头还燃烧着。罗德.斯图尔特在电唱机里嘶鸣。黛比，那个胖女孩，和另一个十来岁男孩坐在沙发上，呆呆地盯着卡莱尔看，像是不能相信卡莱尔正走进屋里。这个胖女孩盘腿坐着抽烟，上衣扣子解开了。客厅弥漫着烟雾和音乐。胖女孩和她朋友们慌忙地从沙发上站起来。“卡莱尔先生，等一下，”黛比说，“我可以解释。”“不用解释了。”卡莱尔说，“都给我出去，所有人。别等我把你们扔出去！”他使劲地抱紧了孩子。“你还欠我四天的钱呢。”胖女孩一边系上上衣扣子，一边对他说。她手指上还夹着香烟，系扣子时，烟灰掉了一地。“不说今天了。今天你不用付我钱。卡莱尔先生，其实不是像看起来的那样坏。他们只是顺便过来听唱片的。”“我明白，黛比。”他说着把孩子们放到地毯上。他们紧贴着他的腿，看着客厅里的人。黛比看着他们，慢慢地摇摇头，陌生得就像以前从没看过他们一眼似的。“该死！都出去！”卡莱尔说，“就现在，出去，你们所有人！”“听懂没有？”卡莱尔说着向那个男孩迈了一步，然后停下来。“别碰我，OK？千万别碰我。”男孩一边说，一边走到电唱机旁，提起里面的触手，摇回来，没管转盘还在转着，就取出了唱片。卡莱尔的手一直抖着。“要是一分钟之内，一分钟，那辆车还不给我从车道上开走，我就叫警察。”他愤怒得头晕又恶心。他看见，他真的看见，眼前跳动起火花。“嗨，听着，我们这就走，行了吧？我们走了。”那个男孩说。他们从房子里鱼贯而出。在外面，胖女孩蹒跚了几步，摇摇晃晃地走到车旁。卡莱尔看见她停下来，手举起来遮住了脸。她就这样在车道上站了一会儿，直到一个男孩从后面推了她一把，喊她的名字。她把手放下来，钻进车，坐在了后座上。“爸爸给你们换上干净衣服。”卡莱尔对孩子们说，努力让自己的声音稳定下来。“我要给你们洗个澡，换上干净衣服。然后我们出去吃比萨饼。比萨饼听起来好不好？”“黛比哪儿去了？”莎拉问他。“她走了。”卡莱尔回答。那天晚上，把孩子送上床后，他给卡罗尔打了电话。卡罗尔也在学校里工作，上个月来卡莱尔一直在和她交往。他告诉了她自己孩子保姆的事。“我孩子和这只大狗待在外面院子里，”他说，“那只狗大得跟狼那么大。而那个看小孩的则跟她的一帮流氓男朋友坐在屋里，罗德.斯图尔特开到了最大音量。他们在屋里鬼混，却把我的孩子关在外面，和这只野狗玩。”他说的时候，手指一直揉着太阳穴。“天呐，”卡罗尔说，“我的可怜虫，真替你难过。”她声音模模糊糊的，让他想象出她是把话筒挂在腮帮子上说话。她打电话的时候，有这个习惯。他看见她以前这么做过。她这个习惯，让他隐隐约约有点儿烦。他想叫她来他这边吗？她问。她可以来。她觉得她可能最好应该来他家看看。她可以把自己的保姆再叫回来，帮她照看孩子，然后自己开车过来。她愿意那样做。她说，要是他需要别人的疼爱的话，千万别怕和她说。卡罗尔是校长办公室里的一个秘书，卡莱尔在同一所学校里教艺术。她离婚了，带着孩子，一个有点神经质的十岁男孩，名字是孩子的爸爸用自己的汽车牌子给起的：道奇。“不用了，没事。”卡莱尔说，“不过，多谢了。卡罗尔，多谢了。孩子倒是已经上床了，不过，你知道，今晚叫你来陪我，让我觉得有点儿滑稽。”她没再提自己可以来看他的事：“亲爱的，我很难过都发生了这些。但我能理解你今晚想一个人待着。我尊重你这样做。明天学校里见吧。”他能听出来她正等着他说点儿别的。“一周里找了两个看孩子的了，”他说，“我真是快给逼疯了。”“亲爱的，别为这个沮丧了，”她说，“会有办法的。这周末，我帮你找人。都会好的，到时候你就知道了。”“谢谢你能在我需要你的时候在我身边。”他说，“你真难得，你知道，真难得。”“晚安，卡莱尔。”她说。挂上了电话，他后悔自己刚说的那些话，他希望自己能想出点儿别的什么来对她讲。这辈子，他还从没那样说过话。他们还没到恋情的地步，他不那样想，但他喜欢她。她知道现在的情况对他来说很难熬，所以她并不要求什么。艾琳去加州以后的第一个月里，卡莱尔睁开眼以后的每一分钟，都和孩子在一起。他想是她的离开带给他的震惊让他这样做的，他就是不想让孩子从自己的视线里消失。那时，见别的女人，他根本不感兴趣，有一阵子，他甚至以为自己以后都再也不会找女人了。他觉得自己就像是在服丧般一样悲恸。他的日日夜夜都是陪着孩子过的。他给他们做饭──自己一点儿胃口也没有──洗衣服熨衣服，开车带他们去乡下，采野花，吃用锡纸包好的三明治。他带他们去超市，让他们捡自己喜欢的买。没隔几天，他就带他们去公园，或是图书馆，动物园。他们带着陈面包去动物园喂鸭子。晚上，给他们掖紧被子之前，他给他们读故事：伊索的，安徒生的，还有格林兄弟的。“妈妈什么时候回来呀？”他正讲着一个童话的当间儿，两个小孩的一个会问他。“快了。”他会说，“就这几天了。现在听这个。”他会把故事一直讲完，吻他们，然后关上灯。他们睡着了，他就拿着酒杯在他屋子里转悠，告诉自己，没错，早晚艾琳会回来的。但吐出下一口气后，他会说：“我永远不想再看见你这张脸。我永远不会原谅你，你这个疯婊子。”可是，一分钟以后，他又会说：“回来吧，甜心，求你了。我爱你，需要你。孩子们也需要你。”那个夏天的有些晚上，他会坐在电视机前面睡着，醒过来的时候，电视还开着，屏幕上全是雪花。那段日子里，他觉得自己不会再去见别的女人了，至少很长时间之内不会。夜晚，坐在电视前面的沙发上，身边放着没打开的书或杂志，他常常会想起艾琳，想起她甜美的笑，或是当他抱怨脖子酸痛时，艾琳手指在他脖颈上的揉捏。就在这些时候，他觉得自己能哭出声来。他想，你还以为这样的事只发生在别人身上呢……就在黛比来他家前不久，艾琳离家之后的那些慌恐和悲伤渐渐消退后，他给一个雇用服务公司打过电话，告诉他们他的一些难处和他的要求。有人把信息记下来，说他们会再和他联系。他们说，大部分人不原意又做家务又看孩子，不过他们会找到人的。离他要去学校开学注册就剩下没几天的时候，他又打了电话，他们说第二天一大早就会有人到他家去。来的是一个三十五岁的女人，长着多毛的手臂，穿着吐了舌头的烂鞋。她和他握过手后，安静地听着他说，关于孩子却一个问题都没问，甚至连孩子们的名字都没有问。他带她走到屋子后面，小孩们正在那儿玩耍，她只是随随便便地看了一眼，什么话都没说。当她终于笑了一下的时候，卡莱尔才注意到她缺了一颗牙齿。莎拉扔下蜡笔，站起来，跑过来站在他身边，拉起卡莱尔的手，看着这个女人。基思也盯着她看了看，又继续画画涂颜色了。卡莱尔感谢那个女人能抽空来一趟，告诉她说自己会再跟她联系。那天下午，在超市里，卡莱尔从一个用大头针钉在公告板上的索引卡片上，抄下来一个电话号码。有人愿意给别人看小孩，要是需要，那个人还能提供出介绍人来。卡莱尔拨通了那个电话，找到了这个人就是那个胖女孩：黛比。这个夏天，艾琳给孩子们寄过一些卡片、信、自己的照片，还有一些钢笔画，都是她自己离家以后画的。她也给卡莱尔发过絮絮叨叨的长信，请求他在这件事上面对她的理解──这件事！──并告诉他说，自己很快乐。快乐！好像活着就是为了快乐一样，卡莱尔想。她告诉他，如果他真的爱她，就像他自己以前说过的那样爱她，她也真的相信他是那样地爱着她──也别忘了，她也爱他──那么他就会理解并接受发生的一切。她写道：“那些真正联合在一起的，永远也不会分开。”卡莱尔不知道她是在说他们之间的关系，还是在指她在加州的生活。他恨“联合”这个词。这跟他们两个人有什么关系？她以为他们是个联合公司吗？他觉得艾琳肯定是疯了才会说这些。他又读了一遍这句话，把信揉成一团，扔进了垃圾桶。不过，几个小时过后，他就从垃圾桶里找回了那封信，把它和她寄过来的其他卡片信件一起装进盒子里，放到了自己壁橱的架子上。在一封信里夹着的一张照片上，她戴着一顶松松垮垮的大帽子，穿着一身泳装。还有一张画在厚纸片上铅笔画里，河岸上一个塌肩膀的女人穿着轻薄的睡袍，手遮住眼睛。卡莱尔猜想，这是艾琳在表现她为这件事的心碎和难过吧。大学里，她的专业是艺术，就算是答应嫁给他后，她还是说想做些和自己天赋相关的事。卡莱尔说他自己也不会容忍她把自己的才能荒废掉。他说，她得对得起她自己。她得对得起他们两个人。那些日子里，他们爱着对方。他知道他们爱过。他无法想象自己还会以爱她的方式再去爱别人了。那时，他自己也体味到了被爱的感觉。然后，结婚八年以后，艾琳退出了。就像她在信里面说的，她要去“搏一把”。和卡罗尔谈完以后，卡莱尔又去看了看孩子们，他们都睡着了。他走进厨房给自己倒了一杯酒。他考虑要不要给艾琳打个电话，告诉她找孩子保姆的危机，但还是决定不打了。他有她的电话和在那边的地址，但他只打过一次电话，到现在为止还没写过信，部分是因为对整个情况的迷惑，部分是因为愤怒和羞耻。夏初的时候，有一次，他冒着被羞辱的危险，打了一个电话。理查德.胡布斯接起话筒说：“嗨，卡莱尔！”就好像他们还是朋友。然后他像是想起来什么似的，对卡莱尔说，“等一下，好吧？”艾琳出现在电话线那边，说：“卡莱尔，你还好吗？孩子们怎么样？跟我讲讲你自己。”他告诉她，孩子们都很好。没等他说别的，艾琳打断他的话说，“我知道他们都很好。你自己怎么样呢？”她接着对他说，很久以来，她的脑子第一次“落了位”。下面她想谈的是卡莱尔的脑袋和他的因果机缘。她说，她已经调查了他的因果机缘，从现在开始那玩意随时都会好转过来。卡莱尔只是听着，几乎无法相信自己的耳朵。他说了句：“我现在得走了，艾琳。”就挂了电话。一分钟左右以后，电话响了，但他只是由它叫着。铃声停下来后，他摘下话筒放在一边，直到他要上床睡觉为止。现在，他想给她打电话，又怕给她打。他还想她，想跟她倾诉。他想念她以前的声音──甜美、坚定，而不是像这几个月来的那样疯狂──但要是他打通了，可能会是理查德.胡布斯接起电话。卡莱尔知道自己可不想再听到那个男人的声音。理查德和他已经同事三年了，也算是朋友吧，卡莱尔想。至少在教师餐厅里，他还还算是和卡莱尔坐在一起吃过午饭的人，至少，卡莱尔还和他聊过田纳西.威廉姆斯的戏或是安塞尔.亚当斯的摄影。不过，就算是艾琳接的电话，她也有可能又会钻到他的因果机缘里叨唠个没完没了。就在他手里拿着酒杯坐着，努力回想结婚以及和别人一起亲密的感觉时，电话响了。他拿起听筒，听见一缕静电噪音，没等她叫他的名字，他就知道了是艾琳的电话。“我刚才正想你呢。”卡莱尔说完就后悔自己怎么这么沉不住气。“看！我就知道你想着我呢，卡莱尔。好了，我也正想你呢？所以我才打了电话。”他深吸了口气。她是有点儿控制不了自己了。这对他来说再明显不过了。她接着说，“现在听着，我给你打电话的主要原因是，我知道你现在那边的情况一团糟。别问我是怎么知道的，反正我就是知道。我很抱歉，卡莱尔。是这么回事，你现在还要找一个又能做家务，又能看孩子的好手，对不对？好，这样的人其实在你住的小区里就有一个！噢，你可能已经找好人了，要是那样的话，也很好。要是那样的话，也是机缘巧合决定好了的。但，假如你遇到了麻烦，这有一个女人，以前给理查德的妈妈工作过。我跟理查德讲了，你可能会遇到的麻烦，他就去想办法了。你想知道他都干了什么吗？你在听我说吗？他给他妈妈打了电话，他妈妈以前请过这个女人给她做过家务。她叫韦伯斯特夫人。理查德的姑妈和他姑妈的女儿搬进去以前，就是这个韦伯斯特夫人照顾理查德的妈妈。理查德从他妈那儿搞到了电话号码。他今天给韦伯斯特夫人打了电话。对，他这样做了。今晚，这个韦伯斯特夫人就会给你打电话。要不然就明天早晨给你打。不是今晚，就是明天早晨。反正，要是你需要她的话，她自愿提供服务。你可能会需要的，谁都说不准会遇到什么麻烦，即使你现在的情况很好，我当然希望是那样。但迟早，你可能会用得着她。你明白我的话吗？要是不是现在立刻，就可能是别的时候。好吗？孩子们怎么样？他们干什么呢？”　“孩子们都很好，艾琳。他们现在已经睡下了。”他说。可能他应该告诉她说，他们每晚都是哭着睡着的。他不知道自己该不该告诉她实情──最近这两个星期，他们根本连一次都没有问起过她。他决定还是什么都不说了。“我早些时候打过的话，但是占线。我跟理查德说，你可能正跟你的女友聊天呢。”艾琳说着笑起来，“想点儿积极的。你听起来太消沉了。”“我得挂了，艾琳。”卡莱尔把听筒从耳边挪开，准备挂上电话，但她还在说话。“告诉基思和莎拉，我爱他们。告诉他们，我会再给他们寄画的。告诉他们这个。我不想让他们忘了他们的妈妈是个艺术家。可能还不是伟大的艺术家，那并不重要。但，你知道，艺术家，重要的是他们不应该忘了这点。”卡莱尔说，“我会告诉他们的。”“理查德说，哈罗。”卡莱尔什么话都没说，他对自己重复了一遍这个词，哈罗。这的男人说这个到底是什么意思？然后他说：“多谢打电话过来。谢谢你们联系了那个女的。”“韦伯斯特夫人！”“对。我现在最好挂电话了。我可不想把你们的钢蹦都给花光了。”艾琳笑起来：“不就是钱吗！钱最不重要了，只不过是交换的一种必需媒介罢了。有比钱更重要的事儿。不过，这你早知道了。”卡莱尔把话筒远远地举在面前。他盯着这个小玩意儿，艾琳的声音正从里面源源不绝地传出来。“卡莱尔，你的情况就要变得越来越好了。我就是这么知道。你可能觉得我是疯了或是什么的，”她说，“但就记住吧。”记住什么？卡莱尔警觉地问自己，觉得一定是错过了什么她说的话。他把话筒拿近了一些，说：“艾琳，多谢打电话过来。”“我们得保持联系。”艾琳接着说，“我们得保持所有的交流线路畅通无阻。我觉得最艰难的时候已经过去了，对来我们两个来说都一样。我也很难熬。我们就要得到我们应该从生命里得到的东西了，我们两个都是的。而且最终我们都将因为经历了这一切而变得更坚强。”“晚安。”他说了一句，挂上了听筒。他看着电话，等着。它没再响。不过，一个小时以后，电话还是响了。他接起来。“卡莱尔先生？”是一个老女人的声音，“你不认识我，我叫吉姆.韦伯斯特夫人。我答应了别人会与你联系。”“韦伯斯特夫人，你好。”他说。他想起来艾琳刚刚提到过她。“韦伯斯特夫人，您能早晨到我家来一趟吗？早一点儿，比如说，七点？”“我可以，那很方便。”老女人说，“七点。给我你的地址吧。”“我可就指望您了。”卡莱尔说。“你就放心吧，包在我身上。”她说。“我真是没法告诉您，这对我有多重要。”卡莱尔说。“不用担心了。”老女人说。第二天早晨，闹铃响过以后，他还想再闭会儿眼，好把正做着的梦接着做完。是有关一个农舍的梦，里面还有一个瀑布。什么人，他不知道是谁，背着什么东西，可能是装野餐的篮子，正沿着公路走。这个梦并没有让他感到不安，其实在梦里，似乎存在着一种安宁的感觉。最后，他还是滚过来，按下什么按钮，铃声停止了。他又在床上躺了一会儿，然后坐起来，穿上拖鞋，走到厨房，煮上了咖啡。他刮了胡子，换了衣服，拿着咖啡和香烟，坐在厨桌旁。孩子们还在睡着。不过，再过五分钟左右，他就打算把装麦片的盒子放到桌子上，摆上碗和勺，进屋叫他们起床吃早点。他真的不信，那个昨晚打电话过来的老女人，今天早晨真会像她自己说的那样出现。他决定等到七点过五分，要是还没来，他就给学校打电话，请一天假，想尽办法也要找到个信得过的人出来。他把咖啡杯拿到了嘴边。就在这时，他听见了外面街上传来的隆隆声。他放下杯子，从桌子旁站起来，向窗外看。一辆小卡车在他家门前的路边停下来，发动机怠速空转着，整个车都摇摇晃晃。卡莱尔走到前门，开开门，挥了挥手。一个老女人也冲他挥挥手，下了车。卡莱尔看见开车的司机斜过身，消失在仪表盘下面。小卡车大喘了一口气，颤抖了一下，终于平静下来。“卡莱尔先生？”老女人一边问，一边拿着一个大钱包缓慢地走过来。“韦伯斯特夫人，”他说，“请进屋。那是您先生吧？叫他进来呀。我刚煮了咖啡。”“没事。”她说，“他带着他的保温瓶呢。”卡莱尔耸耸肩，为她拉着门。她迈进屋，和他握了手。韦伯斯特夫人微笑了一下。卡莱尔点点头。他们走到厨房里。“是你想让我今天来的，对吧？那么……”她问。“让我把孩子们叫起来。”他说，“我想叫他们先见见您，然后我再去学校。”“好啊。”她说着观察了他的厨房，把钱包放在水池旁边的台子上。“那我就去把孩子们带过来吧。”他说，“等我一两分钟。”一会儿，他把孩子们带了出来，向她介绍了他们。他们还都穿着睡衣。莎拉揉着眼，基思倒是全醒了。“这是基思，”卡莱尔说，“这边这个是我的莎拉。”他拉着莎拉的手，扭向韦伯斯特夫人这边。“你看见了，他们需要有人照顾，我们需要个人，有什么事情的话，能指望得上。这就是我们的问题吧。”韦伯斯特夫人走到孩子们身边，系紧了基思睡衣的领子扣，又把莎拉的头发从脸前拨开来。他们没有阻止。“现在，孩子们，你们不用担心了。”她对他们说，“卡莱尔先生，没问题了。我们会好的。给我们一两天时间，让我们互相了解了解，就行了。既然我要留下来，你能给韦伯斯特先生一个手势，告诉他没事了好吗？就从窗户那儿向他挥挥手就行。”她说完就又把注意力集中到孩子们身上去了。卡莱尔走到窗前，拉开窗帘。一个老人正从小卡车的驾驶室里向外看着他的房子。卡莱尔冲他挥手的时候，他正好把保温瓶拿到嘴边，用闲着的另一只手冲他回了礼。卡莱尔看见他拉下车窗，把杯子里剩下的东西倒了出来，便又弯腰钻到仪表盘底下去了──卡莱尔想象着他把一些电线接在一起──小卡车马上启动了，又摇晃起来。老人挂上档，从路边开走了。卡莱尔从窗前转回头，说：“韦伯斯特夫人，我真高兴您能来这儿。”“我也一样，卡莱尔先生。”她说，“现在你去上班吧，别晚了。什么都不用担心。我们不会有问题的。是不是，孩子们？”孩子们点点头。基思一只手拉着老太太的裙子，另一只手的大拇指塞进了嘴里。“谢谢您，”卡莱尔说，“我觉得，我真的感觉好多了。”他摇摇头，咧开嘴笑了。他吻了两个小孩，说了再见，胸口觉得暖洋洋的。他告诉韦伯斯特夫人自己大概什么时候回家，穿上大衣，又说了一遍再见，出了门。几个月来，这是头一次，他觉得自己身上的担子轻了一些。开车到学校的途中，他听起了收音机里的音乐。艺术史课的第一段，他在一些拜占庭美术的幻灯片旁踱步，耐心地讲解着局部的细枝末节以及主题的细微差别。他既指出作品的情感力量，也没有忽视作品的节制和恰当。他把过多时间消耗在了匿名艺术家的社会背景上，以至于几个学生开始在用鞋摩擦起地板，或是清起喉咙来。那天，他们只讲完了课程计划的三分之一，铃响的时候，卡莱尔还没说完。接下来的一堂课讲水彩画，他异乎寻常的平静而富有洞见。“像这样，像这样，”他一边说，一边引导着学生们的手画。“轻柔的，就像在纸面的一缕微风。就点一下，像这样，明白了？”他觉得自己几乎站在了重现自己的边缘。“暗示，关键就是要暗示。”他一边说，一边轻轻地捏着苏.科尔文的手指，引导着她的画刷。“你得和你犯的错误合作，直到那些错误看起来像是有意为之的才行。懂了吗？”中午，教师食堂里，他排着打午饭的队向前走，看见了卡罗尔就隔着几个人排在他前面，已经付了钱。卡莱尔迫不及待地等着自己的钱也付清，但还是走过了半间屋子才赶上她。他的手滑进了卡罗尔的臂弯，把她拽到了一张靠窗的空桌子旁。“天哪，卡莱尔，”他们坐下来后，卡洛尔对他说。她拿起她的冰茶，脸红红的，“你看见斯托夫人刚才看咱们的眼神了吗？你这是怎么了？这下所有人都会知道了。”她吸了一口冰茶，放下了杯子。“去他妈的斯托夫人，”卡莱尔说，“咳，跟你说点事儿。亲爱的，我现在感觉比昨天好了千万倍。天哪！”“出什么事了？”卡罗尔问，“卡莱尔，告诉我啊。”她把水果杯移到托盘的一边，往自己的意大利细面条上撒了吉士粉。但她没有吃，她还等着他继续说下去。“告诉我是怎么一回事儿呀。”他给她讲了韦伯斯特夫人。他甚至提到了韦伯斯特先生，告诉了她那个人得现对火才能把小卡车启动起来。卡莱尔一边说，一边吃木薯粉。接着又吃了蒜味面包。他把卡洛尔的冰茶喝光了，才明白过来。“你有点儿抽疯了，卡莱尔，”她说着，冲他盘子里的意大利面条点了点头，示意他还没吃一口呢。卡莱尔摇摇头。“我的上帝啊，卡罗尔。上帝啊，我真的感觉好极了，你知道吗？我现在的感觉比整个夏天中任何一天都好。”他放低了声音说，“今晚过来吧，好吗？”他的手从桌子底下伸过去，放在了她的膝头。她的脸又红了，抬起眼，向四周看了看。没人注意他们。她迅速地点点头，也把手伸到桌子底下，拉住了他的手。那天下午回到家，他发现自己的房子又干净又整洁，孩子们也都穿着干净衣服。厨房里，基思和莎拉站在椅子上，正帮韦伯斯特夫人做小姜饼呢。莎拉的头发终于不在脸前晃悠了，而是用一个条形发夹别在了头后。“爸爸！”孩子们看见他时，高兴地叫。“基思，莎拉，”他说，“韦伯斯特夫人，我……”但她没让他把话说完。\u2028“我们今天过得很好，卡莱尔先生。”韦伯斯特夫人语速很快地说。她用身上的围墙擦干净了手指。那是艾琳的一条旧围裙，上面绣着蓝色的风车。“真是漂亮的小孩。他们可真是宝贝，真是宝贝！”“我不知道该说什么好了。”卡莱尔站在水池边的台子旁，看着莎拉正挤出一些生面团，能闻见香料的味道。他脱下外衣，坐在厨桌旁，解开了领带。“今天是‘互相熟悉日’。”韦伯斯特夫人说，“明天还有别的计划。我想我们走到公园去。我们应该好好利用现在的好天气。”“好主意！”卡莱尔说，“太好了。真好，韦伯斯特夫人。”“我把这些小甜饼都放进烤炉里，放完了，韦伯斯特先生也就该来了。你说的是四点回家吧？我让他四点钟过来。”卡莱尔点点头，满心欢喜。“今天你有一个电话，”她说着，把搅拌用的碗放进水池里，“是卡莱尔夫人打的。”“卡莱尔夫人。”他说，等着韦伯斯特夫人接下来要说的话。“对。我告诉了她我是谁，她好像一点儿也不吃惊我会在这儿。她和两个孩子说了几句话。”卡莱尔看了基思和莎拉一眼，他们根本没注意他。他们正把小甜饼码成一排，摆在烤盘上。韦伯斯特夫人继续说：“她留了话。让我想想，我用笔记下来了，但我觉得我还能想起来。她说，‘告诉他’──也就是告诉你──‘那些失去的，还都会回来的。’我想我没记错。她说你会明白的。”卡莱尔盯着她，他听见韦伯斯特先生的车已经在外面了。“那是韦伯斯特先生。”她说完，脱下了围裙。卡莱尔点点头。“明天早晨七点？”她问。“好，”他说，“再次感谢您。”那天晚上，他给两个小孩都洗了澡，给他们穿上了睡衣，念故事给他们听。他听他们做完了祈祷，帮他们掖好了被子，关上了灯。马上到九点了。他给自己倒了一杯酒，随便看着电视，直到听见卡罗尔的车开上了车道。十点左右，他们一起在床上的时候，电话响了。他骂了一句，没有起来接，就让它响着。“说不定是重要的事呢。”卡罗尔说着坐起来，“可能是我请的那个保姆，她有这个电话号码。”“是我老婆，”卡莱尔说，“我知道准是她。她不知道在想什么呢，她快疯了。我可不接。”“反正我马上就得走了，”卡罗尔说，“今晚过得真美，亲爱的。”她摸着他的脸。秋季学期过了一半，韦伯斯特夫人已经帮他工作有快六个星期了。在这段时间里，卡莱尔的生活经历了一系列的改变。首先是，面对艾琳离开的这个事实，他变得更平静了。就他理解，艾琳是不打算再回来了。他已经不再想象这个事实还会有改变的可能。只有在深夜里，在那些他没有和卡罗尔在一起的夜晚里，他才会感到自己还爱着艾琳，但他希望自己对她的爱能够停下来，他不明白为什么发生了这一切，他只知道这一切都在折磨着自己。不过，在大部分时间里，他和孩子们过得很开心。他们在韦伯斯特夫人的关心下茁壮成长。最近，她的日常工作里又加了一条：她会帮他们把晚饭做好，放在烤炉里，暖着，直到他从学校回来。一进门，他就能闻见好闻的香味从厨房里飘出，一进门他就能看见基思和莎拉正在帮着把餐桌摆好。偶尔，他问韦伯斯特夫人愿不愿意在周六加班。她同意了，只要不用中午以前来就行。她说，周六早晨，她自己和韦伯斯特先生还有些事要她做。在那些日子里，卡罗尔带道奇留在卡莱尔家，所有的小孩都由韦伯斯特夫人照管。卡罗尔和卡莱尔会开车到乡间的餐厅吃晚饭。他相信自己的生活正在重新开始。这六周里，卡莱尔再没有接到艾琳的电话，他发现自己现在想起她的时候，已经能够不再愤怒，或是难过得流泪了。在学校里，他们刚刚离开了中世纪，正要进入哥特时期。文艺复兴还要等上一段时间，至少也要等到圣诞假期过后。就在这时候，卡莱尔病了。好像是一夜之间，他的胸就变得发紧了起来，头也开始疼起来，身体的各个关节都僵硬了，一走动就觉得晕眩。头疼得越来越严重。一个周日里，头疼得折磨他醒了过来，他想给韦伯斯特夫人打电话，叫她来，好带孩子到别的地方去。孩子们一直对他很好，用玻璃杯给他端来果汁和汽水。但他照顾不了他们了。他病了后的第二天早晨，他唯一能做的只是打电话到学校请假。他跟接电话的那个人说了自己的名字，自己所在的学院和系，自己的病情。然后他推荐梅尔.费希尔代课。费希尔画抽象油画，每周画三四天，每天画十六个小时，却既不卖画，也不让别人看他的画。他是卡莱尔的朋友。“找梅尔.费希尔。”卡莱尔告诉电话那边的女人，“费希尔。”他耳语般无力地说。他爬回床上，钻到被子里面，睡着了。在睡梦中，他听见外面小卡车发动机的声音，接着是发动机熄火时发出的回火声。过了一会儿，他听见韦伯斯特夫人的声音从卧室门外传来。“卡莱尔先生？”“哎，韦伯斯特夫人。”他闭着眼，觉得自己的声音很怪，“我今天病了，我已经给学校打电话了。我今天就在床上歇着了。”“我明白。别担心了，”她说，“这边的事有我照顾。”他闭着眼，还在半梦半醒的状态里，他觉得自己听见前门开了又关上。他听着。他听见厨房里一个男人低声地说了什么，一把椅子从桌旁拉开。不一会儿，他听见孩子们的说话声。又过了一会儿──他不确定过了多长时间──他听见韦伯斯特夫人站在他的门外。“卡莱尔先生，要不要我叫医生？”“不用了，没事，”他说，“我想就是重感冒吧。不过我觉得浑身烧得慌。我想可能是我盖的被子太多了吧。房子里也太热了。您能把暖气炉调低点儿吗？”说完，他觉得自己又迷迷糊糊地睡着了。过了一小会儿，他听见孩子们在客厅里和韦伯斯特夫人说话。他们是要进来，还是要出去？卡莱尔好奇。会不会已经到了第二天了呢？他又接着睡着了，直到意识到自己的房门开了，韦伯斯特夫人出现在自己的床边，正把手放在自己的前额上。“你脑袋热得都快着了。”她说，“你发烧了。”“我会没事的。”卡莱尔说，“我就是需要再多睡一会儿。您能把暖气关小吗？请您帮我拿些阿斯匹林，我会很感激的。我现在头疼得厉害。”韦伯斯特夫人离开了房间。他的房门开着，他能听见外面电视开着，他听见她说：“小点儿声，吉姆。”音量立即变小了。卡莱尔又睡着了。睡了还没一分钟，韦伯斯特夫人突然拿着一个托盘回来，坐在了他的床边。他抬起身，想坐起来。她在他身后垫上了一个枕头。“把这些吃了。”她说着，递给他一些药片，“喝这个。”她递给他一杯果汁。“我还给你拿了点儿麦片粥。吃点儿，对你有好处。”他就着果汁吃了阿斯匹林，点点头，又合上了眼，打算接着睡。“卡莱尔先生。”她说。他睁开眼，“我没睡着，对不起。”他说着坐起来一点儿，“我就是太热了，没别的。现在几点了？有八点半了吗？”“九点半过一点儿。”她回答。“九点半。”他念叨。“现在我要喂你麦片吃。你要张开嘴，把它吃下去。就吃六口，就完了。这儿，这儿是第一口。张开嘴。”韦伯斯特夫人说，“吃完了你就会感觉好多了。吃完了，我就让你接着睡。你把这个吃了，你想睡多久就睡多久。”她用勺喂他。他吃了，又要了些果汁。他喝了果汁，躺了下来。就在他迷迷糊糊要睡着的时候，他感觉到韦伯斯特夫人又给他加盖了一层毯子。再次醒过来已经是下午。他知道是下午了，因为正有苍白的光从窗户透进来。他起来，把窗帘拉下来。他能看见外面阴云密布，冬季的太阳被挡在云后面。他慢慢地下了床，找到拖鞋，穿上了睡袍。他走进卫生间，看着镜中的自己。然后洗了脸，又吃了些阿斯匹林，用毛巾擦了擦后，走到客厅来。餐桌上，韦伯斯特夫人铺了几张报纸，正和孩子们一起捏泥人呢。他们已经捏出了几个长着长脖子、凸眼睛的家伙，既像长颈鹿，也像恐龙。卡莱尔从桌边走过的时候，韦伯斯特夫人抬头看了看。　“你感觉怎么样了？”他坐到沙发上的时候，韦伯斯特夫人问他。从沙发上，他能看到餐厅，能看见韦伯斯特夫人和孩子们坐在餐桌旁。“好点儿了，谢谢。好了一点儿。”他说，“我还是头疼，觉得身上还有点儿热。”他用手背贴着前额。“但我好点儿了。对，比刚才好了。谢谢您今天早晨的帮忙。”“我能给你拿点什么喝吗？”韦伯斯特夫人说，“再来点儿果汁，还是茶？我想喝咖啡可能也没关系，但还是茶更好一些。当然，果汁是最好的。”“不用了，谢谢，”他说，“我就在这儿坐一会儿。从床上下来感觉真好。就是身子有点儿虚。韦伯斯特夫人……”她看着他，等着他接着说。“我今天早晨听见韦伯斯特先生在屋里，是吧？那当然很好，没关系。我只是很遗憾没有机会见见他，问声好。”“是他，”她说，“他也想见见你。我叫他进来的。只是他选的日子不对，你正好病了。我本来是想跟你说说我们的计划的，韦伯斯特先生和我的计划，但今天早晨时机不对。”“告诉我什么？”他警觉地问，恐惧在心头猛扯了一把。她摇摇头说：“没关系的，可以等以后再说。”“告诉他什么？”莎拉问，“告诉他什么呀？”“什么，什么呀？”基思也凑热闹。孩子们都停下了手中的活儿。“等一会儿，你们两个。”韦伯斯特夫人说着站起来。“韦伯斯特夫人，韦伯斯特夫人！”基思喊起来。“现在，小家伙，”韦伯斯特夫人说，“我需要和你爸爸聊聊。你爸爸今天病了。你不要闹。继续玩你的泥人吧。小心点儿，否则你姐姐就要超过你了。”就在她往客厅走过来的时候，电话响了。卡莱尔够到茶几那儿，拿起了话筒。就像以前一样，他听见电话里传出来软弱无力的哼鸣，他知道那是艾琳。“是我，”他说，“什么事？”“卡莱尔，”他老婆说，“我知道，别问我为什么，但我知道现在情况不妙。你病了，是不是？理查德也病了。传染病。他肚子里存不下东西，吃什么拉什么。他现在正在搞一个话剧，已经错过一个星期的排练了。我得自己跑过去，和他的助理一起设计几幕的彩排。不过我打电话不是来告诉你这些。告诉我你那边的情况怎么样了。”“没什么可说的，”卡莱尔说，“我病了，就这些。有点儿感冒。但我现在好多了。”“你还写笔记吗？”她问他，打了他个措手不及。几年前，他告诉过她自己记笔记。不是日记，他说过，而是笔记──好像这样说一下就解释清楚了。但他从没给她看过。他已经有一年多没记了。他根本把这事给忘了。“因为——”她说，“这个时期，你应该记点儿笔记。你有什么感觉，你在想什么，之类的。你知道，就是生病期间，你的脑子都在哪儿。记住，病变是有关你健康程度的信息，它正告诉你一些东西。记录下来！你明白我的意思吗？等你病好了，你可以回过头再看看，看看这个信息到底是什么意思。你可以事后再读读看。科莱特有一次发烧的时候，”艾琳说，“她就这样做过。”“谁？”卡莱尔问，“你说什么？”“科莱特，”艾琳说，“那个法国作家。你知道我说的是谁。我们还有一本她写的书呢，就在屋里。叫《吉吉》，还是什么别的名字。我没读那本书，但我到这边来以后，一直读她的东西。是理查德介绍给我的。她写了一本小册子，是关于她发烧的整段时间里，她什么感觉，都在想什么。有时，她体温有一百零二度。有时会低一点。有可能体温会高过一百零二度，但一百零二度是她发烧时量过的最高温度，也是她记下来的最高温度。反正，她就写了这些。我就是说这个。试试记下来什么感觉。可能会有什么收获。”艾琳说着，令人费解地笑了起来，反正卡莱尔是不能理解，“最少你以后能有个你病情的一个小时一个小时的记录。你能回过头看看。最少你能有个东西展示出来。现在你只是不舒服，你要把这种不舒服转化成有用的东西。”他用指尖按着太阳穴，闭上了眼。但她还在线上，等着他说点儿什么。他能说什么呢？对他来说，这很明显：她疯了。“天呐！”他说，“天呐，艾琳。我不知道该说什么好了。我真的不知道。我现在得走了。谢谢你打电话过来。”“没关系。”她说，“我们必须得能够交流。替我吻孩子们。告诉他们，我爱他们。理查德也问你好，虽然他现在是在床上躺着难受呢。”“再见！”卡莱尔说完，挂上了电话，用手捂住了脸。不知怎么的，他想起来自己看见过那个胖女孩走向汽车时，做过同样的动作。他放下手，看着韦伯斯特夫人。韦伯斯特夫人也在观察着他。“我希望不是什么坏消息吧？”她说着，把一把椅子拉到沙发边上，他坐着的旁边。卡莱尔摇摇头。“好。”韦伯斯特夫人说，“那就好。现在，卡莱尔先生，这可能不是谈这个问题的最好时间。”她向餐厅那边瞥了一眼。餐桌那儿，孩子们弓着身子，头拢在粘土上。“但既然这事反正要尽快说出来，既然这关系到你和你的孩子，而且你现在也起来了，我就跟你说说吧。吉姆和我，我们现在过得很融洽。但问题是，我们需要得比我们现在拥有的要多。你明白我的意思吗？这对我也很难。”她说着摇了摇头。卡莱尔慢慢地点点头。他知道她要告诉他，她得走了。他用袖子抹了一把脸。“吉姆前妻给他生的儿子，鲍勃──也得有四十多了──昨天打电话过来，邀请我们去俄勒冈，帮他照管他的水貂饲养场。吉姆就管弄水貂，我管做饭，采购东西，清扫房子，还需要什么就做什么吧。这对我们两个来说都是个机会。那儿管饭，提供住宿，还能挣点儿钱。吉姆和我再也不用担心我们会出什么事了。你知道我在说什么吗？现在，吉姆什么都没有。”她说，“他上周六十二岁了，他已经有一阵子没工作了。他本来今儿早晨是来亲自跟你说这个的，因为我打算跟你提出来不干了，你明白吗？我们想──是我想──我跟你说的时候，要是吉姆也能在场，会更容易一些。”她等着卡莱尔说点儿什么。不过他没说话，韦伯斯特夫人继续说：“我会把这周做完，如果需要，下周我还能再待两天。但那之后，你知道，我们肯定就要离开这里了，你得祝我们好运。我是说，你能想象吗？我们就要开这我们那辆破车一路开到俄勒冈去。我会想这两个小家伙的。他们真是太宝贝了。”过了一会儿，看他还没有要回答她的意思，韦伯斯特夫人从椅子上站起来，挨着他坐到了沙发靠垫上。她碰了碰他睡袍的袖子：“卡莱尔先生？”“我明白，”他说，“我想告诉你，你能到我们家来，对我和孩子们真的太重要了。”他头疼得要眯起眼睛来。“这个头疼，”他说，“这个头疼要疼死我了。”韦伯斯特夫人把手伸过来，手背贴在他的前额上。“你还有点儿烧，”她告诉他，“我再去拿点儿阿司匹林。那会帮你把烧退下来。我还是这儿的医生，”她说，“这个病还归我管。”“我老婆觉得，我应该记下来这是什么感觉。”卡莱尔说，“她觉得写写发烧是什么样子，可能是个好主意。那样，我以后就能回过头来看看，搞清楚里面的含义。”他笑起来。眼里流出了泪。他用手腕抹掉了眼泪。“我想我还是去拿阿司匹林和果汁吧，然后出去看看孩子们。”韦伯斯特夫人说，“我看，他们快要对那些粘土失去兴趣了。”　卡莱尔害怕她要到另一个房间里，把他自己留在这儿。他想和她说话，清了清嗓子：“韦伯斯特夫人，有些事我想和你说说。很长时间里，我爱人和我相互爱着对方，超过世界上任何人或事，包括我们自己的孩子。我们想，不，是我们知道，我们将会一起变老，我们知道我们将会做这世界上所有我们想做的事，所有的事我们都将一起做。”他摇晃着脑袋，现在对于他来说，这才似乎是最最悲伤的事情：从今以后，不管他们做什么，他们都将是各干各的了。“咳，没事的。”韦伯斯特夫人说着轻拍他的头。他向前靠了靠，又继续说起来。过了一会儿，孩子们走到客厅来。韦伯斯特夫人把一根手指竖在嘴唇前，让他们不要乱动，注意听。卡莱尔看着他们，继续说。就让他们听吧，他说。这和他们也有关系。孩子们似乎明白他们得保持安静，甚至还要假装感兴趣，他们坐在了韦伯斯特夫人的腿边上。然后他们肚皮贴着地毯趴下来，呵呵的笑。韦伯斯特夫人严厉地看了他们一眼，他们就不笑了。卡莱尔继续说。刚开始，他的头还疼，自己穿着睡衣在沙发上的样子，也让他觉得很别扭，更何况他还是挨着一个老太太坐着，这个老太太正耐心地等着自己接着讲下去。不过，他的头慢慢不疼了，不久，他也不觉得别扭了，他甚至忘了自己应该有什么感觉了。他的故事本来是从中间讲起的，从孩子出生以后。后来，他向前回溯了一点，重新从头开始，从艾琳十八岁，他自己十九岁的时候开始，那时，男孩女孩，爱情如火。他停下来，擦着前额，润滑着双唇。“继续讲吧！”韦伯斯特夫人说，“我知道你在说什么。继续讲，卡莱尔先生。有时，说出来就好了。有时候，得说出来。再说，我爱听。讲出来，你就会感觉好些了。类似的事也曾发生在我身上过，就是像那个你正形容的事，爱情，就是它。”孩子们在地毯上睡着了。基思的大拇指塞在嘴里。韦伯斯特先生走到门口，敲了敲门，走进屋来接韦伯斯特夫人的时候，卡莱尔还没说完。“坐下，吉姆，”韦伯斯特夫人说，“不着急。继续说你的，卡莱尔先生。”卡莱尔冲老头点点头。老人也冲他点了点头，在餐厅里给自己找了一把椅子，搬进客厅。他把椅子放在沙发边上，轻叹了口气地坐下来。他摘下帽子，疲惫地把一条腿架在另一条腿上。当卡莱尔继续说起来的时候，老人把双脚都放在了地上。孩子们醒过来，坐在地毯上，来回摇着头。不过，那时卡莱尔已经把自己知道的都说完了，他停了下来。“很好，这样对你很好。”韦伯斯特夫人看见他讲完了后，这样说，“你是好人。她也一样──卡莱尔夫人，也一样。别忘了，等这件事过去以后，你会没事的。”她站起来，解下了身上的围裙。韦伯斯特先生也站起来，戴上了帽子。在门口，卡莱尔和两个韦伯斯特都握了手。“再会了！”吉姆.韦伯斯特说完，压了压自己的帽沿。“祝你们好运。”卡莱尔说。韦伯斯特夫人说，明天早晨再见，就像往常一样，一大清早就来。就像是决定下来什么重要的事情，卡莱尔说：“对！”老夫妇小心地沿着甬道走到他们的小卡车旁。吉姆.韦伯斯特弯腰钻到仪表盘底下。韦伯斯特夫人看着卡莱尔，挥了挥手。就在那时，站在窗边，他感到某种东西结束了。那和艾琳有关，那和这之前的生活有关。他曾冲她挥过手吗？他肯定挥过，当然了，他知道他以前挥过，但就在现在，他想不起来了。他知道，结束了，他感到自己能够放她走了。他确信，他们曾经在一起的生活，就像他自己刚刚说过的那样发生过。但那已经是过去的事了。而那段生活的离去──虽然这似乎根本不可能发生，而且他自己也曾竭力反抗过──也将会变成现在的他的一部分，就和任何他留在身后的东西一样，成为现在的他的一部分。虽然，他曾不敢相信也曾竭力反抗过那段生活的离去，它们还是离去了。那段生活的失去，就和任何他抛在身后的东西一样，都将成为了他现在的一部分。伴着小卡车的蹒跚向前，他又一次抬起手臂。老夫妇开走的时候，他看见他们冲着他匆匆侧了侧身子。那之后，他放下手臂，转向他的孩子们。",
    "time": "2022-06-04"
}