{
    "title": "学圃记闲",
    "author": "杨绛",
    "content": "我们连里是人人尽力干活儿，尽量吃饭——也算是各尽所能、各取所需吧？当然这只是片面之谈，因为各人还领取不同等级的工资呢。我吃饭少，力气小，干的活儿很轻，而工资却又极高，可说是占尽了“社会主义优越性”的便宜，而使国家吃亏不小。我自觉受之有愧，可是谁也不认真理会我的歉意。我就安安分分在干校学种菜。新辟一个菜园有许多工程。第一项是建造厕所。我们指望招徕过客为我们积肥，所以地点选在沿北面大道的边上。五根木棍——四角各竖一根，有一边加竖一棍开个门；编上秫秸的墙，就围成一个厕所。里面埋一口缸沤尿肥；再挖两个浅浅的坑，放几块站脚的砖，厕所就完工了。可是还欠个门帘。阿香和我商量，要编个干干净净的帘子。我们把秫秸剥去外皮，剥出光溜溜的芯子，用麻绳细细致致编成一个很漂亮的门帘；我们非常得意，挂在厕所门口，觉得这厕所也不同寻常。谁料第二天清早跑到菜地一看，门帘不知去向，积的粪肥也给过路人打扫一空。从此，我和阿香只好互充门帘。菜园没有关栏。我们菜地的西、南和西南隅有三个菜园，都属于学部的干校。有一个菜园的厕所最讲究，粪便流入厕所以外的池子里去，厕内的坑都用砖砌成。可是他们积的肥大量被偷，据说干校的粪，肥效特高。我们挖了一个长方形的大浅坑沤绿肥。大家分头割了许多草，沤在坑里，可是不过一顿饭的功夫，沤的青草都不翼而飞，大概是给拿去喂牛了。在当地，草也是希罕物品，干草都连根铲下充燃料。早先下放的连，菜地上都已盖上三间、五间房子。我们仓促间只在井台西北搭了一个窝棚。竖起木架，北面筑一堵“干打垒”的泥墙，另外三面的墙用秫秸编成。棚顶也用秫秸，上盖油毡，下遮塑料布。菜园西北有个砖窑是属于学部干校的，窑下散落着许多碎砖。我们拣了两车来铺在窝棚的地下，棚里就不致太潮湿；这里面还要住人呢。窝棚朝南做了一扇结实的木门，还配上锁。菜园的班长、一位在菜园班里的诗人、还有“小牛”——三人就住在这个窝棚里，顺带看园。我们大家也有了个地方可以歇歇脚。菜畦里先后都下了种。大部分是白菜和萝卜；此外，还有青菜、韭菜、雪里红、莴笋、胡萝卜、香菜、蒜苗等。可是各连建造的房子——除了最早下放的几连——都聚在干校的“中心点”上，离这个菜园稍远。我们在新屋近旁又分得一块菜地，壮劳力都到那边去整地挖沟。旧菜园里的庄稼不能没人照看，就叫阿香和我留守。我们把不包心的白菜一叶叶顺序包上，用藤缠住，居然有一部分也长成包心的白菜，只是包得不紧密。阿香能挑两桶半满的尿，我就一杯杯舀来浇灌。我们偏爱几个“象牙萝卜”或“太湖萝卜”——就是长的白萝卜。地面上露出的一寸多，足有小饭碗那多顶。我们私下说：“咱们且培养尖子！”所以把班长吩咐我们撒在胡萝卜地里的草木灰，全用来肥我们的宝贝。真是宝贝！到收获的时候，我满以为泥下该有一尺多长呢，至少也该有大半截。我使足劲儿去拔，用力过猛，扑通跌坐地下，原来泥里只有几茎须须。从来没见过这么扁的“长”萝卜！有几个红萝卜还像样，一般只有鸭儿梨大小。天气渐转寒冷，蹲在畦边松土拔草，北风直灌入背心。我们回连吃晚饭，往往天都黑了。那年十二月，新屋落成，全连搬到“中心点”上去；阿香也到新菜地去干活儿。住窝棚的三人晚上还回旧菜园睡觉，白天只我一人在那儿看守。班长派我看菜园是照顾我，因为默存的宿舍就在砖窑以北不远，只不过十多分钟的路。默存是看守工具的。我的班长常叫我去借工具。借了当然还要还。同伙都笑嘻嘻地看我兴冲冲走去走回，借了又还。默存看守工具只管登记，巡夜也和别人轮值，他的专职是通信员，每天下午到村上邮电所去领取报纸、信件、包裹等回连分发。邮电所在我们菜园的东南。默存每天沿着我们菜地东边的小溪迤逦往南又往东去。他有时绕道到菜地来看我，我们大伙儿就停工欢迎。可是他不敢耽搁时间，也不愿常来打搅。我和阿香一同留守菜园的时候，阿香会忽然推我说：“瞧！瞧！谁来了！”默存从邮电所拿了邮件，正迎着我们的菜地走来。我们三人就隔着小溪叫应一下，问答几句。我一人守园的时候，发现小溪干涸，可一跃而过；默存可由我们的菜地过溪往邮电所去，不必绕道。这样，我们老夫妇就经常可在菜园相会，远胜于旧小说、戏剧里后花园私相约会的情人了。默存后来发现，他压根儿不用跳过小溪，往南去自有石桥通往东岸。每天午后，我可以望见他一脚高、一脚低从砖窑北面跑来。有时风和日丽，我们就在窝棚南面灌水渠岸上坐一会儿晒晒太阳。有时他来晚了，站着说几句话就走。他三言两语、断断续续、想到就写的信，可以亲自撂给我。我常常锁上窝棚的木门，陪他走到溪边，再忙忙回来守在菜园里，目送他的背影渐远渐小，渐渐消失。他从邮电所回来就急要回连分发信件和报纸，不肯再过溪看我。不过我老远就能看见他迎面而来；如果忘了什么话，等他回来可隔溪再说两句。在我，这个菜园是中心点。菜园的西南有个大土墩，干校的人称为“威虎山”，和菜园西北的砖窑遥遥相对。砖窑以北不远就是默存的宿舍。“威虎山”以西远去，是干校的“中心点”——我们那连的宿舍在“中心点”东头。“威虎山”坡下是干校某连的食堂，我的午饭和晚饭都到那里去买。西邻的菜园有房子，我常去讨开水喝。南邻的窝棚里生着火炉，我也曾去讨过开水。因为我只用三块砖搭个土灶，拣些秫秸烧水；有时风大，点不着火。南去是默存每日领取报纸信件的邮电所。溪以东田野连绵，一望平畴，天边几簇绿树是附近的村落；我曾寄居的杨村还在树丛以东。我以菜园为中心的日常活动，就好比蜘蛛踞坐菜园里，围绕着四周各点吐丝结网；网里常会留住些琐细的见闻、飘忽的随感。我每天清早吃罢早点，一人往菜园去，半路上常会碰到住窝棚的三人到“中心点”去吃早饭。我到了菜园，先从窝棚木门旁的秫秸里摸得钥匙，进门放下随身携带的饭碗之类，就锁上门，到菜地巡视。胡萝卜地在东边远处，泥硬土瘠，出产很不如人意。可是稍大的常给人拔去；拔得匆忙，往往留下一截尾巴，我挖出来戽些井水洗净，留以解渴。邻近北边大道的白菜，一旦捏来菜心已长瓷实，就给人斫去，留下一个个斫痕犹新的菜根。一次我发现三四棵长足的大白菜根已斫断，未及拿走，还端端正正站在畦里。我们只好不等白菜全部长足，抢先收割。一次我刚绕到窝棚后面，发现三个女人正在拔我们的青菜，她们站起身就跑，不料我追得快，就一面跑一面把青菜抛掷地下。她们篮子里没有赃，不怕我追上。其实，追只是我的职责，我倒但愿她们把青菜带回家去吃一顿；我拾了什么用也没有。她们不过是偶然路过。一般出来拣野菜、拾柴草的，往往十来个人一群，都是七八岁到十二三岁的男女孩子，由一个十六七岁的大姑娘或四五十岁的老大娘带领着从村里出来。他们穿的是五颜六色的破衣裳，一手挎着个篮子，一手拿一把小刀或小铲子。每到一处。就分散为三人一伙、两人一伙，以拣野菜为名，到处游弋，见到可拣的就收在篮里。他们在树苗林里斫下树枝，并不马上就拣；拣了也并不留在篮里，只分批藏在道旁沟边，结扎成一捆一捆。午饭前或晚饭前回家的时候，这队人背上都驮着大捆柴草，篮子里也各有所获。有些大胆的小伙子竟拔了树苗，捆扎了抛在溪里，午饭或晚饭前挑着回家。我们窝棚四周散乱的秫秸早被他们收拾干净，厕所的五根木柱逐渐偷剩两根，后来连一根都不剩了。厕所围墙的秫秸也越拔越稀，渐及窝棚的秫秸。我总要等背着大捆柴草的一队队都走远了，才敢到“威虎山”坡的食堂去买饭。一次我们南邻的菜地上收割白菜。他们人手多，劳力强，干事又快又利索，和我们菜园班大不相同。我们班里老弱居多；我们砍呀，拔呀，搬成一堆堆过磅呀，登记呀，装上车呀，送往“中心点”的厨房呀……大家忙了一天，菜畦里还留下满地的老菜帮子。他们那边不到日落，白菜收割完毕，菜地打扫得干干净净。有一位老大娘带着女儿坐在我们窝棚前面，等着拣菜帮子。那小姑娘不时的跑去看，又回来报告收割的进程。最后老大娘站起身说：“去吧！”小姑娘说：“都扫净了。”她们的话，说快了我听不大懂，只听得连说几遍“喂猪”。那老大娘愤然说：“地主都让拣！”我就问，那些干老的菜帮子拣来怎么吃。小姑娘说：“先煮一锅水，揉碎了菜叶撒下，把面糊倒下去，一搅，可好吃哩！”我见过他们的“馍”是红棕色的，面糊也是红棕色；不知“可好吃哩”的面糊是何滋味。我们日常吃的老白菜和苦萝卜虽然没什么好滋味，“可好吃哩”的滋味却是我们应该体验而没有体验到的。我们种的疙瘩菜没有收成；大的像桃儿，小的只有杏子大小。我收了一堆正在挑选，准备把大的送交厨房。那位老大娘在旁盯着看，问我怎么吃。我告诉她：腌也行，煮也行。我说：“大的我留，小的送你。”她大喜，连说“好！大的给你，小的给我。”可是她手下却快，尽把大的往自己篮里拣。我不和她争。只等她拣完，从她篮里拣回一堆大的，换给她两把小的。她也不抗议，很满意地回去了。我却心上抱歉，因为那堆稍大的疙瘩，我们厨房里后来也没有用。但我当时不敢随便送人，也不能开这个例。我在菜园里拔草间苗，村里的小姑娘跑来闲看。我学着她们的乡音，可以和她们攀话。我把细小的绿苗送给她们，她们就帮我拔草。她们称男人为“大男人”；十二三岁的小姑娘，已由父母之命定下终身。这小姑娘告诉我那小姑娘已有婆家；那小姑娘一面害羞抵赖，一面说这小姑娘也有婆家了。她们都不识字。我寄居的老乡家比较是富裕的，两个十岁上下的儿子不用看牛赚钱，都上学；可是他们十七八岁的姊姊却不识字。她已由父母之命、媒妁之言，和邻村一位年貌相当的解放军战士订婚。两人从未见过面。那位解放军给未婚妻写了一封信，并寄了照片。他小学程度，相貌是浑朴的庄稼人。姑娘的父母因为和我同姓，称我为“俺大姑”；他们请我代笔回信。我举笔半天，想不出一句合适的话；后来还是同屋你一句、我一句拼凑了一封信。那位解放军连姑娘的照片都没见过。村里十五六岁的大小子，不知怎么回事，好像成天都闲来无事的，背着个大筐，见什么，拾什么。有时七八成群，把道旁不及胳膊粗的树拔下，大伙儿用树干在地上拍打，“哈！哈！哈！”粗声訇喝着围猎野兔。有一次，三四个小伙子闯到菜地里来大吵大叫，我连忙赶去，他们说莱畦里有“猫”。“猫”就是兔子。我说：这里没有猫。躲在菜叶底下的那头兔子自知藏身不住，一道光似的直窜出去。兔子跑得快，狗追不上。可是几条狗在猎人指使下分头追赶，兔子几回转折，给三四条狗团团围住。只见它纵身一跃有六七尺高，掉下地就给狗咬住。在它纵身一跃的时候，我代它心胆俱碎。从此我听到“哈！哈！哈！”粗哑的訇喝声，再也没有好奇心去观看。有一次，那是一九七一年一月三日，下午三点左右，忽有人来，指着菜园以外东南隅两个坟墩，问我是否干校的坟墓。随学部干校最初下去的几个拖拉机手，有一个开拖拉机过桥，翻在河里淹死了。他们问我那人是否埋在那边。我说不是；我指向遥远处，告诉了那个坟墓所在。过了一会儿，我看见几个人在胡萝卜地东边的溪岸上挖土，旁边歇着一辆大车，车上盖着苇席。啊！他们是要理死人吧？旁边站着几个穿军装的，想是军宣队。我远远望着，刨坑的有三四人，动作都很迅速。有人跳下坑去挖土；后来一个个都跳下坑去。忽有一人向我跑来。我以为他是要喝水；他却是要借一把铁锹，他的铁锹柄断了。我进窝棚去拿了一把给他。当时没有一个老乡在望，只那几个人在刨坑，忙忙地，急急地。后来，下坑的人只露出脑袋和肩膀了，坑已够深。他们就从苇席下抬出一个穿蓝色制服的尸体。我心里震惊，遥看他们把那死人埋了。借铁锹的人来还我工具的时候，我向他死者是男是女，什么病死的。他告诉我，他们是某连，死者是自杀的，三十三岁，男。冬天日短，他们拉着空车回去的时候。已经暮色苍茫。荒凉的连片菜地里阒无一人。我慢慢儿跑到埋人的地方，只看见添了一个扁扁的土馒头。谁也不会注意到溪岸上多了这么一个新坟。第二天我告诉了默存，叫他留心别踩那新坟，因为里面没有棺材，泥下就是身体。他从邮电所回来，那儿消息却多，不但知道死者的姓名，还知道死者有妻有子；那天有好几件行李奇回死者的家乡。不久后下了一场大雪。我只愁雪后地塌坟裂，尸体给野狗拖出来。地果然塌下些，坟却没有裂开。整个冬天，我一人独守菜园。早上太阳刚出，东边半天云彩绚烂。远远近近的村子里，一批批老老少少的村里人，穿着五颜六色的破衣服成群结队出来，到我们菜园邻近分散成两人一伙、三人一伙，消失各处。等夕阳西下，他们或先或后，又成群负载而归。我买了晚饭回菜园，常站在窝棚门口慢慢地吃。晚霞渐渐暗淡，暮霭沉沉，野旷天低，菜地一片昏暗，远近不见一人，也不见一点灯光。我退入窝棚，只听得秫秸里不知多少老鼠在跳踉作耍，枯叶悉悉卒卒地响。我舀些井水洗净碗匙，就锁上门回宿舍。人人都忙着干活儿，唯我独闲；闲得惭愧，也闲得无可奈何。我虽然没有十八般武艺，也大有鲁智深在五台山禅院做和尚之概。我住在老乡家的时候，和同屋伙伴不在一处劳动，晚上不便和她们结队一起回村。我独往独来，倒也自由灵便。而且我喜欢走黑路。打了手电，只能照见四周一小圈地，不知身在何处；走黑路倒能把四周都分辨清楚。我顺着荒墩乱石间一条蜿蜒小径，独自回村；近村能看到树丛里闪出灯光。但有灯光处，只有我一个床位，只有帐子里狭小的一席地——一个孤寂的归宿，不是我的家。因此我常记起曾见一幅画里，一个老者背负行囊，拄着拐杖，由山坡下一条小路一步步走入自己的坟墓；自己仿佛也就是如此。过了年，清明那天，学部的干校迁往明港。动身前，我们菜园班全伙都回到旧菜园来，拆除所有的建筑。可拔的拔了，可拆的拆了。拖拉机又来耕地一遍。临走我和默存偷空同往菜园看一眼，聊当告别。只见窝棚没了，井台没了，灌水渠没了，菜畦没了，连那个扁扁的土馒头也不知去向，只乘了满布坷垃的一片白地。摘自《干校六记》",
    "time": "2022-06-04"
}