{
    "title": "诗人黄昏所见",
    "author": "赫尔曼·黑塞",
    "content": "南方的七月，火红的夕阳西沉，闪烁着玫瑰色光辉的山峰，飘浮在蓝色的夏日氤氲中。闷热的原野里，沉重的生命力澎湃，高大肥硕的玉米处处可见，多处谷物也已收成；乡间道路不但湿热，更弥漫着一股浓厚的尘土味，田园里则传来阵阵芳醇、熟透的百花香。绿荫下的大地封锁了日间的热气，村舍金黄色的山墙，在黄昏的序曲中映照着夕阳温暖的余晖。    在炎热的小路上，一对情侣漫无目的地从一个村子散步到另一个村子，时而轻拉着手，时而肩并着肩，不忍分离。他们身穿轻薄亮丽的夏装，脚登白鞋，没戴帽子，在淡淡的暮色焰火中，优雅飘然地踩着爱的步伐。女孩的脸颈白皙，男人则晒成棕色，那真是一对俊秀、修长的漂亮璧人。在这两心契合的一刻，他们的感受合而为一，宛如拥有同一份心跳，但两人的心情却又截然不同。此刻，两人的友情已成爱情，爱情游戏又成为命运。他们脸上虽带着笑容，但内心却严肃得几近悲伤。    现在，两村之间的路上杳无人迹，农人早已收工回家了。透过森林浓荫，一幢别墅清晰可见，仿佛仍笼罩在阳光中。这对情侣在此停下脚步，相互拥抱。男人轻拉着女伴，在路旁一座蜿蜒的矮墙上坐下；为了片刻相聚，两人迟迟不愿走进村庄与人群之中，不想让携手同行的这段路太快走到尽头。他们默默坐在墙头的康乃馨及虎儿草丛中，头上是蔓生的葡萄叶。村子里儿童的嬉闹、母亲的吆喝、男人的笑声及古老悠扬的琴声，随着尘土和香气阵阵传来。情侣静静依偎着，不发一语，感受着晕染在头顶树叶上的夜色渐沉，感受着身旁香气扰人，周围温暖的空气因露水浸润而渐露凉意。    女孩年纪还小；年轻又美丽。她轻薄的衣裳映衬着纤长细致的颈项，宽大的短袖下露出白皙的手臂与纤纤十指。她深爱着她的恋人；此时她相信自己是爱他的。她十分了解他；他们原是相识多年的朋友，有时两人会忽然意识到对方的美丽与异性的吸引力，迟迟不想放开彼此轻握的手，甚至会开玩笑似地轻吻对方。他比她年长，懂得也较多，当她需要倾吐心事时，他会陪在她的身边，令她十分信赖；有时，他就像一座灯光微弱的灯塔，闪烁在女孩的天空，那光芒让他们意识到，两人之间不仅只有信赖与友谊，还有异性之间的虚荣、占有欲及支配欲。此时此刻，这种似曾相识的感觉再度在他们心中点燃。    男人也长得俊美，但没有女孩花样的青春和无邪的纯真。他比她年长许多，早已尝过爱情和命运的滋味，也曾经历过挫折并重新出发。深思、自信、严肃写在他瘦削的棕脸上，命运的痕迹刻画在额头和双颊的皱纹里。今夜他的眼光平静而忘我。    他把玩着女孩的手，疼惜地轻滑过她的手臂、颈项、肩膀和胸部，温柔地抚触着。她沉静的脸笼罩在朦胧暮色中，她的唇就像一朵娇艳的花，期待他以双唇传递爱意。此时，他的心情温柔但却充满激情；他不免想起，过去自己曾和其他情人如此漫步黄昏，他的手指曾以相同的方式抚摩她们的臂膀、秀发、肩膀及双唇。他心中明白，自己做的是相同的事，然而此时心中的强烈感觉却与以往不同；他感觉美好，但不再新鲜，也不再严肃神圣。    “我可以浅尝爱的甘泉。”他想，“这滋味是如此甜美、神奇。比起那些年轻小伙子，甚至比起十或十五年前的自己，我或许更懂得爱怜这朵初绽的花朵，或许将爱得更有智慧，更懂得珍惜。我比其他男人更温柔体贴，年轻小伙子不会像我这样，既珍惜又心存感激地品尝这高贵的美酒。然而，在她面前，我将无法掩饰那陶醉过后随之而来的厌烦感；除了激情之外，我无法假装仍真心爱她，无法继续扮演她幻想的理想爱人。我将看到她哭泣颤抖；我表面冷静但心中却充满不耐。她将带着醒悟后的双眼，体会幻灭的刹那，届时，她的娇颜不再，甚至将因失去纯洁而花容失色。我害怕那一刻的到来；甚至现在已开始担心。”    他们默默坐在花草繁盛的矮墙上，因心中的激情而更加紧靠对方，但他们并未口齿不清地喃喃低语着：“爱人、甜心、宝贝，你爱我吗?”之类幼稚、迷人的词语。    一个小女孩从农舍中走出，农舍在浓密的枝叶下也开始泛白。小女孩约莫十岁，身穿深色短洋装，她光着脚丫，晒成棕色的双腿纤细，深色长发下是张浅棕色的脸庞。她边玩边走出屋子，手中拿着跳绳，半是犹豫半是羞涩，两只小脚轻轻地横过马路。她变换着步伐，像玩着游戏似地走到情侣附近。小女孩慢慢地来到他们面前，仿佛是特意来找他们的，又仿佛极不情愿走开，似乎被什么东西吸引住了，就像大彩蝶被夹竹桃吸引一般。她轻唱着：“晚安!”大女孩从墙上和善地点头，男人则亲切地喊道：“晚安，可爱的小姑娘!”小女孩不情愿地从他们面前慢慢走过。她脚步迟疑着，走了大约五十步后，又站住回过头来，犹疑地踅回情侣身旁，望着他们尴尬地笑着，随后又走开，消失在农舍的花园中。    男人说：“多可爱的小女孩!”    不一会儿，夜色依然昏暗，小女孩再次走出花园大门。她站了一会儿，偷偷朝着路这边瞧，窥伺着墙垛、葡萄叶和情侣，然后跑了起来。她赤着脚在路上小快步地跑，从情侣面前跑过又折回来，直到花园门口才停止，过了一分钟，又来回跑了两三次，孤单寂静地反复跑着。    情侣默默看着小女孩跑来跑去，看着那深色的短裙拍打在女孩纤瘦的腿上。他们觉得这小跑步是因他们而起的，因为他们散发了魔力，让小女孩在她的童稚梦中，感受到爱情浓烈的激情。    小女孩的小跑步变成舞蹈；她飘得更近，摇摇晃晃地变换舞步。夜色中，她小小的身影独自在白色的小路上舞着。她的舞是尊崇之舞，那童稚的舞蹈是对未来，对爱情的歌颂与祈祷。她严肃专注地跳完祭舞，飘来又飘去，最后消失在漆黑的花园中。    “我们令她着迷，”恋爱中的女人说，“她感受到了爱情。”    男友不发一言。他想：也许小女孩在舞蹈中所享受的爱情，比日后她将经历的爱情更为美好完整。也许我们已体验了我俩爱情中最深刻美好的章节，接下来的将只是平淡而乏味。    他站起来将女友抱下墙垛，他说：“你该走了，不早了，我送你到路口。”    他们相拥着走到十字路口，热吻道别，然后推开对方，准备道别，随即又回头再次吻别；这吻毫无幸福快乐的感觉，只是饥渴之吻。女孩匆促离去，他目送着她，久久未能举步。即使在这个时候，他的过去依然如影随形；从她的眼中，他可以看见自己的往事：不同的道别、夜里的热吻、不一样的唇、不一样的名字……悲伤突然袭卷而来。他慢慢走上回家的路，星星移上枝头。    这将是个辗转难眠的夜。他有了如下的结论：    “往事已矣，难以追回。我还可以爱上几个女子。几年内，我的眼眸将依然明亮，我的手依然温柔，女人仍将迷恋我的吻。但无论如何，终须一别。今日我仍可心甘情愿地别离，往后恐怕必须在绝望下分手。这样的割舍，于今是赢来的胜利，但却并不光荣，因此我不得不今天就放弃这段爱情，不得不在今夜分手。    “今天我学到许多，但还有更多的事要学。从那个令人着迷、无言地跳着舞的女孩身上，我们还须多加学习。当她看到夜里的情侣，爱苗在她心中滋长；一波早来的潮汐、一股亢奋美好的情爱，涌进她的血液中，让她开始舞蹈，因为她还不能爱。所以我该开始学舞，将情欲融入音乐中，融入诚挚的祈祷中，如此我将永远有爱，毋须重蹈覆辙。这是我该走的路。”",
    "time": "2022-06-04"
}