{
    "title": "职业写作",
    "author": "严歌苓",
    "content": "在这么长时间的写作生涯里，我总是这样告诉自己，我是一个像所有的去上班的这些律师和会计一样，反正到了点我就坐在我的写字桌旁边，我对写作这个事情是有一种很平常的心态，那就是我是靠写字来养家活口的。我记得我跟王安忆有过这么一次讨论。她说，作家百分之三十的天赋，百分之七十的是要靠后天的努力，我说我认为正好是相反，我说作家要靠百分之七十的天赋，百分之三十的努力。但是现在我觉得我的想法有改变，我现在认为作家百分之五十的是靠天赋，然后我还要加入百分之二十的职业训练。职业化的训练不能给你天才，但是如果你有天才的话，它至少可以让你在使用你的天才的时候要方便得多，容易得多，使你的所有的天赋能得到最大程度的挖掘。我记得我在1988年的时候，刚刚出道不太久，写了三部长篇小说，就被美国大使馆的有一个叫新闻文化处的机构发现了。他们看到有我这么一个军中的作家，初出茅庐，势头还不错，于是他们请我到美国去访问，我在美国看到了他们怎么样训练职业作家。美国有一些写作中心，会邀请很年轻的作家在一起探讨，一起批评，非常严肃地对他们自己的作品，他们个个都是写作家、小说家，也个个都是文学批评家。我看了以后我觉得非常羡慕，因为当时虽然中国有一些作家班啊什么的，但是他们没有给过一个作家职业上的训练和规范式的教育。后来我回到中国以后，我就下决心争取去美国留学。我去美国留学的这个经过是很励志的，一年零七个月就考过了托福研究生线，当时美国的研究生线是550分，我从一个只认识ABC的水平，到后来的577分，这当中受的这种苦大家是应该可以想象的。我考上的是是哥伦比亚大学在芝加哥一个私立艺术学校里的文学写作系。这个学校除了文学写作系，这个学校还有电影系，还有舞蹈系。我是文学写作系一百多年的历史上唯一的一个外国学生，你可以想见，英文不是母语的话，是很难用英文来写小说的，所以我这么大的一个野心，就居然进了这么一个班。当时系里也非常看重我当时的成就，比如我写了三部长篇小说，所以他们就给了我一个全额奖学金。我当时就感觉到他们的训练方式是非常科学的。上课时，我们的同学都是坐成一个圈，十二个同学，老师坐在中间，然后他就说，某某某，你出一个词儿。被点名的同学先出一个名词，然后老师叫第二个人说你接一个动词，接了一个动词以后他就说，用任何一个你想到的最最独特的一个动词来让这个名词动起来。这样一种训练就是首先是他告诉你什么能使文章变得非常有活力的、非常有动作的、非常往前走的，走得比较快的是动词而不是形容词。比如说老师跟你说这里有个烟灰缸，我告诉你一个object，然后让所有同学就用这么一个东西，这么一个非常微小、微不足道的一个东西，当场构思出一个故事来。轮到你来构思的时候，如果你想不出来，老师会说You see it，With your minds' eye。就是用你脑子里的那双眼睛来看着这个东西，You know，Whathappenedtoit。如果没有东西happen，老师就说Let it happen，就让你脑子里的那个画面再往前走。所以这种训练也形成了我写作会有一种画面的感觉，如果我写不下去我就对自己说：See it，You know。老师老是教我们看着它，直到看见它，看见它的形状，Do you smell anything?你闻到了吗，你嗅到了吗?调动的是你所有的感官，来把这个故事往下进行。我觉得这种写小说的训练在美国是独一家的。为什么我现在写小说的画面感很强，我觉得这是跟我们学校的训练是很有很有关系的。写一个东西要有质感。这段文字你写出的一个场景，要有质感，最好还有触感，就是说有六种感觉都有，六种感官都有。这种职业训练对我后来的写作帮助很大，因为它还有第一人称写作、第二人称写作、书信式写作、嘲讽小说、各种各样的小说的体裁的训练。老师说，我不能给你天才，但是如果你有天才的话，我至少可以让你在使用你的天才的时候要方便得多，容易得多，使你的所有的天赋能得到最大程度的挖掘。我在这个学校读了三年得到艺术硕士及写作学位(MFA)出来以后，明白很多事情，比如如果你想转换一个视角，应该用什么转换，比如说用对话转换是最容易的，从一个女主人公转变到男主人公，或者从她的心理的世界转换到他的心理世界，其实是非常有技巧在里面，这个技巧学会了并不影响你的天才的发挥，那么你有天才也有技巧，所以写起来就省力一些。所以我从这个学校出来以后，就大量将这种技能运用在在后来的写作里，写出了很多作品。我觉得中国作家很多在很年轻的时候，他就把自己架起来，社会也把他架起来了，很快他就在一个不落地的生活当中。在美国，任何人，作家也好什么也好，我自己感觉跟我全班同学一样，他们后来出去有写广告词儿的，有写剧本的有写什么都有的，我也就是跟所有的这些同学一样，就变成了一个每天用写作来尽到作为一个社会人的责任。我当然还有其他的使命。比如我比较喜欢中国近代历史，对我们中国这一百年间发生的这些人的这些故事，或者说我在写个人命运的时候怎么样映照了中国的这一段近代史，我是有一种使命感的，我觉得我想写，我这辈子好像不写就会死，就激情到这种程度，有了这种自己的使命感。还有一种就是说，我就是一个职业的作家。我是一个靠卖字为生的这么一个人。我喜欢这样一种职业的独立性，我喜欢它的自由，那种没有极限的自由。比如说我写《陆犯焉识》，我花了很多的钱，要去青海去体验生活，要花钱去开这个座谈会，把劳教干部什么的请来，然后我要找人陪同我，我要找很多关系来了解这些故事，很多时候我是不计成本的。去了三次日本，我要请一个会说日文会说英文的一个翻译跟着我，翻译每一天都要150块美元，然后我们还需要住，需要生活。那个时候我就在想，如果《陆犯焉识》这本书印十万本的话，成本正好和我的这个收入是差不多打平的，在这些情况下，我基本上是只有使命，而没有养家活口的一个概念了。因为我的这个小说的故事也好，人物也好画面感也好，尤其是画面感，给很多影视人造成一种错觉就是严歌苓每个作品呢都是可以拍电影的。像《扶桑》这样他们说基本上就是给电影拿来就能拍了，因为画面感实在太强了，对话都是很精彩的，马上拿来就可以拍。但是等拿到手，每个人都会发现有点上当，实际上因为它的画面是很意象的，就是非常抽象的、形而上的东西，在后来的影视改编当中其实不大帮得上忙。我这时候感觉就是使命使然，感觉到这些故事我非写不可，我不写，这辈子我就白活了，就这种感觉。像很多故事，比如说写《第九个寡妇》也是，我到农村去住啊什么的，整个开销也不少。当时我的这些朋友都觉得不可思议，说你一下子花出去上万去花这个钱，将来这个钱能不能挣回来都是个问题，我这时候感觉就是使命使然，感觉到这些故事我非写不可，我不写，这辈子我就白活了，就这种感觉。我今年一月份出叫《妈阁是座城》的书，是写赌徒的。中国的很多成功企业家都是赌徒，他们发财后会到澳门这种地方，把这个手赚来的几千万上亿，那个手就丢出去。有一些非常惊心动魄的赌博故事，很悲壮的，有那种发誓不赌了，把手指头一刀剁断的，剁断以后还不行又剁断一根的，我写过一本书叫《一个女人的史诗》，他们说你可以写一个《一个赌徒的史诗》。为了写这本书，你就要了解这些赌徒，你自己得会赌啊，对吧，不会赌博的话，很多细节是没法写的，心里也是没底的。所以我就去澳门，我就去当赌徒。赌徒没当上，当的是赌客，第一次赢个一万多，后来就开始猛输，但是我真没输到输急眼，就是输得完全没有理智，输得脑子白热化，就坐在那儿不走啦，就跟那个赌桌死磕，一直要赌到赢的那种地步，因为我就没有感觉到那种人热血冲头的感觉，而且丢掉的钱我也不觉得好像那么痛，所以我就觉得可能我天性里我不会成为赌徒。不过就是这样的话也输掉好几万，还没算上其他一些乱七八糟的费用。就这样把这本小说给写出来了，这本小说如果没有影视版权，售出的话我估计也是得赔本。但是我就是觉得职业作家就要做到这一点，就是说你要写什么要像什么，要为了这个目的去生活，要扎扎实实的学会一样东西，就像做农民他什么时候种红薯，什么时候起红薯，怎么起红薯，这些种种具体的知识。农村生活当然不容易适应，我到了农村包括上厕所都非常困难，但是你得住在那儿，我永远也不会忘记非常可爱又非常恐怖的一个场面。在农村一个镇上好像就那么两三个厕所，我在那儿上厕所，有一队人就排在后面，我记得有个小姑娘就搓着她的作业纸，站在我面前，一脸“你快点儿”的意思。但如果你对你的职业很敬业的话，一定会要做这些功课，不做这些功课怎么写?像写《小姨多鹤》，我已经听了这个故事二三十年了，但这个故事我一直不敢写，因为第一我没有这个钱到日本去住下来，然后有一次我记得我跟陈冲一块讲起这个故事，她说这个故事真好，为什么不写出来?我说我不敢写，我哪知道日本人是什么样的心理活动。好在我们后来做《扶桑》这个电影的时候，我们的制片是个日本女人，她给了我们一些日本人那种宁可死也不不投降的这种生坯子，后来我说这个故事好，但是我还是写不了，有一个跟我们一块玩的男生，就跑到一个日本店里给我买了一件和服他说你穿上吧，穿上这件和服说不定你就会写出多鹤来，就写出这个日本女人来了，后来我穿来穿去也找不到这个感觉，最后我把这和服送给了一个日本朋友。然后最后终于就在我觉得我有了一点钱了，我可以到日本去雇人，去住在乡下，然后去好好的体验生活，于是我就到日本长野的一个山村里。那个村子当年有一半人被弄到当时的满洲国去垦荒，这一半人有些回来了有些人没回来，那些没回来的人当中，就包括我写的这个叫多鹤的人物。在那个村子里住下来以后，我看到了他们各种各样的仪式，看到了那些老年的日本女人。有个老人给我们端了茶和食品，然后跪在地上放好，退着走出去，始终是这样地对着我们，我觉得这个形态使我想到小姨多鹤大概也是这样的一个样子。所以我写这个故事的时候，她的倔和她的温柔，她的这种内向和她的这种暴力，都是我在日本待了三次才找到的。假如说一个人，他不认真对待自己的职业的话，他肯定会想，好了，编一编就把这个故事写出来了，但是我觉得作为一个认认真真的职业写手，只能像我这样，用很笨的办法，也可能是很危险的办法，才能写出来。像《陆犯焉识》这样的小说写出来，我甚至以为是它出不了的，因为它很敏感，有个杂志就给我退稿了，说这个我们不敢出。那么你图什么呀?我图的就是，我要做好所有的功课。假如说这本书不能够出版也好什么也好，但它是我一辈子一定要写的故事，我就把自己武装到牙齿，一定要把它写出来，用我做的最好功课把它写出来。所以我觉得这可能就叫做一个职业作家，包括我前面的训练也好，后面做这种调查啊什么，这次我给路金波先生出版的《老师好美》，也是在六七年前，姜文跟我说网上有这么一个故事，特别好，我说我看看去。一看我也觉得这个故事非常的震撼，但是我哪知道当时的高中生是怎么回事儿，2007、2008年的时候，那种高中生的状态我完全不了解。我当时就去了一下北京的161中学，知道他们高中生有心理咨询有什么，种种对我来说是很新鲜的一种经验，从那以后，我每年都到都到高中去，争取选一个高中去那么两三天，看他们上课跟孩子们聊天，跟高中生交朋友，在网上通信，了解他们的语言，进入他们的语言系统。对我来说，他们讲话是很奇怪的，有一个小朋友让我进入他的人人网和校园网，用他的账号登陆，进去了我看他们相互之间的那种交流，虽然都是中国字，但我好像就是看不懂。需要很长时间来学习他们这种语言，当然我后来也不可能用他们这种语言来写，写也写不像，但是我在脑子里就有了这样一种背景声音，就是这些高中生的声音，他们的语言，我在写的时候这个声音是在那儿的。最后这个功课确实还是起了很多作用。我从听到故事，到最后写出这个故事，再到今年出版大概已经有七年时间了。但是没办法，如果当时只是知道有这么好的一个故事，随随便便写出来，那个故事这样可能就会是一个大量编造的故事，就不会像今天这样。我大概想跟你们谈的，就是我作为一个职业作家，或者说一个写稿佬吧，香港人管作家叫写稿佬，一个写稿佬的生涯就是这样子的。",
    "time": "2022-06-04"
}