{
    "title": "拒绝说它美丽",
    "author": "余秋雨",
    "content": "昨天的日记还兴高采烈地写到越过恒河时的壮美夜色，但现在提笔时眼前的图像完全变了。昨天因参拜了鹿野苑满心喜悦，现在却怎么也喜悦不起来。原因是，我们终于去了恒河岸边，看到了举世闻名的”恒河晨浴”。早晨五时发车，到靠近河边的路口停下，步行过去。河边已经非常拥挤，一半是乞丐，而且大量是麻风病乞丐，不知怎么任其流浪在外。赶快雇过一条船，一一跳上，立即撑开，算是浮在恒河之上了，但心绪还未舒展。好几条小船已围了上来，全是小贩，赶也赶不开，那就只能让它们寄生在我们船边，不去理会。从船上看河岸实在吃惊。一路是肮脏破旧的各式房屋，没有一所老房子，也没有一所新房子。全是那些潦潦草草建了四五十年的劣质水泥房，各有大大小小的台阶通向水面。房子多数是廉价小客店，房客中有的是为来洗澡住一二天，也有为来等死住得较长久的。等死的也要天天洗澡，因此房子和台阶上挤满了各种人。更多的人连小客店也住不起，特别是来等死的老人们。知道自己什么时候死？哪有这么多钱住店？那就只能横七竖八栖宿在河岸上，身边放着一堆堆破烂的行李。他们不会离开，因为照这里的习惯，死在恒河岸边就能免费火化，把骨灰倾入恒河。如果离开了死在半道上，就会与恒河无缘。大家可以想一想，这么多蚂蚁一般等死的人露宿河边，每天有多少排泄物？因此整个河岸臭气冲天。此刻，天未亮透，气温尚低，无数黑乎乎的人全都泡在河水里了，看得出有的人因寒冷而在颤抖。男人赤膊，只穿一条短裤，什么年龄都有，以老年为主，极胖或极瘦，很少中间状态。女人披纱，只有中老年，一头钻到水里，花白的头发与纱衣纱巾纠缠在一起，喝下两口水又钻出来。没有一个人有笑容，也没见到有人在交谈，大家全都一声不吭地浸水、喝水。有少数中年男女蹲在台阶上刷牙，没有人用牙刷，一半用手指，一半用树枝，刷完后把水咽下，再捧上几捧喝下，与其他国家的人刷牙时吐水的方向正好相反。来了一个警察，拨弄了一下河岸上躺着的一个老人，他显然已经死了，昨夜或今晨死于恒河岸边。没有任何人注意这个场面，大家早已司空见惯。死者将拖到不远处，由政府的火葬场焚化。但一般人绝不进那个火葬场，只要有点钱，一定去河边的烧尸坑。这个烧尸坑紧贴着河面，已成为河床的一部分，一船船木柴停泊在水边，船侧已排着一具具用彩色花布包裹的尸体。焚烧一直没停，恶臭扑鼻，工人们浇上一勺勺加了香料的油脂，气味更加让人窒息。这一切不仅让所有的人都能看到，而且居然成了恒河岸边最重要的景观。几个烧尸坑周围很大一片陋房，全被长年不断的烟火熏得油黑。火光烟雾约十米处，浮着半头死牛，腔体在外，野狗正在啃噬。再过去几步，一排男人正刷牙咽水，一口又一口。我们太脆弱了，看到这里，全都趴在船沿上站不住，要把胃里的一切全都翻腾出来。我请读者原谅，不得不动用一些让人很不舒服的描写，这与我过去唯美主义的习惯完全不同。我不想借此表现对另一个民族的鄙视，却也不想掩饰我对眼前景观的态度，因为这里的悲哀关及全人类。人之为人，应该知道一些最基本的该做和不该做。世间很难找到一头死象，因为连象群也知道掩盖。再一次感谢我们的先秦诸子，早早地教会中国人懂得那么多”勿”，非礼勿视、非礼勿听、非礼勿动，己之不欲，勿施于人……有时好像管得严了一点，但没有禁止，何以有文明？没有围栏，何以成社会？没有遮盖，何以有羞耻？没有规矩，何以成方圆？在恒河边，我看到的是，人的肮脏、人的丑陋、人的死亡，都可以夸张地裸露，都可以毫无节制地释放给他人、释放给自然。由于人口爆炸，这种行为正在变成一个前所未有的聚集，庞大的人群正日以继夜向河边赶来。说什么要把自己的生命自始至终依傍着恒河，实际上是毕其一生不留任何余地地糟践恒河。我愤恨地想，早年恒河还清，尚能照见人脸的时候，人们至少还会懂得一点羞耻吧，现在在恒河眼中，这群每天早晨破衣烂衫地一个劲儿排污、长时间拥塞在河边等死，死后还要把生命的残渣丢在河水中飘荡、炫耀的人，到底算是什么？我知道一定会有人向我解释一个天天被河水洗涤的民族多么干净，一个在晨雾中男女共浴的图景多么具有诗意，而一种古老的文明习惯又多么需要尊重。这正如一直有人劝我，写得轻松愉快一点吧，别再那么较劲、那么沉重。对这一切解释和劝说我全然拒绝。今后哪怕有千条理由让我来说几句”恒河晨浴”的美丽，我的回答是：眼睛不答应，良知不答应。我在那里看到的不是一个落后的风俗，而是一场人类的悲剧，因此不能不较劲，不能不沉重。恶浊的烟尘全都融入了晨雾，恒河彼岸上方，隐隐约约的红光托出一轮旭日，没有耀眼的光亮，只是安静上升。我看着旭日暗想，对人类，它还有多少耐心？阳光照到岸上，突然发现，河边最靠近水面的水泥高台上，竟然坐着一个用白布紧包全身、只露脸面的女子，她毫无表情，连眼睛也不转一转，像泥塑木雕一般坐在冷峭的晨风中。更让我们吃惊的是：她既不像日本女子，也不像韩国女子，而分明是一个中国女子！估计是一个华侨，不知来自何方。一定是遇到什么事情了吧，或作出了决绝的选择？我们找不到任何理由呼喊她或靠近她，而只是齐齐地抬头看着她，希望她能看见我们，让我们帮她一点什么。我们心里都在呼喊：回去吧，这哪里是你来的地方！",
    "time": "2022-06-04"
}