{
    "title": "巫婆",
    "author": "雪莉·杰克逊",
    "content": "这节车厢几乎空了，让那个小男孩可以一个人坐一排座位，她妈妈坐在过道对面的座位上，跟小男孩的小妹妹在一起，这个婴儿一只手拿一块烤面包片，另一只手拿着一个拨浪鼓。她被一条带子安全地绑在座位上，她可以坐直身子，往周围看，她慢慢往旁边歪倒时，那条带子会拦住她，让她半倒不倒，直到她妈妈转身把她扶直。小男孩往窗外看，在吃一块饼干，那位妈妈在安静地读书，头也不抬地回答小男孩的问题。“我们在一条河上。”小男孩说，“这是一条河，我们在上面。”“好啊。”他妈妈说。“我们在河上的一道桥上。”那个小男孩自言自语道。别的很少几个人坐在这节车厢里的另一头，如果其中任何一个人有机会沿过道走过来，那个小男孩都会眼睛扫一圈，然后说：“嗨。”那个陌生人通常也会跟他说：“嗨。”有时候会问那个小男孩喜不喜欢坐火车，甚至会跟他说他是个不错的小男子汉。这些话会让小男孩不高兴，他会生气地又往窗外看。“那里有头奶牛。”他会说或者叹口气说，“我们还要坐多远？”“现在不是很远了。”每次他妈妈都这样说。有一次，拿着拨浪鼓和烤面包片（她妈妈不时会给她一块又一块）而很安静也很忙的那个婴儿往边上歪得太远，撞到头哭了起来，她妈妈所坐的那里，一时又喧闹又忙乱。小男孩从自己的座位上出溜下来，走过过道拍拍妹妹的脚，求她别哭，最后那个婴儿笑了起来，又吃起烤面包片来，小男孩从妈妈那里得到一根棒棒糖后，又去车窗那里。“我看到一个女巫。”过了一会儿，他对他妈妈说，“外面有个又老又丑又坏又老的大个子女巫。”“好啊。”他妈妈说。“一个又老又丑的大个子女巫，我让她走开，她就走开了。”小男孩又说，用的是安静地自言自语讲什么事的口吻。“她过来说：‘我要把你吃掉。’我说：‘不，你做不到。’我就把她赶跑了，那个可恶的老女巫。”这节车厢外面那扇门开了，一个男人走进来，小男孩不吭声了，抬头去看。那是位已过中年的男人，样子长得讨人喜欢，白头发，他身上的蓝西装只是略微有点不整齐，是因为坐了挺久火车造成的。他拿着一根雪茄，小男孩说“嗨”时，那人用雪茄向他比划了一下并说：“你好啊，孩子。”他正好在小男孩的座位旁边停下脚步，小男孩伸长脖子往上看。“你在往窗户外面看什么？”那个男人问。“巫婆。”小男孩马上说，“又老又坏的巫婆。”“我明白了。”那个男人说，“看到了吗？”“我爸爸抽雪茄。”小男孩说。“男人都抽雪茄。”那个男人说，“有一天你也会。”“我已经是个男人了。”小男孩说。“你几岁了？”那个男人问。听到这个永远有人问的问题，小男孩怀疑地看了那个男人一会儿，然后说：“二十六。八百四十八。”他的妈妈不看书抬起头。“四岁。”她慈爱地看着小男孩说。“是吗？”那个男人对小男孩有礼貌地说。“二十六。”他向隔着过道的小孩妈妈点了点头。“那是你妈妈？”小男孩往前倾着身子看，然后说：“对，是她。”“你叫什么？”那个男人问。小男孩的脸上又露出怀疑。“耶稣先生。”他说。“约翰尼。”小男孩的妈妈说。她等着与小男孩的视线相逢，紧皱着眉头。“那是我妹妹。”小男孩跟那个男人说，“她十二岁半。”“你爱你妹妹吗？”那个男人问。小男孩盯着看，然后那个男人绕过座位边，挨着小男孩坐下来。“哎。”那个男人说，“我给你讲讲我的小妹妹的故事好吗？”那个男人挨着小男孩坐下来时，小男孩的妈妈本来不安地抬头看，这时又安静地去看书。“跟我说说你妹妹吧。”小男孩说，“她是个巫婆吗？”“也许。”那个男人说。小男孩兴奋地哈哈大笑，那个男人往后靠着坐，抽了口他的雪茄。“以前，”他开始了，“我有过一个小妹妹，就像你的一样。”小男孩抬头看着那个人，听到每个词都点头。“我的小妹妹，”那个男人接着说，“长得很漂亮，很可爱，世界上我最最爱她了。所以我跟你说说我是怎么做的好不好？”小男孩点头点得更起劲，他的妈妈从书本上抬起眼睛露出微笑，在听着。“我给她买了一座摇马、一个玩具娃娃和上百万根棒棒糖。”那个男人说，“然后我把她拉过来，两只手掐着她的脖子，我把她掐啊掐啊，直到她断了气。”小男孩倒抽一口凉气，他妈妈转过身，她的笑容正在消失。她张口要说，那个男人又说下去时，她嘴巴又合上了。“然后我把她拉过来，把她的头割下来，我拎着她的头。”“你把她切成碎片了吗？”小男孩大气不敢出地说。“我把她的头、手、脚、头发和鼻子割下来。”那个男人说，“我用棍子打她，把她打死了。”“等一下。”小男孩的妈妈说，但是正在这时，那个婴儿往旁边歪倒了，等到小男孩的妈妈把她扶直时，那个男人又说起话来。“然后我拎过她的头，把她的头发全都揪掉，然后——”“你的小妹妹？”小男孩急切地提示。“我的小妹妹。”那个男人语气肯定地说，“我把她的头放进一个笼子，里面有头熊，熊把她的头全吃了。”“把她的头全吃了？”小男孩问。小男孩的妈妈把书放下，走过过道，站在那个男人的旁边说：“你究竟以为你自己在干吗？”那个男人有礼貌地抬头看，她说：“滚开。”“我吓坏你了吗？”那个男人问。他低头看着小男孩，用肘部捅了他一下，他和小男孩都哈哈大笑。“这个人把他的小妹妹切碎了。”小男孩跟他妈妈说。“我很容易就能叫列车员来。”小男孩的妈妈跟那个男的说。“列车员会吃掉我妈妈。”小男孩说，“我们会把她的头剁了。”“还有小妹妹的头。”那个男人说。他站起身，小男孩的妈妈往后站，让他从座位上出来。“再也别来这节车厢。”她说。“我妈咪会把你吃了。”小男孩跟那个男人说。那个男人哈哈大笑，小男孩也哈哈大笑，然后那个男人跟小男孩妈妈说：“借过。”然后从她身边走过，出了这节车厢。“我们还得在这辆老火车上待多久？”“不会很久了。”那位妈妈说。她站在那里看着那个小男孩，想要说什么，最后她说：“你坐好点，当个好孩子。可以再给你一根棒棒糖。”小男孩急切地从座位上爬下来，跟着妈妈回到她的座位那里。她从手袋里的一个袋子中取出一根棒棒糖。“你该怎么说？”她问。“谢谢。”小男孩说，“那个人真的把他小妹妹切成碎片了吗？”“他只是逗你玩。”他妈妈说着又急切地加了一句，“只是逗你玩。”“很可能，”小男孩说。他拿着棒棒糖回到自己的座位那里，又开始往车窗外面看。“很可能他是个巫师。”",
    "time": "2022-06-04"
}