{
    "title": "市区的蘑菇",
    "author": "伊达洛·卡尔维诺",
    "content": "风，从远方来到城市，带着不寻常的礼物，但只有少数敏感的人才察觉得到，像有花粉热毛病的，就会因为别处飘来的花粉而打喷嚏。一天，不知从哪里来了一阵夹带着孢子的风，于是蘑菇在市区街道的花坛上萌芽了。没有人发现，除了小工马可瓦多，他每天早上都在那里等电车。这位马可瓦多对城市的生活不是很适应：广告招牌、红绿灯、橱窗、霓虹灯、海报，装腔作势地想吸引人注意，但是他就像行走在沙漠上从未停驻过目光。相反地，一片高挂在树枝上枯黄的叶子，一根缠悬在红瓦上的羽毛，他却不曾遗漏；马背上的牛虻、桌上的蛀洞、人行道上压扁的无花果果皮，马可瓦多不会不注意到；四季的变化、心里的欲望和自己微不足道的存在，这些他都能发现。这样，一个早上，在等着电车来载他去公司Sbav上工时，马可瓦多在站牌附近注意到一些奇特的东西：沿着林荫大道铺满石板并消过毒的花坛上，在某几处树椿，似乎鼓起了肿块，这里那里的微露着地下的圆形体。他弯下身去系鞋带以便看清楚点：是蘑菇，真的蘑菇，正在市中心萌芽！对马可瓦多而言，他周围这个灰色而贫乏的世界，仿佛在一瞬间因为这批不为人知的宝藏而变得丰盛肥沃。而且，生命中除了以小时计酬的雇员薪水、额外的工资补助和家庭津贴外，还是有某些东西可以期待的。这天工作得比以往都要更心不在焉，老想着当他在那儿搬卸盒子、箱子的同时，那些只有他知道的蘑菇，在幽暗的土地上寂静、慢慢地成熟那多孔的果肉，吸取地下的水份，蹭破土地表层。“只要下一晚上的雨，”他自言自语道：“就可以采收了。”，并急着让他太太和六个孩子知道这项发现。我跟你们说，马可瓦多在少得可怜的晚饭时宣布。在一个礼拜之内我们有蘑菇可以吃！很棒的油炸蘑菇喔！我向你们保证！然后对那些较小的，还不知道什么是蘑菇的孩子们激动地解释各品种蘑菇的美丽，它们鲜美的滋味，还有烹煮的方法，这样就可以把他太太朵米替拉硬拖进来参与讨论。因为她始终一副怀疑和漠不关心的样子。这些蘑菇在哪里？孩子们问。告诉我们蘑菇长在哪里！对于这个问题，马可瓦多基于多疑的理由煞住了他的兴奋：哎，我一跟他们说出位置，他们和平日混在一起的野孩子一齐去找，然后消息会传递整个社区，蘑菇就都到别人的锅子里了！这个推测立刻填满了那原来充满着大爱的心灵，担心、嫉妒及冷漠把心关闭起来，现在他只渴望拥有。蘑菇的位置我知道，而且只有我知道，你们要是在外头走漏一句话，就该倒楣了。第二天早上，当马可瓦多走向电车站时，满是挂念。他蹲在花坛上，看到蘑菇长大了，但并不多，几乎还完整的藏在地下，才松了一口气。他就这么蹲着，直到察觉有人站在身后。他猛地站起身来并试着装出若无其事的样子。一个清道夫正倚着扫把看着他。管辖这片蘑菇生长区域的清道夫是一个戴眼镜的年轻人，瘦高个儿，叫阿玛弟吉，对马可瓦多一向不太友善。或许是因为已习惯于透过那副眼镜在柏油路上探测搜寻每一个大自然留下待清扫的痕迹。那天是星期六，马可瓦多有半天的空档都消磨在花坛附近，魂不守舍地转来转去，眼睛远远地盯着那个清道夫和蘑菇，同时心里盘算着还要多少时间蘑菇才会长大。晚上下起雨来：马可瓦多是全市里唯一如同久旱逢甘霖的农民因为雨声而兴奋地跳起来的一个。他爬起来坐在床上，叫醒全家。下雨，下雨了，吸着潮湿的尘土味，还有从外面飘来的新鲜霉味。星期天清晨，带着孩子和一个借来的篮子，马可瓦多冲向花坛。蘑菇都在，站得笔直笔直，小帽子在水汪汪的地上高高扬起。万岁！全体立刻埋头开始采摘。爸！你看那边那位先生摘了多少！小米开尔说。做爸爸的拾起头来看见，站着他们旁边的阿玛弟吉也挽着满满一篮的蘑菇。啊！你们也来采？清道夫说。那么是真的好吃罗？我摘了一些，但是又没有把握……更那边一点的大道上还长有更大朵的蘑菇……好，现在我知道了，我得去通知我的亲戚，他们正在讨论要不要摘……便大踏步走开了。马可瓦多一句话都说不出来：还有更大朵的蘑菇，而他竟然不知道。眼睁睁地看着一次意外的收获就这样变成别人的。他有好一会儿几乎气傻了，然后，有时候会发生，因为个人情感的崩溃使得他突然慷慨起来。在那个时候，有很多人正在等电车，由于天气仍不稳定而且潮湿，大家手臂上都吊挂着雨伞。喂！你们这些人，今天晚上想吃油炸蘑菇吗？马可瓦多对站牌附近拥挤人群喊道。在马路上长出了蘑菇！你们跟我来！每个人都有份！之后他就紧跟着阿玛第吉，而他身后则紧跟着另一群人。大家都找到了蘑菇，没有篮子的，就把蘑菇放在打开的雨伞里。某个人说：如果我们一起办个午宴一定很棒！但最后，所有人都带着各自的蘑菇回到自己家里。不过他们很快又重新见面了，就在同一天晚上，同一家医院的病房里，由于食物中毒来洗胃：中毒都不严重，因为每个人吃的蘑菇数量并不多。马可瓦多和阿玛弟吉正躺在相邻的病床上，怒目相视。",
    "time": "2022-06-04"
}