{
    "title": "与陌生人交流",
    "author": "铁凝",
    "content": "从前的我家，离我就读的中学不远。上学的路程大约十分钟，每天清晨我都要在途中的一家小吃店买早点。那年我十三岁，念初中一年级。正是“深挖洞，广积粮”的时候，因此一入学便开始了拉土、扣坯、挖防空洞。虽说也有语文、数学等等的功课开着，但那似乎倒成了次要，考试是开卷的，造成了一种学不学两可的氛围。只有新增设的一门叫做“农业”的课，显出了它的重要。每逢上课，老师都要再三强调，这课是为着我们的将来而设。于是当我连“安培”、“伏特”尚不知为何物时，就了解了氮磷钾、人粪尿、柴煤肥以及花期、授粉、山药炕什么的。这来自书本的乡村知识并不能激发我真正的兴趣，或者我也不甘做一名真正的农民吧。我正在发育的身体，乐观地承受着强重的体力劳动，而我的脑子则空空荡荡，如果我的将来不是农民，那又是什么呢？我不知道。每日的清晨，我就带着一副空荡的脑子走在上学的路上，走到那家小吃店门前。我要在这里吃馃子和喝豆浆，馃子就是人们所说的油条。这个时间的小吃店，永远是热闹的，一口五印大锅支在门前，滚沸的卫生油将不断下锅的面团炸得吱吱叫着，空气里有依稀的棉花籽的香气。这卫生油是棉籽油经过再加工而成，虽然因了它剔除不尽的杂质，炒菜时仍要冒出青烟，但当年，在这个每人每月只三两食油供应的城市，能吃到卫生油炸出的馃子已是欢天喜地的事了。我排在等待馃子的队伍里，看炸馃子的师傅麻利、娴熟的操作。站在锅前负责炸的是位年轻姑娘，她手持一双长的竹筷，不失时机地翻动着油条，将够了火候的成品夹入锅旁那用来控油的钢丝笸箩。因为油是珍贵的，控油这一关就显得格外重要。她用不着看顾客，只低垂着眼睑做着属于自己业务范围的事——翻动、捞起，但她的操作是愉快的，身形也因了这愉快的劳作而显得十分灵巧。当她偶尔因擦汗把脸抬起来时，我发现她长得非常好看，她那新鲜的肤色，那从白帽沿下掉出来的栗色头发，那纯净、专注的眼光，她的一切……在我当时的年岁，无法有词汇去形容一个成年女人的美，但一个成年女人的美却真实地震动着我，使我对自己充满自卑，又充满希冀。关于美女，那时我知道得太少，即使见过一点可怜的图片，也觉得那图们分外遥远、虚渺。邻居的孩子曾经藏有一本抄家遗漏的《爱美莉亚》连环画，莎士比亚这个关于美女的悲剧故事吸引过我，可我并不觉得那个爱美莉亚美丽。再就是家中剩余的几张旧唱片了，那唱片封套上精美的画面也曾令我赞叹不已：《天鹅湖》中奥薇丽塔飘逸的舞姿，《索尔维格之歌》上袁运甫先生设计的那韵致十足、装饰性极强的少女头像……她们都美，却可望不可即。惟有这炸馃子的姑娘，是活生生的可以感觉和捕捉的美丽。她使我空荡的头脑骤然满当起来，使我发现我原本也是个女性，使我决意要向着她那样子美好地成长。以后的早晨，我站在队伍里开始了我细致入微的观察，观察她那两条辫子的梳法，她站立的姿态，她擦汗的手式，脚上的凉鞋，头上的白布帽。当我学着她的样子，将两条辫子紧紧并在脑后时，便觉得这已大大缩短了我和她之间的距离。当寒冷的冬季我戴上围巾又故意拉下几缕头发散出来时，我的内心立刻充满愉快。日子在我对她的摹仿中生着情趣，脑子不再空荡，盯着黑板上的氮磷钾，我觉出一个新的我自己正在我身上诞生。后来我们搬了家。再后来我真的去了有着柴煤肥和山药炕的那个广阔天地。我不能再光顾那家小吃店了。当我在乡间路上，在农民的院子里遇见陌生的新媳妇时，总是下意识地将她们同那位炸馃子的姑娘相比，我坚信她们都比不上她，直到几年后我返回城市，又偶尔路过那家小吃店时，发现那姑娘还在。五印的铁锅仍旧沸腾着，她仍旧手持细长的竹筷在锅里拨弄。她的栗色头发已经剪短，短发在已染上油斑的白帽子边沿纷飞。她还是用我熟悉的那姿式擦汗。她抬起脸来，脸色使人分不清是自然的红润，还是被炉火烤得通红。她没了昔日的愉快，那已然发胖的身形也失却了从前的灵巧。她满不在乎地扫视着排队的顾客，嘴里满不在乎地嚼着什么。这咀嚼使她的操作显得缺乏专注和必要的可靠，就仿佛笸萝里的馃子其实都被她嚼过。我站在锅前，用一个成年的我审视那更加成年的她，初次怀疑起我少年时代的审美标准。因为，站在我面前的实在只是一名普通妇女。此刻她正从锅里抽出筷子指着我说：“哎，买馃子后头排队去！”她的声音略显沙哑，眼光疲惫而又烦躁。好像许多年来她从未有过愉快，只一味地领受着这油烟和油锅的煎熬。我匆匆地向她指给我的“后头”走去，似乎要丢下一件从未告知他人的往事，还似乎害怕被人识破：当年的我，专心崇拜的就是这样一位妇女。又是一些年过去，生活使我见过了许多好看的女性，中国的，外国的，年老的，年轻的……那炸馃子的师傅无法与她们相比，偶尔地想起她来，仿佛只为着证实我的少年是多么幼稚。又是一些年过去，一个不再幼稚的我却又一次光顾那家小吃店了。记得是秋天的一个下午，我乘坐的一辆面包车在那家小吃店前抛锚。此时，门口只有一只安静的油锅，于是我走进店内。我看见她独自在柜台里坐着，头上仍旧戴着那白帽，帽子已被油烟沤成了灰色。她目光涣散，不时打着大而乏的呵欠，脸上没有热情，却也没有不安和烦躁，就像早已将自己的全部无所他求地交给了这店、这柜台。柜台里是打着蔫儿的凉拌黄瓜。我算着，无论如何她不过四十来岁。下午的太阳使店内充满金黄的光亮，使那几张铺着干硬塑料布的餐桌也显得温暖、柔和。我莫名地生出一种愿望，非常想告诉这个坐在柜台里打着呵欠的女人，在许多年前我对她的崇拜。“小时候我常在这买馃子。”我说。“现在没有。”她漠然地告诉我。“那时候您天天站在锅前。”我说。“你要买什么？现在只有豆包。”她打断我。“您梳着两条又粗又长的辫子，穿着白凉鞋，您……”“你到底想干什么？”她几乎怪我打断了她的呆坐，索性别过脸不再看我。“我只是想告诉您，那时候我觉得您是最好看的人，我曾经学着您的样子打扮我自己。”“嗯？”她意外地转过脸来。面包车的喇叭响了，车子已经修好，司机在催我上车。我匆匆走出小吃店，为我这唐突的表白寻找动机，又为我和她那无法契合的对话感到没趣。但我忘不了她那声意外的“嗯”，和她那终于转向我的脸。我多么愿意相信，她相信了一个陌生人对她的赞美。不久，当又一个新鲜而嘈杂的早晨来临时，我又乘车经过这个小吃店。门前的油锅又沸腾起来，还是她手持竹筷在锅里拨弄。她的头上又有了一顶雪白的新帽子，栗色的卷发又从帽沿里滚落下来，那些新烫就的小发卷儿为她的脸增添着活泼和妩媚。她以她那本来发胖的身形，正竭力再现着从前的灵巧，那是一种更加成熟的灵巧。车子从店前一晃而过，我忽然找到了那个下午我对她唐突表白的动机。正因为你不再幼稚，你才敢向曾经启发了你少年美感的女性表示感激，为着用这一份陌生的感激，再去唤起她那爱美的心意。那小吃店的门口该不会有“欢迎卫生检查团”的标语吧？城市的饮食业，总要不时迎接一些检查团的；那小吃店的门前，会不会有电视摄像机呢？也许某个电视剧组，正借用这店作外景地。我庆幸我的车子终究是一晃而过，我坚信愿意坚信的：她的焕然一新分明是因为听见了我的感激。当你克服着虚荣走向陌生人，平淡的生活里处处会充满陌生的魅力。",
    "time": "2022-06-04"
}