{
    "title": "晨归",
    "author": "伊达洛·卡尔维诺",
    "content": "斯苔芳妮娅早上6点才急匆匆地赶回家，这可是第一次。车子没有开到门口，在前面的街角就停住了。是她让福奈罗这么做的，因为让门房看见可不好。丈夫出门在外，一大早让一个毛头小伙子送回家像什么样子呢？真没想到大门还锁着，而她却没有钥匙。就是因为没带钥匙她才在外面过夜的。下午出去的时候，她原想着要回来吃晚饭，就没去拿钥匙，可那些久违的朋友硬是拖住不让走，在这家吃饭，又到那家跳舞，一帮人一直闹到半夜两点，这时候再想起没带钥匙还有什么意义呢？当然，她心里也有点儿爱上了其中的一个小伙子，就是福奈罗，不过也就是有点儿爱他，不太多，也不太少。她孤零零地站在紧锁的门外，街上空无一人。早晨的阳光异乎寻常地明亮，似乎有人用放大镜把这条街弄得格外清晰。在外面过了一夜，她并不内疚，良心上没什么过不去的。因为在最后的关头她记住了夫妻间的责任，抗拒了诱惑，保住了贞洁。尽管如此，她还算是纯洁的吗？斯苔芳妮娅心里犹疑不决。她徘徊了几步，双手统在大衣袖子里。结婚两年来，她从没想过要背叛自己的丈夫。不过，生活里总好像还缺少点什么。她说不清那到底是什么，但她时时感到苦恼，因为在丈夫面前，在这个世界面前，她总觉得自己还是个孩子，或者，是个影子，还需要按他们的期望去塑造自己，然后，仰着头等他们拍拍后脑勺。总是不能平等地看他们，这真难受。她要冲出这种感觉。怎么办呢？是不是需要再来一次感情历险，找一个情人，比如福奈罗？街那头有家咖啡馆，卷帘门已拉了上去，真想马上喝杯咖啡，滚烫的。她走进咖啡馆，里边的凳子还叠放在桌上，地下有一些锯木屑，只有老板一个人坐在柜台里。虽然这么早光顾，她也并不觉得有什么可心虚的。谁会往那方面去猜想她呢？她可能喜欢早起；可能要去赶火车；也可能刚下火车。没人会知道她在外面过夜的。这样想着，她高兴起来。\"来一大杯浓咖啡，要很烫的。\"她用一种老熟人的口气说，似乎这里她常来常往。老板应道：\"稍等片刻，咖啡炉正在加热。\"他又幽默了一下：\"其实这炉子要是跟男人一样就好了，一见到你这样的小姐，浑身早就热了。\"她笑了，藏在竖起的衣领里笑出了声。咖啡馆里还有一个顾客，站在那边的角落里，看着橱窗外面。他转过身来，斯苔芳妮娅才注意到他。她又慌乱起来，好像有别人在场又突然把她唤回到刚才在街上的体验中去，她又觉得被推到了放大镜前面。不，别紧张，没人知道你在外面过了一夜。顶多脸上有些倦容而已。她打开手提袋，把化妆盒拿出来，悄悄扑了些粉。那人穿着一件黑色外套，白丝绸围巾，露出里面的蓝毛衣。他向这边走过来，嘴里说着：\"在这个时候，清醒只属于两种人——还没上床的，和已经起床的。\"斯苔芳妮娅微微笑了一下，又打量了他一眼，这张脸介于聪明与愚笨之间，是那种对自己对世界都无所谓的男人。\"那么我们俩呢？是还没上床，还是已经起床了？\"\"那又怎么样呢？\"她用一种看穿了一切因而并不想逗乐的口吻回答。她早就看出来了，这家伙是个夜猫子。他们这类人故意要借此显得与众不同，唯恐别人看不出来而小瞧了自己。这让她很不舒服。她想作弄他一下，故意问他：\"那么，你是属于哪一种呢？\"\"我吗？当然还没有睡觉。一贯如此。\"他急忙说明：\"怎么，你没看出来？\"他干笑了一下，像演戏一样，用一种心不在焉的语气说道：\"是啊，阳光驱赶着我，我就要像蝙蝠一样藏进深洞里了。我一直在寻找这样一种女人，她们⋯⋯\"斯苔芳妮娅不再理他，站起身，走出了咖啡馆，她想看看大门是否已经开了，但还是没有，仍然锁得紧紧的。他也跟了出来，见斯苔芳妮娅又折回头进了咖啡馆，也想再跟进去，犹豫了一下，终于泄了气，干咳几下，走了。\"有烟吗？\"她问老板。也许她回去以后想抽两支，烟酒店还没开门呢。老板拿出一盒，她接过来，付了钱。就在她要跨出门槛的时候，一条狗窜进来，差点撞了她。牵着狗的是一个猎人，背着枪，挎着子弹带和背篓。\"这条狗真棒！\"斯苔芳妮娅抚摸了狗一下，\"是塞特种吗？\"\"布莱顿种。\"猎人很年轻，说话的口气有些粗鲁，看得出来这主要是由于在青年女性面前不自然的缘故。\"你要去很远的地方打猎吗？\"她问。\"不远，开车去一会儿就到了，十点还可以赶回来上班。\"斯苔芳妮娅很想把谈话继续下去，但又不知道说些什么好，就问：\"那地方，漂亮吗？\"\"那是一个小山谷，挺纯静，长满了低矮的灌木丛，早晨一点雾也不起，可以看得很远。\"\"要是我也能十点钟上班的话，那我肯定要睡到九点三刻。\"老板感叹地说。\"我也喜欢多睡一会，但是，当人们还在沉睡的时候，在那儿，吸引我的是一种强烈的⋯⋯\"\"我能理解。\"斯苔芳妮娅接过话来。\"是吗？\"猎人这会儿才注意地看了看她，突然发现刚才自己这么热切地谈论狩猎，只是由于有她在旁边听着。这么一想，他有点明白了，也许自己一直要寻找的快乐是些别的东西，狩猎并不能给他带来的。他像是努力地要说点什么，又找不到合适的话题：\"真的，天气这么好，空气又干燥，又新鲜，猎狗肯定会很卖力。\"他喝完咖啡，付过钱。猎狗早就下了台阶，只想拉着主人快点离开。而他仍然站在那儿，犹豫了一下，笨拙地说：\"姑娘，你，你想不想一起去？\"她笑了，温和地说：\"下次吧，下次我们再遇上，就约定一下，好不好？\"\"嗯⋯⋯\"他又站了一会儿，想看看能不能再找到接近她的机会，\"好吧，再见吧。\"",
    "time": "2022-06-04"
}