{
    "title": "万无一失的杀手",
    "author": "弗·福赛斯",
    "content": "马克·桑德森喜欢女人。这就跟他喜欢五成熟、拌上生菜色拉的阿伯丁安古斯里脊牛排一样——这二者他同样欣赏。要是觉得饿了，他会打电话给一家合适的餐馆，让人把他想吃的菜肴送到他的顶楼公寓。他消费得起，因为他是一个身价几百万的富翁，而且单位是英镑——即使是在经济不景气的时候，一英镑也可以抵上两美元。与大多数事业有成的富人一样，他有三重生活：作为伦敦市成功人士、钻石王老五的公开的职业生活；他的私生活——私生活这个词儿现在未必就是字面的意思，很多人喜欢将自己的私生活曝光于公众之下；还有他的秘密生活。他的第一种生活经常出现在各大报纸专栏和电视节目里。他没有受过什么正规的教育，但头脑聪明。六十年代，他开始在伦敦西区从事房地产代理工作，两年后他就学会了游戏规则，更重要的是，他学会了钻法律的空子。二十三岁时，他独自做成了第一笔生意，在仅仅二十四小时内就敲定了圣约翰林地的一处住宅，挣得了一万英镑的利润。此后他创建了哈密尔顿股份公司，这份产业十六年来一直是他的主要财富。之所以起这个名字，是因为他的第一笔交易房产位于哈密尔顿街。这是他最后一次感情用事。七十年代初，赚够一百万英镑后，他不再从事住宅买卖业务，转而去做写字楼开发了。到七十年代中期，他的财富已接近五百万英镑，开始搞多种经营。他如同得了点金术一般，在金融、银行、化工品和地中海度假旅游项目上，都搞得与圣约翰林地的房地产业一样红火。报纸报道了，人们相信了，哈密尔顿旗下十个产业的股票价格也在持续上涨。就在同一份报纸的其他版面上，可以看到他的私生活。拥有摄政公园的顶层套房、伍斯特郡的伊丽莎白时代庄园、卢瓦尔河谷的古堡、昆蒂布的别墅，以及游艇、兰博基尼和劳斯莱斯汽车，还不断有年轻漂亮的新晋女明星跟他合影，或分享那张四米宽的大床。这样的一个人，免不了会成为报纸八卦专栏读者所关注的人物。如果这是在五十年前，诸如身价百万美元的女演员的离婚听证、选美小姐的生父提出诉讼之类的丑闻一旦见报就能毁掉他的前程，但在现在这个年代，八十年代，这些报道只能证明他有能力搞定这种事，这在伦敦西区的时髦人士中，甚至被认为出色得引人羡慕。他真是个相当受公众瞩目的人物。马克·桑德森的秘密生活则是另一回事，可以归纳为一个词：厌烦。他从心底里对这一切都感到厌烦。他曾经说过的一句名言“马克想要什么就有什么”，现在已经变成一个酸溜溜的笑话。他三十九岁，身体强壮，长得并不难看，有点像马龙？白兰度，但依然是孤身一人。他知道他需要某个人，不用很多，只要一个就够了。他们可以一起生几个孩子，在乡间拥有一个共同的家。他也知道，他很难找到这个人，因为他清楚地知道他需要的人是什么样，而十年来他还从没有遇到哪怕一个这样的人。与大多数喜欢女性的富人一样，他只会喜欢不看重他的地位、钱财、权力和名声的女人。与大多数追求女性的富人不同的是，对此他还能够保持足够的自我分析能力，还能时常自我警醒——公开地如此声明只会死得很难看。他认定永远不会遇到她了，但在初夏的一个日子里，他遇到了。那是在一次慈善事业的晚会上，大家度过了一个乏味的晚上，而门票那点余钱只够给孟加拉国的孩子们送去一碗牛奶。她在房间的另一边，倾听一个拿着一支大雪茄的矮胖男士说话。她静静地听着，面露微笑，看不出她是对趣闻逸事感兴趣，还是被矮胖子的滑稽动作所吸引。那人正尽力讨好她。凭着与这位矮胖的电影制片人的点头之交，桑德森信步走过去，作了自我介绍。她名叫安吉拉？萨默斯，握住他的那只手微凉且细长，指甲完美漂亮。她的另一只手拿着一杯看上去像是金汤力的饮料——后来他发现只是汤力水，没有加酒——但在无名指上有一枚纤细的金戒指。桑德森对此毫不在意——有些已婚妇女更容易被勾引。他把那位电影制片人晾在一边，引着女人到旁边去交谈。她的外表让他印象深刻，这有点不寻常；同时也使他激动万分，这就更不寻常了。萨默斯夫人身材高挑，身板挺直，一张脸算不上时髦艳丽，但可以说文静俊秀。她的身材按照八十年代骨感美女的标准来看，绝对不够时尚：她胸部丰满，腰身纤细，双腿修长。她那亮晶晶的栗色头发盘在脑后，看上去很健康，而不是富贵奢华。她身上穿了一件朴素的白色连衣裙，衬托出她那略有晒黑的金黄色肌肤。她没戴首饰，只在眼睛周围略施粉妆，这使她显得与房间里的其他社交圈女士很不相同。他猜测她的年纪是三十岁，后来获悉是三十二岁。他猜测那晒黑的肌肤可能是因为冬天常常去阿尔卑斯山滑雪，或春天在加勒比海旅游，反正说明她或者她丈夫很有钱，可以过上这种生活，就像这房间里大多数女人一样。两个猜测全都错了。后来他得知，她和丈夫居住在西班牙海岸边的一座农舍里，靠丈夫写作关于鸟类的书籍和她自己教英语的微薄收入过日子。有那么一会儿，他以为这深色的头发和眼睛、金色的肌肤和举手投足间的气质，也许意味着她是西班牙出生的，但她实际上是英国人，与他一样。她告诉他，她来探望住在英格兰中部地区的父母亲，她的一位老同学提议，回去之前应该在伦敦逗留一周时间。她是一个随和的人。她没有奉承他，这正合他的心意，当他说了些稍稍有趣的事，她也不会夸张地大笑去迎合。“你对我们伦敦西区的社交生活怎么看？”他们背靠墙壁观望晚会的时候，他问道。“很可能不是我该过的生活。”她若有所思地回答。“他们就像是关在笼子里的一群鹦鹉。”他刻薄地说。她扬起了眉毛。“我还以为马克？桑德森是这里的一根支柱呢。”她在嘲笑他，口气柔和，但很坚定。“我们社交活动的八卦都传到西班牙了吗？”他问道。“即使在白色海岸，我们也能看到英国的《每日快报》。”她不动声色地说。“也包括对马克？桑德森私生活的报道吗？”“是啊。”她静静地说。“你感兴趣吗？”“我应该感兴趣吗？”“那倒不必。”“那我就没兴趣。”她的回答让他松了一口气。“我很高兴，”他说，“可我能问问为什么吗？”她思考了一下。“这真是很虚伪。”她说。“包括我吗？”他在低头看她那朴素的棉布织物里面缓慢起伏的胸部，这时候她回过头来看着他。“我不知道，”她认真地说，“我想，也有一定的可能，你会是个还不错的人。”这个回答使他大吃一惊。“你也可能是错的。”他反驳说。但她只是宽容地微笑了一下，像是在对待一个喜欢争吵的小男孩。过了一会儿，她的朋友们来叫她，她对桑德森客套了几句，准备离开。在走向大堂的时候，他轻声问她可否明天请她出去吃晚饭。他已经好多年没有这样向某位女士发出邀请了。她并没反问他怕不怕被别人看到，也许她觉得他肯定会找个没有狗仔记者的地方。她考虑了一会儿，然后说：“好的，我想我很高兴去。”那天夜晚，他一直在想她，对下半夜他从安娜贝尔找来、现在躺在他身边的皮包骨头的模特毫不理会。他躺在床上，眼睛盯着天花板，脑海里出现的全是她闪亮的栗色头发，好像此刻她就躺在他旁边，而他正抚摸着她金色的肌肤。他深信，她一定睡得很安稳、很平静，如同她做其他事情那样。黑暗中，他伸手去摸那个模特的胸部，但只摸到了像小狗耳朵般因为节食而发育不良的乳房。他走进厨房，烧了一壶咖啡，到一片漆黑的起居室坐下来慢慢喝。直到太阳从远处的旺斯台德沼泽地里升起，他依旧坐在那里，向外看着公园里的树木。一个星期的时间对于一桩风流韵事来说并不显得漫长，但足以改变一个人的生活，或者两个人甚至三个人的生活。第二天晚上，他去接她，她来到他的汽车边。她把头发高高绾起盘在头顶，身上穿了一件带褶皱的白衬衣，袖子收窄，袖口镶着花边，搭配黑色长裙和一条宽皮带。这样的装束有一种爱德华时期的复古风格，他很喜欢，因为这与他昨晚私下想象中的她完全相反。她谈吐聪明自如，还耐心地听他讲生意上的事情。这些他很少对女人说起。随着时间的流逝，他渐渐明白，他对她所产生的感觉并不是一时冲动，也不是直白的情欲。他欣赏她。她有一种内在的娴静和沉着。这种平静的感觉使他感到安心和放松。他发现，他越来越多地跟她谈论一些他通常不会与别人谈起的话题：他的资产状况，他对这个悲观社会的厌烦——他鄙视这个社会，但同时又猛禽般地掠食，加以利用。与其说她见多识广，更多的其实是善解人意，但对于一个女人来说，这种品质比知识广博更可贵。午夜后，他们还在角落的桌子边交谈，这时候，饭店要打烊了。他邀请她一起去他的顶楼套房里再喝一杯夜酒，她婉言谢绝。这种事好几年没发生过了。到了这一周的第四天，他承认自己已经像一个十七岁的男生那样为她神魂颠倒了。他问她最喜欢什么香水，她回答说是迪奥小姐，这种香水她有时候会在飞机上供应的免税商品中买上四分之一盎司。他派手下去邦德街买了最大的一大瓶，当天晚上就送给了她。她满心欢喜地接受了，但马上又埋怨太大瓶了。“这太奢侈了吧。”她告诉他。他感到有点窘迫。“我只是想给你一件特别的东西。”“肯定很贵。”她真切地说。“这点钱我是花得起的。”“这倒也是。这香水真好，但你以后再也不要这样为我买东西了。这太过分了。”她坚定地告诉他。周末前一天，他打电话到他的伍斯特郡庄园，让人提前给游泳池水加温。星期六，他们驱车去那里游泳。五月的风吹来还是有点冷，他不得不在游泳池三面都拉上屏风。她从更衣室里出来，身上穿着连体泳衣，裹着一条浴巾。看到她这个样子，他几乎连气也透不过来了。他对自己说，无论从哪方面看，她都是一位绝妙佳人。他们在一起的最后一个夜晚，是她返回西班牙的前一晚。他把劳斯莱斯汽车停在她居住的公寓旁的一条小街上，在黑暗的车内，他们长时间拥吻。但当他想把手伸到她衣服里面去时，她轻轻地但坚定地把他的手推回到他的膝头上。他请求她离开她丈夫，离婚，然后他们结婚。因为他说得很认真，所以她也认真地考虑了一下他的提议，然后她摇摇头。“我不能那样做。”她说。“我爱你。这不是一时冲动，而是全心全意的。我甘愿为你做任何事。”她凝视着挡风玻璃外黑暗的街道。“是的，你是爱我的，马克。我们不应该走到这一步。我本应该早点注意到你的感情，不再与你见面就好了。”“你爱我吗？哪怕只是一点点？”“说这话有点过早。我不能那样冲动。”“但你会爱我吗？现在或是将来？”她又表现出女人的矜持，认真地对待这个问题。“我认为我会爱你的，或者说，我可能爱上你。你并不像你的外在、你的名声那样。在玩世不恭的外表下，你其实很脆弱，这很好。”“那就离开他，与我结婚吧。”“我不能那样做。我嫁给了阿尔奇，我不能离开他。”桑德森感到一阵愤怒，他憎恨西班牙那个挡道的未曾谋面的男人。“他有什么比我强呢？”她苦笑了一下。“哦，没什么比你强的。他很脆弱，也没什么能耐？？”“那你为什么不肯离开他？”“因为他需要我。”她简单地说。“我需要你。”她摇摇头。“不，这话不对。你想要我，但没有我你照样能过日子。他就不行了，他没有这个能力。”“这不仅仅是我想要你，安吉拉。我爱你，在我一生中我从来没有这样爱过。我欣赏你，我渴望你。”“你不明白，”停顿了一下后，她说，“女人喜欢被人爱，愿意被人欣赏，渴望被人渴望，但比这些更为重要的是，女人需要被人需要。阿尔奇需要我，就像需要空气那样。”桑德森把寿百年香烟在烟灰缸里掐灭了。“那么，你与他厮守？？‘至死不渝’。”他咬着牙说。对于他的嘲笑，她没有生气，反而点点头，转过身来凝视着他。“是的，是这样。至死不渝。我很抱歉，马克，但我就是这样一个人。换个时间，换个场合，假如我没有嫁给阿尔奇，事情也许就不一样了，很可能不一样了。可我已经嫁给了我的丈夫，所以我们之间是不会有结果的。”第二天她就走了。他让司机驱车送她去机场赶赴巴伦西亚的飞机。爱、需要、渴望和情欲之间有微妙的差异，任何一种情感都会使一个男人为之着魔。在马克？桑德森的情况里，这四种情感都交织在一起。从五月到六月，随着越来越强烈的孤独感，他的执念也越来越严重。他以前从来没遇到过什么挫折，与大多数有权有势的人一样，十多年来，他早就已经把道德抛到了九霄云外。对他来说，从渴望到决心到设想到计划到执行，只有严密的逻辑和精确的步骤，而这些事情最终总能获得成功。六月初，他决定要把安吉拉？萨默斯搞到手。在设想如何实施的阶段，他的脑海里一直萦绕着《公祷书》里的那个词：“至死不渝”。假如她是别的女人，能轻易被财富、奢侈、权力和社会地位打动，那就不会有问题了。他可以用金钱去迷惑她、得到她；但话说回来，那样的女人不会让他迷恋到这种程度。他已经在这个问题上打转很久，简直要发疯了，要冲破这个怪圈只有一个办法。他用电话联系了一位房地产代理人，以迈克尔？约翰逊的名字租了一套小公寓，以现金支付了一个月的房租和一个月的押金，现金是用挂号信寄去的。他解释说，他将在第二天凌晨抵达伦敦，所以希望代理把钥匙放到门口的垫子下面。他以这套公寓为基地，给伦敦的一个私家侦探事务所打了一个电话——当然是从不过问业务是否合法的那种——说明自己的要求。听到客户要求匿名，事务所提出要预付费用。他用专递送去了五百英镑现金。一星期后，一封写给约翰逊先生的来信说任务已经完成，但还差二百五十英镑的费用。他把钱寄过去，三天后，收到了他要的资料。有一份简历，他粗粗看了一遍。一张头像，是从一本关于地中海鸟类的图书扉页上剪下来的，这书销量惨淡，早就绝版了。还有几张用长镜头拍摄的照片。照片上是一个小个子、窄肩膀的男人，留着牙刷般的小胡子，长着瘦瘦的下巴。阿尔奇博德？克拉伦斯？萨默斯少校（“还是个少校！”他心怀恶意地想）是一位外派的英国军官，居住在西班牙巴伦西亚与阿利坎特之间的一座小别墅里，距离一个落后的海滨小村半英里。资料里有几张该别墅的照片，还有一份文件记录了别墅的日常活动：在小庭院喝早间咖啡；妻子上午去伯爵夫人家里为三个孩子做家教；她下午三点到四点必定会去海边晒太阳、游泳，而这段时间少校要作关于白色海岸鸟类的研究。他开始了第二阶段的行动。他通知公司员工，说自己要在家里待一段时间，其间可以用电话联系。接下来，他要改变容貌。关于这方面，在杂志上刊登过广告的一家小小的美发店帮上了忙。桑德森在那里将长发理成平头，并把原来天然深栗色的头发染成淡黄色。做头发花了一个小时，效果可以保持两个星期，他的发型还赢得了理发师的一番赞美。然后桑德森驾车直接驶入他的公寓楼地下停车库，坐电梯回到他的顶楼公寓套房，避开了门厅里的管理员。他从公寓里打电话给弗利特街的一个熟人，问到了伦敦顶尖的一家大型图书馆的名字和地址。那里专门收藏当代事件的资料，拥有顶级的专著和大量剪报及杂志。三天后，他弄到了一张迈克尔？约翰逊署名的借阅卡。他从“雇佣军”这个大标题开始查阅。这份卷宗有一些分目录，分别标着“麦克？霍尔”“罗伯特？德纳尔”“约翰？彼得斯”和“雅克？施拉米”等名字。还有的分目录是以地名开头的，如加丹加、刚果、也门、尼日利亚/比夫拉、罗德西亚和安哥拉。他把这些资料全都翻阅了一遍，里面有新闻报道、杂志专题、评论、书评和采访。文章内每提及一本书，他都把书名记下来，到公共阅览室找出那本书阅读。这些书包括安东尼？莫克勒的《雇佣军史》、麦克？霍尔的《刚果雇佣军》，还有专门写安哥拉的《战火威力》。一星期后，这些资料中终于浮现出一个名字。那人参加过三次战役，即使最大胆的作者在提及他时也小心翼翼。他不接受采访，档案里也没有他的照片，但他是英国人。桑德森猜测他还生活在伦敦的某个地方。几年前，在接管一家绩优股公司时，桑德森获得了一份其他公司的清单，包括一家雪茄公司、一家胶卷加工厂和一家文学代理公司。在文学代理公司的资料里，桑德森找到一个私人地址，是他在图书馆里读过的其中一部回忆录的作者地址。作者的原出版商丝毫没有怀疑，并确认这是正确的地址，当初他们就是把微薄的稿费支票寄送到那个地址的。当富豪桑德森以出版商的名义去拜访这个雇佣兵兼作者时，他发现对方已经在走下坡路，并且沉湎在了酒精和对过去的回忆之中。这位前雇佣军人指望访客也许能够重新出版他的书，从而再赚上一笔稿酬，获悉不是这么回事，他很是失望。但他听到可以赚到介绍费时，又眼前一亮。桑德森说自己是约翰逊先生，并说，他们公司听说前雇佣军人的一个战友想出版自己的回忆录。他们不想让其他公司得到版权。唯一的问题是不知道那人的下落？？听到那个名字后，前雇佣军人哼了一声。“哦？他想坦白从宽了是吧？”他说，“这倒真是新鲜事。”他一直不肯帮忙，直到喝下六大杯威士忌、拿到一大叠钞票后，才在一张纸条上潦草地写了一个地址。“如果这家伙在城里，总会在那里喝酒。”他说。那天晚上，桑德森找到了那个地方，是位于伯爵酒店后面的一个安静的俱乐部。第二天晚上，那人来了。桑德森没看过他的照片，但在回忆录里读到过一段关于他的描述，提到他下颚有条伤疤。酒吧服务员与他打招呼时，叫的名字也符合。他身材瘦长，肩膀很宽，看上去很结实。从吧台后面的镜子里，桑德森看到，那人目光阴郁、嘴角严肃，正喝着一杯啤酒。他尾随那人回家，来到了四百码之外的一栋公寓楼。过了十分钟，他从街上看到房间的灯亮了起来，便去敲门。雇佣军人穿着汗衫和深色的宽松衣裤。桑德森注意到，那人在开门之前先关了门厅里的灯，让自己站在阴影之中。廊道里的灯光照亮了来访的客人。“休斯先生吗？”桑德森问道。那人扬起了眉毛。“你是谁？”“我是迈克尔？约翰逊。”桑德森说。“出示警官证。”休斯以命令的口气要求。“别开玩笑了，”桑德森说，“我是普通公民。可以进来吗？”“谁告诉你来这里找我的？”休斯反问道。桑德森报出情报提供人的名字。“二十四小时内他就会忘记的。这几天他醉得恐怕连他自己的名字都记不住了。”休斯的嘴角露出一丝淡淡的微笑，但他可不是因为欣赏这话的幽默。“嗯，是那么回事。”他说，然后把头朝里面一偏。桑德森从他身边擦过去，进入起居室。里边家具很少，相当寒酸，是伦敦地区那种最寻常的出租房，房间中央有一张桌子。休斯跟在后面，示意桑德森坐到桌边。桑德森坐下后，休斯拖过一把椅子，坐在他的对面。“有什么事？”“有一件工作要办。一份合同。我想，应该说是去杀一个人。”休斯凝视着他，脸上的表情没有丝毫变化。“你喜欢音乐吗？”最后他这么问。桑德森吓了一跳，他点点头。“我们来点音乐。”休斯说。他站起来，走向角落里床边的一个床头柜，打开柜子上的一部便携式收音机，然后把手伸进枕头底下摸索。当休斯转回身时，桑德森看到柯尔特点45手枪的枪口正对着自己的脑袋。他大吃一惊，紧张地吸了一口气。休斯调整音量，音乐声加大了。雇佣兵的手伸进床边一个抽屉里，眼睛依然盯着枪口上方的桑德森。他取出一支笔和一个便笺本，回到桌边，用一只手在纸上潦草地写下两个字，推到桑德森面前。纸上只写着：“脱光。”桑德森的胃部一阵搅动。他听说过这种人有可能很邪恶。休斯用枪口示意桑德森离开桌边。他顺从了，脱掉上衣，解开领带和衬衫，都扔到地上——他没穿背心。枪口又动了，指向下面。桑德森拉开拉链，让裤子落到地上。休斯面无表情地注视着，然后开口说话。“好了，穿上吧。”他说。他的手里依然拿着枪，但枪口指向地面。他走过去，把音量调小，然后又回到桌子边。“把外套扔给我。”他说。桑德森已经穿上裤子和衬衣，他把外套放到桌子上。休斯拍了拍软绵绵的西服。“穿上。”他说。桑德森照办，然后就坐下了，他觉得自己需要坐下来。休斯坐在他对面，把自动手枪放在靠近他右手边的桌子上，点上一支法国雪茄。“你这是什么意思？”桑德森问道，“你以为我带着武器吗？”他慢慢摇了摇头。“我看得出你没带武器，”他说，“但如果你带着录音设备，那么我就把话筒绑到你的卵蛋上，把录音带送到你的雇主那里去。”“我明白了，”桑德森说，“没有武器，没有录音，没有雇主。我自我雇用，有时候也雇用别人，而且我是认真的。我要干成一件事，我准备出高价。我也很谨慎，我必须这样。”“对我来说还不够谨慎，”休斯说，“帕克赫斯特监狱里的许多硬汉，就是因为客户嘴巴太大脑仁太小才进去的。”“我需要的不是你。”桑德森平静地说。休斯又扬起眉毛。桑德森继续说：“我不想要住在英国的人，或跟英国有瓜葛的人。我自己住在这里，这就够了。我要一个外国人，到外国去干。我需要一个名字。我准备为这个名字付钱。”他从衣服内侧口袋里掏出一叠五十张面额为二十英镑的崭新纸币，放到桌子上。休斯不动声色地观察着。桑德森把这些钱分成两堆，把其中一堆向休斯推过去，另一堆仔细地撕成两半。这二十五张半截纸币又放回他的口袋里。“前面的五百英镑是预付金，后面的一半事成之后支付。我说的这个‘名字’必须与我见面并同意去干。别担心，这事并不复杂。目标不是什么名人，完全是一个无足轻重的小人物。”休斯看着面前的五百英镑。他没有伸手去拿。“我也许知道一个人，”他说，“多年前与我共事过。我不知道他是否洗手不干了。我得弄清楚。”“你可以打电话给他。”桑德森说。休斯摇了摇头。“我不喜欢国际电话，”他说，“窃听太多，尤其是目前的欧洲大陆。我得亲自动身去看他，这要再加两百英镑。”“可以，”桑德森说，“找到那人后支付。”“我怎么知道你不会骗我呢？”休斯问道。“你没法知道，”桑德森说，“但如果我骗你，我觉得你会来追杀我。我真的不想发生这种事情，就为区区七百英镑。”“那你又怎么知道我没在骗你呢？”“同样，我也没法知道，”桑德森说，“我最终还是能够找到一个勇夫的。无非是一个合同变成两个合同，可我有的是钱。我不喜欢被人蒙骗。这是原则，你应该懂。”在好长一段时间里，两个人一直对视着。桑德森觉得自己的话也许说得有点过头。过了一会儿，休斯绽露出笑容，这次笑得很灿烂，说明他真心欣赏这话。他把五百英镑的整张纸币和另五百的半张纸币都拢到自己面前。“我会把你要的名字告诉你，”他说，“并定下会合地点。你见过他并同意交易之后，再把另一半钱寄给我，外加两百英镑的费用。邮件留局待领，伯爵宫邮局，收信人写哈格里夫斯。要寄普通邮件，不用挂号，但封口要严实。如果会合后一周内不给我寄钱，我的伙伴就会认为你是骗子，他就会中止合同。怎么样？”桑德森点点头。“我什么时候可以得到那个名字？”“一周以后，”休斯说，“我到哪里找你？”“你不用找我，”桑德森说，“我会找你的。”休斯并没有不高兴，他说：“打电话到今晚我去的那个酒吧。晚上十点钟。”一星期后，桑德森按约定的时间打电话过去。酒吧服务员接了电话，然后换休斯来接听。“巴黎米奥利大街有一家咖啡馆，你要找的人就在那里聚会，”他说，“下周一中午去那里。那人会认出你。拿上一份当天的《费加罗报》，把大标题冲外，他就知道你是约翰逊。之后，就看你的了。如果你周一没去，他在周二和周三中午还会在那里。再不去，事情就吹了。你要带上现金。”“多少？”桑德森问道。“保险起见，五千英镑左右吧。”“我怎么知道我不会直接被抢了呢？”“你不知道，”那声音说，“但他也不知道你是不是在酒吧什么地方藏了一个保镖。”线路上一声咔嚓，听筒里传来一阵滴滴声。星期一中午十二点零五分，在米奥利大街的那间酒吧，桑德森背对着墙壁在看《费加罗报》的最后一版，这时，他面前的椅子被拉开，一个男人坐了下来。这人之前就在酒吧里，跟一帮人在聊天。“约翰逊先生？”桑德森放下报纸，折起来搁在一边。这人高高瘦瘦，黑头发黑眼睛，下巴往外突出，是个科西嘉人。两个人交谈了半小时。科西嘉人只说名叫卡尔维，实际上这是他出生的那个镇的名字。二十分钟后，桑德森把两张照片递过去。其中一张是一个男人的面部照片，背面写着：阿尔奇？萨默斯少校，西班牙阿利坎特市翁达拉镇普拉亚卡尔德拉的圣克里斯平别墅；另一张照片上是一栋白色的小别墅，配着鲜黄色的百叶窗。科西嘉人缓慢地点点头。“必须在下午三点到四点间动手。”科西嘉人点点头。“没问题。”他说。他们又在价钱的问题上交谈了十分钟，桑德森递过去五叠纸币，每叠五百英镑。国外的工作是很贵的，科西嘉人解释说，西班牙的警察对某些游客很不客气。最后，桑德森起身准备离开。“要多长时间？”他问道。科西嘉人抬起头来，耸耸肩。“一星期，两星期，也许三星期。”“事情干完我要第一时间得到消息。你明白吗？”“那你得给我联系方式。”杀手说。英国人在一张纸条上写下一个号码。“一周后开始的三周时间内，你在上午七点半到八点之间打伦敦的这个号码。别想去追查这个号码，也别把事情搞砸。”科西嘉人淡淡一笑。“我不会搞砸的，因为我还想要另一半报酬。”“还有最后的一件事，”客户说，“不能留下任何痕迹，不能有任何可能追查到我身上的蛛丝马迹。要把这事弄得像是入室抢劫的人出了差错。”科西嘉人还在微笑。“你要考虑你的名声，约翰逊先生。可我要考虑的是我的生命，或者是会不会在托利多监狱里至少蹲上三十年。放心吧，不留痕迹，万无一失。”英国人走后，卡尔维也离开了咖啡馆。他检查了身后是否有人跟踪，之后在市中心另一家咖啡馆的露台上逗留了两个小时。他在七月初的阳光下陷入沉思，思考着这件工作。合同内容本身并不麻烦，直接射杀一个毫无警惕的人。问题是怎样把枪械安全地带进西班牙。他可以带枪从巴黎坐火车到巴塞罗那，在海关那里碰运气，但如果他被抓住了，就得面对西班牙警方，而不是法国警察，西班牙人对职业枪手有些老派的看法。飞机也不行——由于国际恐怖分子活动猖獗，从巴黎南郊奥利机场起飞的每一个航班，都会进行严格的武器搜查。他在西班牙有几个熟人，是以前他在法国秘密军组织的同事——这些人现在住在阿利坎特和巴伦西亚之间的海岸边，不会回法国来冒险——他认为或许可以从他们中的某个人那里借一支枪。但他决定还是不去惊动他们，因为背井离乡的这帮人无所事事，说不定就随口说出去了。最后科西嘉人站起来，付完账单去购物。他在西班牙旅游问讯处花了半个小时，又在伊比利亚航空公司待了十分钟。最后他在里沃利街的书店和文具店里买了几样东西，就返回了他的郊区公寓。那天晚上，他打电话到巴伦西亚最豪华的都市宾馆，预订了两周后的两个单人房间，各住一夜，一个入住客人是卡尔维，另一个是他护照上的名字。在电话里，他自称是卡尔维，并同意立即写信确认房间预订。他也预订了巴黎到巴伦西亚的往返机票，抵达的时间正是他入住预订宾馆的那个晚上，第二天返回巴黎。打完给巴伦西亚的电话，他写了房间预订的确认信。信件内容简单扼要，确认预订这两个房间，并补充说卡尔维先生抵达巴伦西亚之前一直在旅行。他订购了一本关于西班牙历史的图书，准备从巴黎寄过去，由都市宾馆代收转交卡尔维，请求宾馆代为保管，直至他抵达。卡尔维估计，这本书万一被查获并打开，当他以自己的真名去询问时，服务员肯定会露出出事的表情，他可以借机逃走。即使被抓住，他也可以声称自己是无辜的，只是为朋友帮个忙，受没露面的卡尔维的委托，完全不知道这书里有什么猫腻。他用左手在信上签下卡尔维的名字，封好信口，贴上邮票准备寄出。之后，他开始在下午买来的那本书上捣鼓起来。这确实是一本关于西班牙历史的书，又昂贵又厚重，纸张很好，图片很多，让这本书分量变得更沉。他把书的封面封底向后折，用橡皮筋箍住，再用两只木匠用的夹子把里面的四百页纸夹在厨房的桌子上。他用下午买来的一把锋利的解剖刀，把书页的中间部分挖空，这花了他几乎一个小时的时间。最后他挖出一个方洞，四周各留下一英寸半的边缘，中间是一个七英寸长、六英寸宽、三英寸深的空洞。他在这个方形的空洞内侧涂上一层厚厚的胶水，之后抽了两支烟。等胶水凝固后，四百页纸就再也打不开了。他把一块发泡橡胶剪成方洞的大小，塞了进去。他用厨房的秤称过重量，这刚好能替代被挖去的一点五磅重的纸页。然后，他拆开一支小巧的勃朗宁大威力手枪，那是两个月前他从比利时搞来的，替代了上次他用过后扔进阿尔伯特运河里的柯尔特点38手枪。他是一个谨慎的人，从来不会两次使用同一件武器。勃朗宁手枪的枪管突出了半英寸，枪口经过加工后可以装上一支消声器。实际上，自动手枪的消声器从来都做不到真正消音，虽然在电视上的惊险片里，声效人员会假装手枪消音后完全静音。自动手枪与左轮手枪不同，其枪膛不是闭锁的。当子弹离开枪管时，自动手枪的枪机被迫后退，把用过的弹壳弹射出去，并顶上一颗新的子弹。正因为这个过程，它才被称为自动枪械。但在枪膛开启退出弹壳的一瞬间，火药爆炸的一半声音便已从敞开的枪膛里传出来，枪口处的消声器只能起到一半的作用。本来卡尔维更愿意使用左轮手枪，因为在射击时它的枪膛是闭锁的，但他需要一支枪身扁平的手枪，以便放进书本的空洞中。与勃朗宁手枪的机件放在一起的消声器是最大的部件，长度有六点五英寸。作为一个专业人士，他知道电视剧里用的那种香槟酒瓶塞大小的消声器，其真实作用如同拿着一只手提灭火器去扑灭维苏威火山。他把包括消声器和弹夹在内的五个部件并排放在橡胶垫子上。要全部塞进书本的空洞里还有点困难，因此他把弹夹插进枪柄内，以节省空间。然后，他用鹅毛笔在泡沫橡胶上给四个部件做好记号，画出形状，又拿起一把新的手术刀进行切割。到半夜时，手枪的各个部件都整齐地放进了泡沫橡胶底座里，长长的消声器竖着安放，与书脊平行，枪管、枪柄和枪膛则并排横放，在书中从上到下排列着。他在这些部件上覆盖了一块薄薄的塑胶泡沫，在前后的内侧都抹了一层胶水。合上书本后，他将书放在地板上，再把桌子反过来压在上面。一个小时后，这本书已经变成一块实心砖头了，必须得用刀子才能撬开。他又称了一下，只比原先重了半盎司。最后，他把这本西班牙历史书装进一只塑料袋里，就是书商用以保护高质量图书免受沾污损坏的那种袋子。大小正好，他把袋口合上，把刀在煤气灶上加热后，封住了袋子的封口。假如这个包裹被打开，他估计检查员看到透明的塑料袋里面确实是一本无害的书，就会再封上。他又把这本书放进一只装印刷品的厚信封里，封口处用一个金属夹夹住，只要扳动夹子的两只金属软脚，把它从信封封盖的洞中抽出来就可以开启了。他用一台自助印刷的机器，印上一家著名书店的标签，打印上收件人的姓名和地址：西班牙巴伦西亚都市宾馆收，转阿尔弗雷德？卡尔维先生。他还用这台印刷机弄了一个“印刷品”字样的图章，印在包裹的信封上。第二天上午，他把信用航空邮件寄出，而印刷品包裹则用平邮寄出——这就意味着会走陆路，要比那封信晚到十天时间。伊比利亚航空公司的一架班机飞抵巴伦西亚的马尼塞斯机场，在夕阳西下时降落。天气依然很热，三十名乘客大都是在这儿有别墅的巴黎人，过来度假六周。他们在海关大厅围聚着，抱怨行李来得太慢。卡尔维只有一件手提行李，是一只中等大小的手提箱。这个箱子被打开作了仔细检查，然后他就走出机场大楼，来到外面。他先在机场的停车场兜了一圈，高兴地看到有很大一片都被树木挡着，阻隔了从航站大楼那里望来的视线。一排排小汽车停放在树下，等待着它们的主人。他决定第二天上午来这里搞一辆车作为交通工具，他随后叫了一辆出租车进城。酒店的服务热情周到。科西嘉人到服务台出示护照后，服务员马上想起来有这个预订，卡尔维先生还写过确认信，于是去后面的办公室取来装着那本书的包裹。科西嘉人解释说，很不凑巧，他的朋友来不了了，第二天上午两个房间都由他来买单。他还掏出卡尔维的一封信，信上委托他代为领取那本书。服务员看了看信件，感谢他支付两个房间的费用，然后就把包裹递给了他。到了自己的房间，卡尔维查看了一下厚重的信封。封口被拆开过，金属装订夹子的两只脚曾被扳到同一边，然后又被一台封口机扳回原处。黏在金属夹一只脚上的胶水已经脱落。但里面的书原封未动，仍用原来的塑料袋包裹着，不破坏这个塑料袋是不可能开封的。他打开袋子，用折叠刀撬开书的封面，取出手枪的部件，全部装配起来，旋上消声器，并检查了弹夹里的子弹。子弹都在里面，那是他专门制作的子弹，拿掉一半的火药以降低子弹发射时的爆裂声。即使火药减少一半，一颗九毫米的子弹仍可以在十英尺的距离内射进人的脑袋，而卡尔维行动时从来没在十英尺以外开过枪。他把手枪锁进衣柜底部，钥匙揣进口袋，到阳台上去抽烟。他凝视着宾馆前面的斗牛场，思考着明天的事。晚上九点，他下楼来，依然穿着那身巴黎名裁缝制作的深灰色西服，与宾馆古雅豪华的气氛相当协调。他在里亚托特拉萨饭店吃了晚饭，半夜前回到房间睡觉。他从宾馆服务员那里获悉，第二天上午八点钟有一班飞机飞往马德里，他定下早上六点钟的叫醒服务。第二天早上，他七点钟结完账，坐出租车去了机场。他站在航站楼门外，看到十几辆轿车驶进停车场。他用心注意着车型、车牌和驾车人的长相。其中有七辆小车都是由一位男士单独驾驶，没有其他乘客，驾车人看上去都穿着西装。从机场大楼的瞭望平台上，他观察着旅客们排队搭乘飞往马德里的飞机。队伍中有四位他刚看到的驾车人。他看着自己在一个信封背面记下的信息，发现自己有以下几个选择：一辆西姆卡、一辆奔驰、一辆捷豹和一辆西班牙产的小型西亚特，也就是菲亚特600的一种当地型号。飞机起飞后，他去洗手间脱下西装，换上奶油色的牛仔裤、淡蓝色的运动衬衣和蓝色的尼龙拉链风衣。他从手提箱里拿出一只航空公司的旅行包，把那支枪用一条毛巾包起来放进去。他把手提箱留在机场寄存处，确认了当天晚上飞往巴黎的机票，然后走回停车场。他选择了西亚特，因为那是西班牙最普通的汽车，车锁也最容易撬开。这时有两个人驾车驶入停车场，他等了一会儿，他们离开后，他走近那辆小小的红色甲壳虫一般的西亚特。他从袖子里顺出一支金属小管，插进车门把手，用力往下一戳，车锁发出轻微的咔嚓声，开了。他从车内开启前盖，在电瓶正极上搭上一只带导线的夹子，另一头连到发动机上。他坐到方向盘后面，按动按钮，汽车发动了，他离开停车场，驶上巴伦西亚方向去南方阿利坎特的新建N332海滨公路。从巴伦西亚去翁达拉有五十五英里，途经栽种着柑橘的冈迪亚和奥利瓦。他不疾不徐地驾驶着，用了两个小时到达那里。在早晨的阳光下，整片海滨波光粼粼，狭长的金色沙滩上点缀着身穿五颜六色的泳衣、肌肤晒成棕色的游人。天热得没有一丝风，海平线上有一层淡淡的雾气。他进入翁达拉镇，经过了帕尔玛拉旅馆，他知道，法国将军拉乌尔·沙朗的前书记就住在那里，那人也一度是法国秘密组织的头头，如今却在靠不断回忆往事度日。他在镇中心毫不费力便问到了去普拉亚卡尔德拉的路。热心的城里人告诉他，出城后两英里就到了。快到中午时，他驶入大都属外国人所有的别墅区，开始兜圈子。别墅的照片他早就销毁了，圣克里斯平别墅的模样他早已熟记于心，当然，他可以向人们打听去海滩的路，但查问一栋特定的别墅势必会给人留下印象。快到一点钟时，他发现了那座墙体漆成白色、带黄色百叶窗的别墅。他看了一眼大门柱子的瓷砖上刻着的名字，把汽车停在房子前方两百码处。他肩上斜挂着旅行包，就像一个游客，假装闲步朝海滩方向走着，察看了别墅的后门。太简单了。别墅的土路尽头，有条小径通向一排房子后面的一个柑橘园。在柑橘树的遮掩下，他可以看到，柑橘园与别墅的后花园和庭院之间只有一道低矮的篱笆，他可以看到那个人正在花园里用一把水壶浇花。通过一扇落地窗，可以从后花园进入别墅，现在这落地窗正大开着通风。他看了眼手表，是午饭时间了，他驾车返回翁达拉。他在弗莱明大夫大街上的巴伦西亚酒吧一直坐到三点钟，吃了一大盘烤虾，喝了两杯当地产的无醇白葡萄酒，然后才结账离开。当他驾车折回到普拉亚时，降雨云团终于从海上飘移过来了，水面上响起沉闷的雷声。在白色海岸地区，七月中旬出现这种天气很少见。他在通往柑橘林的一条小径附近停好汽车走进树林，装好消声器的勃朗宁手枪插在皮带里，风衣的拉链一直拉到了下巴。他从柑橘林中走出来，跨过低矮的篱笆进入别墅后花园。四周静悄悄的，天气炎热，当地人都在睡午觉。雨点开始击打柑橘树叶，他走过铺着地坪石的庭院时，几颗豆大的雨点落在他肩上。等他走到落地窗户前面，雨下得更大了，敲在粉红色的屋顶瓦片上砰砰作响。他很高兴，这样就更没人会听到动静了。他听到打字机发出的嗒嗒声从客厅左边的一个房间里传出来。他拔出手枪，一动不动地站在客厅中央，打开保险准备开火。然后他踏着用灯芯草编成的席子，走向敞开的书房门。阿尔奇？萨默斯少校全然不知道会发生什么。他看到一个人站在他书房门口，正要起身问他有什么事情。然后他看到这位不速之客手里拿着的家伙，正准备张嘴。这时候，雨声中只听到噗噗两声，他的胸部就中了两颗子弹。第三颗子弹从两英尺处垂直向下，射入了他的太阳穴，但他对此已经没有感觉了。科西嘉人在尸体旁跪下来，用食指去探测脉搏。他没来得及站起来，就突然转身看客厅的门？？第二天晚上，在巴黎米奥利大街的那家酒吧里，杀手和雇主又碰面了。头天半夜时分，卡尔维就从巴伦西亚返回了巴黎，一早打电话报告了消息。桑德森当即从英国飞过来。这位雇主把剩余的五千英镑递过去，看上去非常紧张。“没遇上麻烦？”他再次询问。科西嘉人无声地微笑着，摇了摇头。“非常简单，你那位少校已经死透了。两颗子弹射进心脏，一颗穿透了脑袋。”“没人看见你？”英国人问道，“没有目击证人？”“没有。”科西嘉人站起来，把这叠钞票塞进衣服的胸袋里，“虽然最后时刻有一个小插曲。因为下着大雨，有个人走进来看到我蹲在尸体旁边。”英国人惊恐地凝视着他。“什么人？”“一个女人。”“高个子，深色头发？”“是。长得还不错。”他看着雇主脸上恐惧的样子，在对方的肩头拍了拍。“别担心，先生，”他安慰说，“事情办得万无一失。我把她也杀了。”",
    "time": "2022-06-04"
}