{
    "title": "思想控制的荒唐史",
    "author": "梁文道",
    "content": "要洗一个人的脑方法很多，那么最物理性的，最生理性的，当然就是直接给他药。那么要不然就是经历一连串的心理上的技巧措施，甚至是酷刑，让一个人的心房慢慢崩溃，让一个人整个思想意识模糊了慢慢改变。那么，我今天继续给大家谈这本洗脑术，它的的作者多米尼克·斯垂特菲尔德为我们介绍了各种各样针对个体的洗脑的方法，比如说下药，也谈到了LSD就迷幻药出现的历史，谈到了各种催眠的方式，也有精神催眠等等。但这里面有趣的地方，我们必须要谈的就是大家怎么去应付洗脑，怎么样来应对洗脑，结果这时候你就发现应付洗脑的人跟应付洗脑的方法有时候本身就像洗脑。比方说这里面就说到，说当年英国情报部门在跟北爱尔兰共和军在战斗的时候，常常抓对方的人审讯他们。那么，用各种各样的酷刑，也就一些洗脑或思想控制的方法崩溃掉他们，让他们的意志软弱下来，让他们的精神改变，甚至让他们整个人转向。于是，这些消息自然也会走漏出来，于是北爱尔兰共和军的人也就知道了。他们知道了就怎么办呢？他们就必须做好准备去应付这个过程，你怎么能做好准备呢？那你就必须先经历一回，没错，这就是当时所有情报部门、特种部队必须做的事。那么，于是我们就会发现一个特种部队的成员，一个情报人员，假如他很优秀的话，他在被对方逮捕，在被敌方抓获之前，其实他已经经历过了无数的酷刑，只不过那些酷刑跟那些恐怖的心理实验是自己人加在自己人身上的。然后有时候也反过来，就是你相信有这么一个人被对方洗脑了，他放出来了，那这时候怎么办？我们得反洗脑。这个反洗脑是反向逆向操作，但整个程序其实是一样的。这里面有一个很有名的例子，比如说这里面就说到，他说到当时，这也不是当时了。最近不是有一个新闻嘛，大家大概都听过，就是上个月的时候韩国统一教的教主文鲜明去世了。统一教在世界上面各地都有很多的争论，很多人觉得他们很古怪，甚至有人觉得他们是邪教。那主要的原因在哪呢？第一他们的成员好像失去某种程度我们今天认为一个人该有的自我控制。比如说他们的婚姻，很多时候婚姻并不是自己选择的对象，而是由他们的教主帮他们钦定。这时候就会出现各种各样的古怪的现象，例如说一个美国女人嫁了给一个日本男人，而在婚礼之前他们俩从来没见过，更要命的是这个日本男人不会说一句英文，而这个美国女人也不会说一句日文，但是人家婚后快乐生活，这好奇怪对不对。于是大家就说，这个统一教大概会洗脑，那么看到他们的成员如此狂热的崇拜他们的教主，又看到他们的成员好像个个都脱离家庭、离乡背井，脱离原来的社会生活圈子，这难道不是很具一个邪教的外型吗？好，我们这边就看到了，原来20世纪60年代的时候，美国就有这么一个很有名的案例。有一个人叫伏特格林。这个伏特格林后来很有名，有一个电影拍过他的，为什么呢？他就是专门对付统一教乃至于科学教，或者各种各样被认为是异端宗教会洗脑，洗人的那种宗教。那么，他搞的工作被人叫做是思想解读，他思想解读的方法是什么呢？就是把这么一个对方的教友常常是绑架回来，然后用各种各样的方法对付他，恐吓他，威胁他，最后让对方甚至是大哭，然后吼叫、呻吟，然后整个人崩溃了。在这个时候，他迅速的，明快的介入想去重建对方的整个思想世界跟信仰世界，然后他就可以对外宣称我把这个人挽救回来了，带回我们正常世界了。那么可惜或者说可笑的是什么呢？这么有名的一个思想解读家，他的妹妹凯萨琳格林本身就是一个统一教教徒。可以这么讲，就是这个哥哥看到自己的妹妹信了统一教之后，他才走上了要反对统一教的道路，而他们那边是怎么样呢？是如此的，他们就描述说当时他们要去加入这个教的时候，很有趣，因为统一教或者很多这种宗教，之所以惹人诟病的地方在于他不是一开始传教就跟你说明我是谁。比如说耶稣出来传教，耶稣不会跑出跟门徒们说来，我教你们怎么赚钱，不，他一来就说你们跟随我吧，我带领你们走向天国，是这样嘛，对不对？但是统一教不是，一开始出来就说，我们大家一起有一个很快乐的生活方式，我们来一起盖房子，我们去种地怎么样，然后搞了半天才跟你说原来我们是统一教。那么，在这个过程里面，你已经不会想走了，为什么呢？因为是这样的，新加入到他们社区的人员、集体生活的成员，他们会让你忙。比如说你两三个朋友来了，他尽量让你隔离开来，不让你们有私下交流的机会，因为有私下交流说不定你们聊着聊着就会反省起这几天的经验，他不要，他把你们全部隔开来，把你们搞的很忙，从头到尾大家都唱着歌，快乐的共同分享，做各种各样的游戏。然后，每当你试图离开或者你试图给家人打电话，他们都会很友善的微笑站在你旁边看着你，让你觉得不好意思，在你家人电话里面说这边太多什么，尤其是说他们的坏话。然后慢慢慢慢通过这个过程，你就融入进去。这个时候他们还会告诉你说，你的家人或许不赞成你跟我们在一起，那是因为他们已经背离正道，他们不了解真理，他们不了解上帝等等等等。于是，慢慢的就把外在世界，原来你来自的世界描绘的十分可怕，十分恐怖。这当然听起来就是一个洗脑对不对？可是问题是这些思想解读者也不是好玩意，而且甚至发展到越来越荒唐。比如说这里面有很有名的纽约思想解读专家加林凯莉，1993年他劫持了一个这些宗教，这些异端教派的信徒，却在街上错绑了另一个女孩，因此背叛入狱7年。他说了一个思想解读者如何把这个女孩从狂热思想中解救出来送回家，得胜而归的思想解读者叫嚷着对他们的父母说，你们会为此感到了欣慰，你们的女儿变回基督徒了，可是女孩的父母倒吸一口气说，她以前可是犹太教徒。那么，可见这些思想解读者背后其实也有他们的基督教的宗教狂热。那么，讲了这么多洗脑的故事，洗脑也好，反洗脑也好，其实都是洗脑，但是我们不要对这个事过度关注，就像我们这位作者，一个有名的独立记者所讲的，有时候大家什么都讲洗脑的时候，就会变成古灵惊怪的阴谋论，正如我们现在看美剧，动不动什么事情都是CIA的阴谋，动不动什么都是他们洗脑的结果，但你问他们有没有证据呢，他们也没有证据。可是有时候对这些坚信不移的人来讲，没有证据的意思就是其实有很多证据。转自凤凰网《开卷八分钟》",
    "time": "2022-06-04"
}