{
    "title": "通往滴水泉的路",
    "author": "李娟",
    "content": "最早的时候，通往滴水泉的路只有“乌斯曼小道”。乌斯曼是一百年前那个鼎鼎有名的阿尔泰土匪头子，被称为“哈萨克王”。而更早的一些时候，在这茫茫戈壁，所有的路都只沿着其边缘远远绕过。那些路断断续续地，虚弱地进行在群山褶皱之中，遥遥连接着阿尔泰的绿洲和南方的草原雪山。没有人能从这片荒原的腹心通过。没有水，没有草，马饥人渴，这是一块死亡之地。唯一知道水源的，只有那些奔跑在沙漠间的鹅喉羚与野马，但它们不能开口说出一句话来。它们因为深藏着水的气息而生有晶莹深邃的眼睛。大约就在那个时候，就有滴水泉的传说了吧？那时，只是在牧民之间，寂静而神秘地流传着一种说法——在戈壁滩最最干渴的腹心地带，在那里的某个角落，深深地掩藏着一眼奇迹般的泉水。水从石头缝里渗出，一滴一滴掉进地面上的水洼中，夜以继日，寒暑不息。那里有着一小片青翠静谧的草地，有几丛茂盛的灌木。水流在草丛间闪烁，沼泽边生满了苔藓。那是一片狭小而坚定的沙漠绿洲——有人声称亲眼目睹过那幕情景。当时他身处迷途，几天几夜滴水未进，已是意识昏茫，濒临死亡。这时，他一脚踩入滴水泉四周潮湿的草丛中，顿时感激得痛哭起来。他在那里痛饮清冽的甘泉，泪流满面。每一个牧民在荒野深处寻找丢失羊羔的时候，都坚信滴水泉就在附近，也许就在前方那座寻常的沙丘的背面？他四面呼喊，又饥又渴地走过一座又一座沙漠的高地，垫足遥望。野地茫茫，空无一物，但他仍然坚信着滴水泉。滴水泉如同这片大地上的神明。它的水，一滴一滴从无比高远之处落下，一滴一滴敲打着存在于这里的一切生命痕迹的脉搏，一滴一滴无边无际地渗入苦寂的现实生活与美好纯真的传说。然而战乱使大地上不再存在安静的角落。滴水泉最终还是从牧民世代口耳相传的秘密中现身了，它的确切位置在戈壁滩平凡的遥远之处被圈点了出来。乌斯曼的烈马走出了一条忽明忽暗的道路，笔直地戳向滴水泉。那些烽火连天、浓烟四起的年月里，他一手持匕首一手握马缰，无数次孤身前往这隐秘的绿洲，补充给养，休养生息。然后北上南下，穿梭战事。滴水泉的隐秘在无形间造成了这个“哈萨克王”的神出鬼没吗？在当时，除了官道以外，居然还有一条路也能使人在荒原上来去自如，这是乌斯曼的传奇，也是滴水泉的传奇。在我很小很小的时候，还没有现在的216国道线和217线，从富蕴县到乌鲁木齐，也没有开通班车。要到乌鲁木齐的话，只能搭乘拉矿石或木材的卡车，沿东北面的群山一带远远绕过戈壁滩，一路上得颠簸好几天。我永远忘不了中途露宿的那些夜晚，那些孤独地停留在空旷雪白的盐碱滩上的破破烂烂的土墙房子旅店，还有旅店上空辉煌灿烂的星空。一次又一次，我被大人抱下车，被牵着往那里走去，心中涌动着奇异的激动，似乎知道自己从此就要在这个地方永远生活下去了。然而，我的命运直到今天仍没有停止。那条被称为“东线”的漫长道路，只能在夏天通畅。到了冬天，大雪封路，去乌鲁木齐只有走通过滴水泉的那条路。司机们路过滴水泉，无疑是一件快乐的事情，无论当时天色早晚，都会停下来歇一宿。打水洗漱，升火烧茶泡干粮。等过了滴水泉，剩下的路程将是几天几夜无边无际的荒凉。后来，有一对夫妻从内地来到新疆，经历种种辗转来到滴水泉，在泉边扎起了帐篷，开了一家简陋的小饭馆。菜蔬粮油全都由过往的司机捎送。这样一个小店对于司机们来说，简直就是天堂一般。于是，在往返这片戈壁滩时，总算能过上一天“人过的日子”了。然而这对夫妻，他们在那样的地方讨生活，不只是辛苦，更多的怕是寂寞吧？常常一连几天，门口的土路上也不会经过一辆车。男的也常常会搭某辆路过的便车离开一段时间。再后来，多多少少发生了一些事情，那个女人跟着一个年轻的司机走了。那个男人也没有等待，不久后也走了。滴水泉又恢复了深沉的寂静。不知又过去了多长时间，又发生了怎么样的周折，那个女人和那个司机再次出现在了滴水泉。帐篷又重新支了起来，还挖了地窝子。饭馆重新开张了。泉水边还放养了几只鸡，简陋的餐桌上出现了鸡蛋和鸡肉。司机们也不用睡狭窄的驾驶室了，新的小饭馆还有住宿的地方，虽然只是地窝子里的一面大通铺。总会有一些时刻，大家都约定好了似的，突然间会有很多人同时光临滴水泉。那时，饭桌前的板凳都不够用了，吃饭时大家黑压压蹲了一屋子。睡觉的地方更是不够用，女主人把自己的床铺让出来，把饭桌拼起来，还在地上铺塑料布和毡子。满房子横七竖八躺满熟睡的身体。那一年，从乌鲁木齐到富蕴县的班车也开通了，每星期对发一趟。两人的生意极好，滴水泉从未曾如此热闹过。于是他俩决定把店面扩大。整个夏天，当车辆改道穿行在东线的群山中时，滴水泉是寂寥无声的。两个人决定利用这段时间盖几间新房子。他们把泉水下的水坑挖成深深的池子，又挖了引水渠一直通向店门口。泉水很小，他们用了一个夏天的时间耐心地等待水池一次次蓄满，用这水和泥巴打土坯。晾干后，土墙很快砌了起来。他们又赶着马车，从几百公里外拉来木头，架檩子、搭椽子。在屋顶铺上干草和厚厚的房泥。就这样累死累活干了一整个夏天，房子起来了，新的饭桌打制好了，新床也添了两个。他们坐下来等待冬天，等待第一辆车辆在门口鸣笛刹车，等待门帘突然被猛地掀开，等待人间的喧哗再一次点燃滴水泉。但是，他们一直等到现在。就在他们盖好房子的第二年，新公路在戈壁另一端建成通车了。通往滴水泉的路，被抛弃了。那些所有的，沿着山缘，沿着戈壁滩起伏不定的地势，沿着春夏寒暑，沿着古老的激情，沿着古老的悲伤，沿着漫漫时光，沿着深沉的畏惧与威严而崎岖蜿蜒至此的道路都被抛弃了。它们空荡荡地敞在荒野之中，饥渴不已。久远年代的车辙印如梦一般遗留在上面，它们比从不曾有人经过的大地还要荒凉。新的道路如锋利的刀口，笔直地切割在戈壁腹心。走这条路，一两天就可以到达目的地。一切都在上面飞速地经过，不做稍刻的停留。世界的重心沿无可名状也无可厚非的轴心平滑微妙地转移到了另一面的深渊。滴水泉的故事结束了吗？滴水泉那些一滴一滴仍在远方静静滴落的水珠，还有意义可被赋予吗？再也不需要有那么一条路通向它了吗？再也不需要艰难跋涉和挣扎的生活来换取它的一点点滋润了吗？我们如今所能得到的一切，全都已经成为理所当然的了吗？还有两个人，至今仍留在那片小小的绿洲上，仍然还在泉水边日以继夜打土坯，并在等待土坯晾干的时间里，冲着天空仰起年轻的微笑的面孔。只有他们仍然还在无边无际的等待之中，美梦不受丝毫惊扰。当我在这片荒野里走着，不知不觉又走上了通往滴水泉的旧道，野地上，路的痕迹如此清晰，便不由得清楚地听到那个女人的声音，当她和她的情人无处可去、无可容身时，她勇敢地对他说：“我们去滴水泉吧！”她边说边为此流下泪水。",
    "time": "2022-06-04"
}