{
    "title": "阿内西阿美女皇后",
    "author": "马里奥·贝内德蒂",
    "content": "姑娘睁开了眼睛，顿时惶恐不安。她什么什么都记不起来了：自己的名字、年龄，以及身体特征。她只看到自己身上穿着一条咖啡色的裙子和一件奶黄色的上衣。她没有带手提包。手表的指针指着四点一刻。她感到舌头酥酥的，太阳穴跳个不停。她看了看自己的手，发现指甲上涂着一层透明的釉质。 　　 她坐在绿树成荫的广场中的一个长凳上，在广场的中央矗立着一个古老的喷泉，装点着几个小天使和三个平行的水泥盘子。在她眼里，这一切显得异常恐怖。从她坐的长凳那头可以看到几块大招牌：诺加罗商店、俱乐部影院、波乐莱依家具店、马查乐商店、民族主义党。她看到在她左脚边上有一块呈三角形的镜片，便把它拾了起来。当在镜子里看到自己这张脸时，她意识到她之所以这样做，纯粹是病态的好奇心所驱使。她好像是有生以来第一次看到这张脸，它没有给她带来任何回忆。她试图估摸着自己的年龄。 “我难道有十六岁或者十七岁了？”她想道。奇怪得很，她居然还能记起事物的称谓（她知道这是长板凳，那是柱子，那是喷泉，远处那个是广告牌），但是她怎么也无法确定自己所处的空间和时间。她再一次大声地说着：是啊！我应该有十六岁或十七岁了。但她这样做无非是要证明这是一句正确的西班牙语句子。她又问自己，你还会说其他什么语言？但她什么也记不起来了。尽管如此，她却得到了一种宽慰的、宁静的甚至天真浪漫的感觉。当然她也感到很吃惊，但这一惊讶并没有给她带来任何不悦。她模模糊糊地感到这一来倒比发生其他别的事情要好得多，但愿那些卑劣、可怕的东西永远置于脑后，把它们忘得一干二净。她的头上树叶的绿色呈现出两种色调，而天空几乎一点也看不到。 　　 一群鸽子向她走来，很快又失望地离去。实际上，她没有什么东西可以喂它们。人们从她坐着的长凳子旁漫不经心地走过，谁也没有注意到她的存在。只有几个小伙子关注地看了看她，她准备和他们说一会儿话，甚至于深深谈一阵子，但是那些反复无常的观赏者最终克服了他们的犹豫，又继续走他们自己的路。就在那个时候一个人从人群中走来。这是一个五十岁开外的男子，衣冠楚楚，头发梳得锃亮，领带上别着一个夹子，手里拿着一个黑色的公文包。凭直觉她意识到他会走过来同她说话。她想：“难道他认出我来了吗？”她真害怕这个男子重新又勾起她对往事的回忆。她沉醉于这种惬意的忘却之中。但是这个男子只是走过来问她：“怎么啦，小姐？”她看了他好一会儿。这个男子的脸给了她一种信任感，事实上，所有的一切都能给她信任感。“刚才，在广场上，我一睁开眼就什么也记不住了，过去的一切一切我都忘得一干二净。”她认为没有必要再作更多的解释。当她看到这个男子冲她笑的时候，她意识到自己也笑了。他向她伸出手并自我介绍道：“我叫罗尔丹，费利克斯·罗尔丹。”“我记不住自己叫什么名字。”她回答，并握了握他的手。“没有关系，你不能老呆在这里，跟我走，好吗？”当然，她是愿意的。她站了起来，看了看又一次向她围拢过来的鸽子，心里想：“我够走运的！”那个叫罗尔丹的男子轻轻地挽着她的胳膊肘，并向她提议他们应该去的地方。“这个地方离这儿很近，”他说道。对这位小姐来说近一点远一点根本无所谓，此时她感到自己是一名观光客。这里的一切对她来说并不陌生，然而，具体细节她一点也记不起来了。她本能地用自己瘦弱的胳膊去挎那个男子粗壮的胳膊。他穿的衣服很柔软，好像是用一种精梳布制成的，肯定贵得要命。她仰着脖子往上看去（这个男子个儿很高），并对他笑了笑。他也冲着她笑了笑，这一次他微微露出了牙齿。她看清楚了他镶有一颗金牙，她并没有问他这座城市叫什么，倒是他主动地告诉她，他们现在在蒙得维的亚。他的话犹如沉石下井，没有得到丝毫反应。现在他们走在一条狭窄的马路上，两旁路砖七高八低，正在施工的工地到处可见。汽车贴着路边奔驰而过，溅起不少泥水。她伸手擦了擦溅在腿上的泥点，这时候她看到自己没有穿袜子，突然她记起了袜子这个单词。她抬起头看见了一些空荡荡的旧阳台，那里晒着几件衣服并站着一个穿着睡衣的男了。她突然喜欢上了这个城市。 　　 “我们到了。”那个叫罗乐丹的男子站在一座在门前说道。她第一个进了门。在自动电梯里，那个男子按了按指示五层的键。他一言不发，只是死死地盯着她看，她却用充满信任的眼光回报了他。当他取出钥匙打开房门时，她发现他右手上带着一个结婚戒指，还带着一个嵌有红宝石的戒指，她记不清红宝石这个词怎么说了。房间里没有别人。房门一打开，从房间里面发出一股类似牢房的臭味，那个罗尔丹的男子打开了窗户，让她坐在其中一把大椅子上，然后拿来了酒杯、冰块和威士忌酒。她记起了酒杯和冰块这两个单词，但怎么也想不起威士忌酒怎么叫法。喝了第一口酒，她咳嗽了，但感到很舒服。她用目光把屋里的家具、墙壁和壁画打量了一番，她认为尽管从整体上看布置得不够协调，但布局还甚为生动活泼，因此她没有提出异议。她又一次看了看他，心里很坦然，很有安全感。“但愿从此以后再也记不起过去的往事。”她想。这时候，这个男子一阵狂笑，着实把她吓了一跳。“喂，小妖精，现在在这个屋里就只有我们两个人，你得老实告诉我，你到底是谁？”她重新咳嗽了起来，并把眼睛睁得圆圆的。“我不是已经跟您说了吗？我记不清自己的名字了。”她发现这个男子突然来一个一百八十度的大转弯，变得越来越粗俗，越发缺乏绅士风度，就好像从他领带夹子下面或从他穿的精梳布制成的衣服下面散发出一股俗不可耐的味道，流露出一种完全没有预料到的厌恶感。“你是阿内西阿美女皇后，对吗？” 而这是什么意思呢？她一点也不懂。她开始感到害怕，既害怕目前所处的荒诞的处境，也害怕深不可测的事。“嗨，阿内西阿美女皇后，”男子又一阵哈哈大笑。 “你知道吗？你很有魅力？我发誓我第一次交如此桃花运，你太诱人了！”那个罗尔丹的男子的手开始向她伸来。难道这是连着刚才在广场上她主动搀扶过的强壮胳膊的那只手吗？严格说来这是另一只手。这是一只手烘烘的、多情的、极其有力的手。她吓得不知所措，陷于完全无能为力的境地。他的手已摸到她的衣服领口，还企图往里面伸进去。但是四粒扣子挡住了他的邪念。这时他的手用力向下一拽，三粒扣子一下子被拽掉了，其中一粒扣子一直滚到墙角撞个粉碎。就在发生这一声响的同时，两个人都呆住了。姑娘利用这一突如其来的短暂的时刻，一下子坐了起来，手里还握着杯子。那个叫罗尔丹的男子又一次向她扑来。她意识到那家伙想把她推倒在一张绿色的大沙发上。他嘴里不停地喊到：“小妖精，我的小妖精。”此时她感到那个家伙喘着粗气先是啃她的脖子，然后啃她的耳朵，最后咬她的嘴唇。她意识到那双强有力的，令人作呕的手企图解开她的衣服。她预感自己快要窒息而死，再也动弹不得。这时她看到了她手里还紧握着盛有威士忌酒的杯子。她再一次以超人的力气半坐了起来，用手里的杯子砸罗尔丹的脸部。他往后踉跄了几步，终于跌倒在绿面子的沙发旁。姑娘害怕极了，她从男子身上跳过，最后扔掉了杯子（杯子掉在地毯上，却没有破碎）。她从门口冲去，开了门，走过走廊，胆战心惊地下了五层楼。当然她是从楼梯走下楼的。在街上，她靠着仅剩的一粒扣子把衣服整了整，然后一溜烟跑了。怀着恐惧、焦虑、悲伤的心情，她一直思考着：“我应该把这一切都忘掉，我应该把这一切都忘掉。”她认出了广场，认出了原先在这儿坐过的长凳子。长凳子还空着，她就坐了上去。其中一个鸽子在打量着她，她却没有心思去搭理它。她心中只有一个永远也摆脱不了的念头：“我应该把自己彻底地忘掉。上帝啊！帮我忘掉这个耻辱吧！”她把头往后一仰，似乎感到自己快要昏厥过去。 　　 姑娘睁开了眼睛，顿时惶恐不安。她什么都记不起来了：自己的名字、年龄，以及身体特征。她只看到自己身上穿着一条咖啡色的裙子和一件奶黄色的上衣，但上衣缺了三粒扣子。她没有带手提包。手表的指针指着七点二十五分。她坐在绿树成荫的广场中的一个长凳上，在广场的中央矗立着一个古老的喷泉，装点着几个小天使和三个平行的水泥盘子。在她眼里，这一切显得异常恐怖。从她坐的长凳那头可以看到几块大招牌：诺加罗商店、俱乐部影院、波乐莱依家具店、马查乐商店、民族主义党。她什么也记不起来了。尽管如此，她却得到了一种宽慰的、宁静的甚至天真浪漫的感觉。她模模糊糊地感到这一来倒比发生其他别的事情要好得多，但愿那些卑劣、可怕的东西永远置于脑后，把它们忘得一干二净。领着孩子、带着公文包、拿着雨伞的人群从她坐的长凳旁走过。这时候，有一个人从川流不息的人群中走来。这是一个五十岁开外的男子，衣冠楚楚，头发梳得锃亮，领带上别着一个夹子，手里拿着一个公文包，在一只眼睛上贴着一块白纱布。“难道这个人认得我？”她想。她真害怕这个人又重新勾起她的回忆。她沉醉于这种惬意的忘却之中。但是这个男人只是走过来问她：“怎么啦，小姐？”她看了他好一会儿。这个男人的脸给了她一种信任感，事实上所有的一切都能给她信任感。她看到他向她伸出了手，并听到他自我介绍道：“我叫罗尔丹，费利克斯·罗尔丹，”在这以后，名字已经显得不重要了。这时，她站立了起来，本能地用自己瘦弱的胳膊去挎那男子粗壮的胳膊。",
    "time": "2022-06-04"
}