{
    "title": "南北的点心",
    "author": "周作人",
    "content": "中国地大物博，风俗与土产随地各有不同，因为一直缺少人纪录，有许多值得也是应该知道的事物，我们至今不能知道清楚，特别是关于衣食住的事项。我这里只就点心这个题目，依据浅陋所知，来说几句话，希望抛砖引玉，有旅行既广，游历又多的同志们，从各方面来报道出来，对于爱乡爱国的教育，或者也不无小补吧。我是浙江东部人，可是在北京住了将近四十年，因此南腔北调，对于南北情形都知道一点，却没有深厚的了解。据我的观察来说，中国南北两路的点心，根本性质上有一个很大的区别。简单的下一句断语，北方的点心是常食的性质，南方的则是闲食。我们只看北京人家做饺子馄饨面总是十分茁实，馅决不考究，面用芝麻酱拌，最好也只是炸酱;馒头全是实心。本来是代饭用的，只要吃饱就好，所以并不求精。若是回过来走到东安市场，往五芳斋去叫了来吃，尽管是同样名称，做法便大不一样，别说蟹黄包干，鸡肉馄饨，就是一碗三鲜汤面，也是精细鲜美的。可是有一层，这决不可能吃饱当饭，一则因为价钱比较贵，二则昔时无此习惯。抗战以后上海也有阳春面，可以当饭了，但那是新时代的产物，在老辈看来，是不大可以为训的。我母亲如果在世，已有一百岁了，她生前便是绝对不承认点心可以当饭的，有时生点小毛病，不喜吃大米饭，随叫家里做点馄饨或面来充饥，即使一天里仍然吃过三回，她却总说今天胃口不开，因为吃不下饭去，因此可以证明那馄饨和面都不能算是饭。这种论断，虽然有点儿近于武断，但也可以说是有客观的佐证，因为南方的点心是闲食，做法也是趋于精细鲜美，不取茁实一路的。上文五芳斋固然是很好的例子，我还可以再举出南方做烙饼的方法来，更为具体，也有意思。我们故乡是在钱塘江的东岸，那里不常吃面食，可是有烙饼这物事。这里要注意的，是烙不读作者字音，乃是“洛”字入声，又名为山东饼，这证明原来是模仿大饼而作的，但是烙法却大不相同了，乡间卖馄饨面和馒头都分别有专门的店铺，唯独这烙饼只有摊，而且也不是每天都有，这要等待哪里有社戏，才有几个摆在戏台附近，供看戏的人买吃，价格是每个制钱三文，油条价二文，葱酱和饼只要一文罢了。做法是先将原本两折的油条扯开，改作三折，在熬盘上烤焦，同时在预先做好的直径约二寸，厚约一分的圆饼上，满搽红酱和辣酱，撤上葱花，卷在油条外面，再烤一下，就做成了。它的特色是油条加葱酱烤过，香辣好吃，那所谓饼只是包裹油条的东西，乃是客而非主，拿来与北方原来的大饼相比，厚大如茶盘，卷上黄酱与大葱，大嚼一张，可供一饱，这里便显出很大的不同来了。上边所说的点心偏于面食一方面，这在北方本来不算是闲食吧。此外还有一类干点心，北京称为悸悸，这才当作闲食，大概与南方并无什么差别。但是这里也有一点不同，据我的考察，北方的点心历史古，南方的历史新，古者可能还有唐宋遗制，新的只是明朝中叶吧。点心铺招牌上有常用的两句话，我想借来用在这里，似乎也还适当，北方可以称为“官礼茶食”，南方则是“嘉湖细点”。 我们这里且来作一点烦琐的考证，可以多少明白这时代的先后。查清顾张思的《土风录》卷六，“点心”条下云：小食曰点心，见《吴曾漫录》。唐郑傪为江淮留后，家人备夫人晨馔，夫人谓其弟曰“治妆未毕，我未及餐，尔且可点心。”俄而女仆请备夫人点心，傪诟曰：“适已点心，今何得又请!”由此可知点心古时即是晨馔。同书又引周辉《北辕录》云：“洗漱冠柿毕，点心已至。”后文说明点心中馒头馄饨包子等，可知说的是水点心，在唐朝已有此名了。茶食一名，据《土风录》云：“干点心曰茶食，见宇文懋《昭金志》：‘婿先期拜门，以酒撰往，酒三行，进大软脂小软脂，如中国寒具，又进蜜糕，人各一盘，曰茶食。’”《北辕录》云：“金国宴南使，未行酒，先设茶筵，进茶一盏，谓之茶食。”茶食是喝茶时所吃的，与小食不同，大软脂，大抵有如蜜麻花，蜜糕则明系蜜饯之类了。从文献上看来，点心与茶食两者原有区别，性质也就不同，但是后来早已混同了。本文中也就混用，那招牌上的话也只是利用现代文句，茶食与细点作同意语看，用不着再分析了。我初到北京来的时候，随便在饽饽铺买点东西吃，觉得不大满意，曾经埋怨过这个古都市，积聚了千年以上的文化历史，怎么没有做出些好吃的点心来。老实说，北京的大八件小八件，尽管名称不同，吃起来不免单调，正和五芳斋的前例一样，东安市场内的稻香春所做的南式茶食，并不齐备，但比起来也显得花样要多些了。过去时代，皇帝向在京里，他的享受当然是很豪华的，却也并不曾创造出什么来，北海公园内旧有“仿膳”，是前清御膳房的做法，所做小点心，看来也是平常，只是做得小巧一点而已。南方茶食中有些东西，是小时候熟悉的，在北京都没有，也就感觉不满足，例如糖类的酥糖、麻片糖、寸金糖，片类的云片糕、椒桃片、松仁片，软糕类的松子糕、枣子糕、蜜仁糕、桔红糕等。此外有缠类，如松仁缠、核桃缠，乃是在于果上包糖，算是上品茶食，其实倒并不怎么好吃。南北点心粗细不同，我早已注意到了，但这是怎么一个系统，为什么有这差异?那我也没有法子去查考，因为孤陋寡闻，而且关于点心的文献，实在也不知道有什么书籍。",
    "time": "2022-06-04"
}