{
    "title": "四季歌",
    "author": "铁凝",
    "content": "一一个青年和一个姑娘在公园里散步。正是春天的黄昏。黄昏和春天使北方的公园变得滋润了，脚下的黄土放散着苦涩的香气。姑娘留意着路边的长椅，长椅上都是青年和姑娘。小时候她常来公园，中学时也来过。那时她不注意椅子和椅子上的人，她爱看鱼、花、树、猴子、孔雀。今天她第一次想拥有一只长椅，一只安放在僻静角落的空椅子。于是她明白：她开始恋爱了。青年忽然丢下她跑起来，原来不远处正有一只刚空下来的椅子。他比另一对男女抢先一步占住它，冲她招手。她也跑起来，心中赞叹他的敏捷。这只椅子位置很好：设在甬路旁边微微隆起的斜坡上，可以俯视路人；椅子背后还有一株小垂柳，垂柳能遮蔽椅子上的他们。他们坐下来。青年掏出一袋杏脯递给姑娘。姑娘微微红了脸：“你怎么知道我爱吃杏脯？”“我什么都知道。”“我们才认识十天。”“十天？是的。可‘知道’和‘十天’之间不一定有必然联系。”“十天毕竟标志着时间呀。”“时间又能说明什么呢？和有些人，你就是相处半辈子也不明白彼此是怎么回事，你们只能站在一个层次上对话；而和另一种人，只消互相看上一眼，就全明白了。比如认识你，我觉得比十天要久远得多。我甚至觉得上帝所以创造了你，正是因为世上存在着我。尽管人海茫茫，我们彼此终会碰见……”“是的……是的……总算碰见了。”姑娘低声嘟囔着。她似乎并没有听清他说了些什么，也不明白自己正在怎么说，只是受着一种感动。他那低沉的声音像一股股暖流包容着她。她心中暖暖的，身上却一阵阵发抖。她咬紧牙关抗拒着颤抖，惧怕着又在等待着一个新的时刻。长椅上没有出现那个时刻，青年又说起了别的。姑娘忽然有点想哭。当天色终于遮蔽了他们彼此的视线，她才侧过头看了他一眼。他那俊美的侧面使她一阵心跳。“能看见我吗？”他问。“看得见。”他握住她的手。她想起一个诗句：“她在五月就挥霍了她的夏季。”她没有握他。二青年和姑娘在公园里散步。正是夏天的黄昏。四周静静的，近处短篱笆旁只有老花匠佝偻的身影在晃动。他们在老地方坐下。没有什么特别，就像大多数认识许久的青年和姑娘幽会一样。当天色模糊了他和她的视线时，姑娘握住青年的手：“我要告诉你一件事。”他腾出一只手，抚摸着她的手背。“我爱过一个人。”她说。“哦。”他尽量不在意地问，“什么时候？”“十二岁的时候。”黑暗中他笑了。“他是我们班长，有一次他病了三天没上学，我还给他写过一封信。”“写了点什么？”他几乎是快活地问。“唔，关于希望他好好养病什么的，还说我们都很想他。其实，是我想他。”“他现在做什么？”“火车司机。和我们语文课代表结婚了。”青年抱住姑娘，抱得很紧，很开心。“疼。”她说。“我真爱你。”他对着她的耳朵说。“为什么、为什么……”她象往常那样胡乱问着。“就为了这个。”他吻着她那令人疼爱的肩膀。他心中充溢着幸福，拥抱着满怀的爱情，又象拥抱着她那个动人的故事。世上难道有不希望得到这样的妻子的男人么？他甚至懊悔自己为什么没能抢先一步告诉她一件事。他也有一件事要告诉她。“我也要告诉你一件事。”他说。“别说。我知道。”她伸手捂住他的嘴。“你知道什么？”他松开她。“我什么都知道。”她沉静地说。三青年和姑娘在公园里散步。正是初秋的黄昏。他们走到老地方坐下来。青年向姑娘讲述他的事，讲他过去的女朋友。他所以坚持向她描述过去的一切，是请他相信，他鄙视并且厌恶过去的一切，只爱现在的她。“那时候插队，因为寂寞才爱。再说，她热情奔放，主动找到我这儿，我怎么能够拒绝呢。我感激她给予我的一切，那时候有她在，我觉得黄土都是光明的。今天我才明白，感激是最靠不住的一种东西。”“是的，靠不住的。”姑娘附和着。“后来她先撇下我，独自回城安排了工作，和‘市革’副主任的儿子结了婚——工作就是他给她安排的。那时候工作比爱情吸引力大得多。”“是大得多。”姑娘附和着。“现在想起来这一切是多么值得庆幸！幸亏她离开了我，不然我怎么会认识你呢！你不知道她是一种、一种那样的人，常常有过多的要求……对于男人。在村里，她总是要我没完没了地吻她，当然，还要求我买吃的给她：花生、柿饼，有时连酱油都喝。女性怎么能这样不自爱呢……”“是的，怎么能呢。”姑娘不知什么时候已经和青年拉开距离，坐在长椅的另一端。“总之，她和你是无法相比的，她的腿不短，但左腿有点弯曲。你的修长、笔直的腿是少见的。少见的，懂吗？”“懂吗？”姑娘喃喃地重复着。她眼前出现一片模糊的花。原来，她已不知不觉离开长椅，走到一个花坛跟前。青年跟上来。姑娘又向前走。她在一畦人面花前停住了。青年站在她身后继续说：“我承认我拥抱过。她可是……我必须告诉你，每当我们拥抱时，我都想到她的胸脯太丰满了。一个姑娘……我甚至怀疑……这种女人无论如何是可怕的。后来，我常常觉得恶心。”“是的，恶心……”姑娘盯着人面花。那一面面小花宛若一张张小老头的脸，正冲青年和姑娘做着种种鬼样儿。姑娘移开视线。青年绕到姑娘眼前：“请你相信，相信我只爱你，因为爱，才说了所有这一切。”“是的，这一切。”姑娘说。他觉得她的声音很古怪，他还从那声音里听出一丝委屈。四青年和姑娘在公园里散步。已是冬天的正午。没有太阳，有雪。他们的老地方空着。青年跑上去，用皮手套掸掉椅面上的雪花，冲姑娘招手。但姑娘没有跑，她继续在雪地上走。青年丢开长椅跟上来。“我不明白这是为什么。”他说。“我正在想我哥哥。”姑娘说。她说：“文革”时哥哥被打成反革命，嫂子为了表示和他划清界限，偷出两本哥哥的日记交给工宣队，工宣队为了进一步证实她的立场，对她进行了种种考验。比如，让她晚上躺在床上套哥哥的话，当然是对“大革命”不满的话；他们打他时，还让她掰他的手。“她掰了？”“掰了。她当众掰断了哥哥右手的中指。后来就离了婚。”“太残忍了，真不可想象。”青年低语着。“现在我又有了新嫂子。但哥哥从来不许我们当着新嫂子的面议论过去的一切。”“他自己呢？”“他自己从不对任何人诉说以往和嫂子之间的痛苦。我替他生气，问他这是为什么。他告诉我，因为，她还有自己的生活和……前途。”姑娘停住脚步：“从那儿开始，我才知道什么是男人。”青年木木地望着姑娘。他发现她那副弱小的肩膀不仅仅引人疼爱，还有一种他从未意识到的威慑力量。姑娘继续向前走。青年没有跟上来。姑娘走着，推断着自己会有哪些地方可供他将来向别人描述。姑娘走着，用手背擦着让泪珠和雪花凝结住的睫毛。她走出公园时，发现公园有门。",
    "time": "2022-06-04"
}