{
    "title": "和在一起的人慢慢相爱",
    "author": "慕容莲生",
    "content": "林语堂真是一个可爱的老头，80岁那年，在《八十自述》一书中这样写道：“我从圣约翰回厦门时，总在我好友的家逗留，因为我热爱我好友的妹妹。”这个妹妹名叫陈锦端。林语堂十七八岁时对她心生热爱，相爱却未能在一起，直到80岁犹是难能忘怀。正应了白居易那句诗：老来多健忘，唯不忘相思。有一次，陈锦端的嫂子去香港探望暮年久病缠身的林语堂，当听说陈锦端还住在厦门，他双手硬撑着轮椅的扶手要站起来，高兴地说：“你告诉她，我要去看她！”他的妻子廖翠凤虽然素知他对陈锦端一怀深情，但也忍不住说：“语堂！不要发疯，你不能走路，怎么还想去厦门？”想想也是，他颓然坐在轮椅上，喟然长叹。陈锦端若是知晓这些事，心有何想？于女人来说，青春时节曾被几个男子爱过或许并不值得骄傲，骄傲的是，是否有那么一个人，虽不能白首偕老，但他将她放在心间一辈子，如印记。若能得这么一人，此生足矣。于男人来说，一生爱过几个女子或许并不重要，重要的是，是否有那么一个人，无论何时何地想起都满心欢喜，想去见她，就像红蜻蜓想望见油亮绿草，有着小松鼠穿梭树林的轻松。这有多好。爱，或许无须计较在一起时有多热烈，单看不在一起后，能否爱如当初。隔了迢迢山迢迢水，你知她在那儿，她知你在这儿。好好地活着，美好相望，而不是从此陌路，相忘于江湖。遇见陈锦端前，林语堂喜欢一个叫赖柏英的女孩。赖柏英和林语堂在同一个村子出生成长。青梅竹马，两小无猜，一起去河里捉鲦鱼、捉螯虾。他记得很清楚，赖柏英有个了不得的本事，她能蹲在小溪里等着蝴蝶落在她头发上，然后轻轻地走开，居然不会把蝴蝶惊走。她还喜欢在落雨后的清晨，早早起床，去看稻田里的水有多么深。她笑起来的时候，多像清澈湖水，阳光洒下来，明媚一如花都开好了的春。是否每个男人的生命中，都有那么一个女孩，一起成长，谈天说笑，天真无邪的年纪许下许多美好诺言，他说娶她为妻，她说非他不嫁。林语堂爱赖柏英，赖柏英也爱林语堂。只是后来，一个远走他乡求学，急于追求新知识见识新天地；一个留在故乡，她的祖父双目失明，她要孝顺祖父，最后嫁给本地的一个商人。人人都说，初恋是男人一生都无法解开的魔咒。后来，林语堂常常还会想起，在故乡，有个女孩，她行在清晨的稻田里，风吹树，树上积雨落，湿了她的发梢和她的蓝色棉布长衫，她忽然就笑起来。时光多疯狂，它使孩童那么快就成长为少年，又推着少年离开故乡，去远方。1912年，林语堂去上海圣约翰大学读书。这个少年很优秀，在大学二年级时曾接连三次走上礼堂的讲台去领三种奖章，这件事曾在圣约翰大学和圣玛丽女校（此两所学校同是当时美国圣公会上海施主教建立的教会教育中心）传为美谈。然而，于林语堂来说，最好的事是在这儿认识陈锦端，两人陷入热恋。陈锦端是林语堂的同学的妹妹，用他的话说，“她生得确是其美无比”。才子钟情佳人，佳人爱慕才子英俊又有美好名声。一切就像小说一样，相爱的男女到了谈婚论嫁之时，女方家长站出来，棒打鸳鸯。陈锦端出身名门，她的父亲是归侨名医陈天恩，而林语堂，他不过是教会牧师的儿子，虽年少多才那又如何，门不当户不对，陈锦端的父亲看不上他。这事情其实寻常，哪家父母不想为自己的女儿物色一个金龟婿呢？他爱她，她也爱他，但他们中间横亘一条河。这河不比银河，王母娘娘拔簪划河，而牛郎织女终是夫妻，年年七夕尚能鹊桥相会。而他和她，隔河相望，无桥可渡，绝无成亲机会。陈父不给这对恋人渡河之桥，但他愿意为林语堂搭另一座桥。陈父和林语堂说，隔壁廖家的二小姐贤惠又漂亮，如果愿意，他可做媒。这廖家二小姐就是廖翠凤。她的父亲也很不简单，是银行家，在当时的上海颇有名望。林家父母倒很满意陈父的提议，要林语堂去廖家提亲。父母之命不可违，林语堂去了廖家。廖翠凤对林语堂的才气早有耳闻，又见他相貌俊朗，十分欢喜，她愿嫁他为妻。想想多酸楚，他心中至爱陈家姑娘，却要和陈家隔壁的廖家姑娘订立媒妁之约。可是，他能做什么呢？许多年后，谈及此事，他不无感慨：“在那种时代，男女的婚姻是由父母之命媒妁之言决定的。”但，最终令他下定决心娶廖翠凤的，或许是因为，廖母和女儿说：“语堂是个牧师的儿子，家里没有钱。”是的，廖母也不看好这门亲事。但是，廖翠凤很干脆又很坚定地回答：“穷有什么关系？”一个姑娘，生于富有之家，却不嫌弃你贫穷，不怕嫁给你吃苦受累，多好，除了爱她娶她，努力使她过上好生活，男人无以为报。于是，林语堂和廖翠凤定下婚事。陈锦端得知这消息，她拒绝了父亲为她觅寻的富家子弟，孑然一身远渡重洋去美国留学。爱情是两个人的事，而婚姻却是两个家庭的交涉。她的心上人，将娶她家隔壁的姑娘。在这场不见硝烟的战役里，她也是伤兵。如果他和她都奋力争取，铁了心在一起，结局又会怎样？他和她都没有去做。他们爱得太冷静，他们都是爱情的逃兵。没有谁知道，每当回首这爱情往事，陈锦端是怎样的心情。历史只简短记载，陈锦端留学归国后，多年不婚，一直单身独居。直到32岁那年，她与厦门大学教授方锡畴结婚，长居厦门，终生未育，只是抱养了一对儿女。是否可以猜测，女人若不爱男人，即使有婚姻也不愿和他生儿育女？究竟只是猜测罢了。1919年1月9日，林语堂娶廖翠凤为妻。结婚的时候，林语堂做了一件奇事，他把结婚证书一把火烧掉了。不过，他说了这样一句话：“把婚书烧了吧，因为婚书只是离婚时才用得着。”多智慧的一句话。或可看作是他对廖翠凤许下盟誓，对她好，一辈子不离弃。即使如此，可是，试问天下有几个女子能容忍丈夫烧掉婚书？廖翠凤能。廖翠凤生于富贵之家，但她却能快乐地和丈夫一起过平常日子。婚后有很长一段时间，他们生活辛苦，不过巧妇不会难于少米之炊，简单的饭菜她亦是能做得花样百出。实在揭不开锅时，她默默当掉首饰维持生活。这样的女人，要林语堂如何不对她刮目相看，如何不爱？她知林语堂心中一直不曾放下陈锦端，但并不计较，居住在上海时，她常常邀请尚未婚配的陈锦端到家中做客。每次得知陈锦端来，林语堂都会很紧张，坐立不安。孩子看见了，颇为不解，便问妈妈。她坦然微笑，和孩子说：“爸爸曾喜欢过你锦端阿姨。”笔耕之余，林语堂喜欢作画自娱，他画中的女子从来都是一个模样：留长发，再用一个宽长的夹子将长发挽起。孩子又发现了这个秘密，问父亲：“为何她们都是同样的发型呢？”林语堂也不掩饰，抚摸着画纸上的人像，他说：“锦端的头发是这样梳的。”没什么好隐瞒的，他不过只是在怀念。天长日久，烟火岁月，他早已爱上他的妻子。他不过只是在怀念少年时爱过的姑娘。他明白他的妻子不会打翻醋坛子和他吵闹。世间哪有不争吵的夫妻？为别的事，倘若真的争吵了，他总会先闭口不言，这是他的妙招：“少说一句，比多说一句好；有一个人不说，那就更好了。”的确，夫妻吵嘴，无非是意见不合，在气头上多说一句都是废话，徒然增添摩擦，毫无益处。他说：“怎样做个好丈夫？就是太太在喜欢的时候，你跟着她喜欢，可是太太生气的时候，你不要跟她生气。”她忌讳别人说她胖，但她喜欢人家赞美她挺直的鼻子，所以她生气时，他总是去捏她的鼻子，说一些欢喜的话，她也就笑起来了。这样一对夫妻，多好。谁说先结婚后恋爱不可以呢？“我和我太太的婚姻是旧式的，是由父母认真挑选的。这种婚姻的特点，是爱情由结婚才开始，是以婚姻为基础而发展的。”他还说，“婚姻就像穿鞋，穿的日子久了，自然就合脚了。”人人都知道他一直都在念着陈锦端，但是，他的智慧在于，不和生活较劲，得之我幸，不得我命。旧情人再好，往事多美妙，不过都是过往，最要紧的是怜取眼前人。和在一起的这人，好好生活，岁月静好。“我们现代人的毛病是把爱情当饭吃，把婚姻当点心吃，用爱情的方式过婚姻，没有不失败的。”他说，“把婚姻当饭吃，把爱情当点心吃，那就好了。”其实，生活的道理人人都懂一箩筐，然而懂得又能做到的人，却是太少。结婚50周年，是为金婚。那一年，林语堂送给妻子廖翠凤一个勋章，上面刻了美国诗人詹姆斯·惠特孔莱里的《老情人》一诗：“同心相牵挂，一缕情依依。岁月如梭逝，银丝鬓已稀。幽冥倘异路，仙府应凄凄。若欲开口笑，除非相见时。”他对她心怀感恩，对于他们的婚姻，他引以为荣，他曾得意地说：“我把一个老式的婚姻变成了美好的爱情。”婚姻犹如一艘雕刻的船，看你怎样去欣赏它，又怎样去驾驭它。倘若你智慧，即使婚前你和爱人不相识，婚后你也是能和爱人琴瑟和鸣相敬如宾的。1976年3月26日，林语堂逝世于香港，灵柩运至台北，埋葬于阳明山麓林家庭院后园，廖翠凤守着他度晚年，直到她也闭上眼睛停止呼吸。",
    "time": "2022-06-04"
}