{
    "title": "落照之狱",
    "author": "小野不由美",
    "content": "“——父亲会成为杀人犯吗？”被突然从背后这么一问，瑛庚一怔，停下了脚步。好像被刀刺中般地回过头来，他的小女儿就站在身后，向他投来稚嫩的目光。刚从庭园回来打算横穿过回廊的女儿，两只小手捧着一只玻璃水盘。透明的水盘中清水上面，浮着一朵雪白的睡莲。末夏的阳光照射在周围的房屋上，在回廊里投下厚重的阴影。而女儿胸前的白花，就像点燃的一盏灯。“怎么了？”瑛庚挤出一丝笑容，弯下腰面对着女儿。“我怎么会杀人呢？”瑛庚抚摸着李理的头，李理则瞪大着眼睛望着瑛庚。用好像抗议般的眼神瞪视了一会后，重重地点了一下头。水盘中的睡莲也跟着摇动了。“这是拿到你母亲那里去的吗？”瑛庚将目光投向李理手中的水盘，李理的脸上浮现出了笑容，那是无忧无虑的天真的笑容。“是给蒲月兄长的。他今天刚从茅州回来。”是吗，瑛庚笑着说，“路上注意安全。”听瑛庚这么一说，女儿点点头，很严肃地迈起了步子。一边注意不让水盘中的水洒出来，一边做出一付俨然要做大事的表情。就这么望着女儿的背影走出了院子。瑛庚在白色大理石铺成的院子里走出几步后，一座大屋的投影横在眼前。女儿在走出那片投影后，溶入了白色的阳光里。女儿小小的身体轮廓透在白光中，瑛庚看着她远去直至消失在这片白光中。瑛庚突然想把女儿叫住，可最后还是没叫出口。就在这一呼吸间，眼睛已经习惯了阳光。在这个被房屋围住的小院子里，倾泻进了大量的阳光。就在这样的阳光中，穿着鲜艳衣服的女儿，还是以严肃的表情端着水盘。回过神来的瑛庚，突然心中干感到一阵疼痛。就在那一瞬间，看着女儿消失在光影中的丧失感重重地在胸口沉淀下来。李理八岁了。同时，住在芝草的另外一个孩子也八岁了。那个孩子的名字叫骏良，他现在可能是芝草最有名的孩子。——因为他被一个叫狩獭的人杀害了。世界北方的柳国，首都叫做芝草。芝草不只是柳国的首都，同时还是朔州的首府，另外还是深玄郡、袁衣乡、蓊县三地的行政府的所在地。就在今年夏初，狩獭被袁衣乡的士师逮捕了。狩獭在芝草附近的一处山道上袭击了一对母子。将二人杀害后刚要抢走了他们身上的行李和财物时，被闻声赶来的人制服，交到了处理罪犯的士师手上。之后他还被认定是在芝草周边另外四件凶案的案犯。由于案件非常重大，所以狩獭被押到了深玄郡的郡厅。虽然裁判犯罪的诉讼在县以上的法庭就能够审理，但是要裁判被称为“五刑”的重罪时，就只能到郡以上的行政单位才行。因此，狩獭被送往了管辖袁衣乡的深玄郡秋官府。在进一步的审理中，发现狩獭犯下的凶案远不止这四件，还有另外十一件。再加上被捕时的那件，一共是十六件。这十六件凶案中被杀害的一共二十三人。而骏良就是这二十三人中的其中一个。骏良只有八岁，是一对在芝草经营者小店的夫妻的儿子。他是一个非常普通的开朗健康的孩子——这是周围人对骏良的评价。就是这样一个孩子，他的尸体于一年前在离家不远的小路上的树荫里被发现。在那之前，骏良离开他那家兼店面的屋子出去买桃子。附近的一个在路边摆小摊的人看见骏良被一名男子拖入了一条小路。男子将骏良拖入小路后，不久一个人出来了。看他的表情并没有什么奇怪的地方，但是熟识骏良的小摊贩感觉好像不曾见过这名男子。不久后骏良的尸体被从小路通过的附近的人发现了。这个可怜的孩子被几乎将喉咙捏破的力量掐死了。谁也不知道将骏良拖入树荫的男子是谁。但看起来是下了相当大的决心要杀害骏良才将其拖入小路的。但是，没有人能想到任何理由去杀害一个八岁的孩子。只是，大家发现骏良从家里出来时握在手中的钱不见了——他出门时手中仅有十二文钱。难道竟为了这十二文钱杀害一条人命吗？如果不是，那又是为什么呢？好像单纯地只是为了杀害他。而且是在他家的附近，光天白日，人来人往的地方被杀害的。这件离奇的凶案在芝草引起了很大的骚动。——但是，骏良真的是因为那仅有的十二文钱被杀的。狩獭偶然看见了骏良手中握着十二文钱从家里出来了。因此尾随着他，将他拖入了小路的树荫里，把他杀害，并夺走了他手中的十二文钱。狩獭将那十二文钱买了一杯酒喝。当时他的怀里有几天前杀死一对老夫妇抢来的近十两银子。当案情被深玄郡的秋官公布后，芝草的百姓们愕然了。对这几乎毫无意义的骏良的死，所有人的愤怒了——瑛庚也不例外。瑛庚感到不可理喻。在柳国，百姓的平均收入是一个月大约五两白银。而当时怀揣着相当于两倍数额的狩獭，居然会为了十二文钱杀人，这简直是不可理喻。而且，狩獭是一个成年人，对于一个八岁的孩子来说，不论是体格还是力量上都不可同日而语。只要将其拖入树荫，威胁他交出钱，或者出手抢过来不就可以了吗？可事实是狩獭将他杀害了。但是对于狩獭来说，这次的凶案再正常不过了。骏良也只不过是二十三个被害者的其中之一。——十六件，二十三人。瑛庚走向书房的书案，扫了一眼案上堆积如山的文件。狩獭的罪状被详细地记录在那上面。其中一件事是在芝草附近的一个小村庄发生的。一对夫妇与他们年老的母亲，以及两个孩子被杀。这是去年年末的事。村里的人在寒冬时期一般迁往镇上去居住。因为这个村子基本上是因为耕作而存在的。而这一家在镇上没有住处，因为在孩子大病期间，他们将国家配给的镇上的住宅卖掉了。村里留下过冬的只有这一家。狩獭闯了进来，将他们全家杀害后，在他们家悠闲地住了下来。隆冬时，有担心他们全家生活的邻居来看望，敲门后，发现眼前是一个不认识的男子。这名男子非常亲切地告诉说，这一家到附近的镇上旅行去了，而他自己是被拜托看房子的一个远方亲戚。——但是，邻居在这之前从来不知道他们家有什么关系好的亲戚。奇怪地回到镇上后，因为放心不下几天后又去看了，结果男子说他们还没有回来。觉得奇怪的邻居向镇上反映了这个情况。镇里的官员派了人去查看，结果男子已经不见了。而在家中的一间卧室内，杂乱地堆放着这一家人已经冻住的尸体。但是，当时并没有发现丈夫的尸体。他们搜索了其他地方后，终于在屋子后面一处水洼里发现了丈夫的尸体，同时，他们也愤怒了。横跨着水洼的尸体上，发现了很多来往的脚印。将这一家杀害的男子为了通往水洼对面的田地，将冻僵的尸体放在水洼里当作桥来使用了。当时自称是亲戚的这名男子，年纪大约在三十岁前后。瘦削的身材，中等身高，黑发黑眼，并没有什么特征。只是在右边的太阳穴上，有“均大日尹”的四字刺青。这是“黥面”——因为犯罪受刑而在面部的刺字。对犯下杀人罪等重罪的犯人，剃去头发，在其面部刺字。这种刺青会在十年后渐渐消失。但是如果在未消失时再犯重罪，将会在面部刺上第二个刺青。如果再犯的话，这次就会在右边太阳穴刺字。刺字一般是四个字，从这四个字可以看出是在何处裁判的什么人。“均”表示在均州审判；“大”表示年份；“日”表示服役的监狱；“尹”是表明此人身份的字。从这几个字就立刻知道这名男子的身份。人称狩獭，本名叫何趣。在柳国北方的道州出生，在道州、宿州、均州都留有案底。罪状全是杀人罪。最开始的一件是因为抢劫而攻击的对方死亡，宿州的案件也是因为抢劫财物在双方的扭打中将对方致死。只有在均州的那件是一开始就下了杀心，但是动机还是财物。读着书案上的记录，瑛庚好几次都叹息了。徒刑是一种惩罚，但同时也是一种让犯人认识到自身的罪过、使其改过自新的一种手段。但是对于狩獭来说，徒刑是没有任何意义的。在均州审判后，被判了六年徒刑释放后，仅半年时间就故技重施。那以后，两年时间内犯下了十六件命案。对于这些案件，狩獭将在深玄郡秋官府接受审判。只是，像狩獭这样的重犯，至少要接受一次更加上级的行政单位的审理。根据法令，狩獭被移送到州司法部门。在这里狩獭接受了审判，但是州司法部门出现了一些犹豫，因此他被送往了国府。狩獭将接受国家进行的三次审判，之后由司刑下判决书。——也就是说，瑛庚将执行这次审判。节选自《落照之狱》",
    "time": "2022-06-04"
}