{
    "title": "我们为何会爱上虐待我们的人？",
    "author": "埃亚尔·温特",
    "content": "1973年8月23日，一伙劫匪冲进瑞典斯德哥尔摩市诺玛姆斯多格广场的一家信贷银行，并占领了银行。其后5天，几名银行职员被劫匪扣作人质，关在保险库里。劫匪最终向当局投降。之后发生了一件怪事，在媒体采访中，多数惨遭囚禁的银行职员都对劫持者表达了支持和同情，甚至有人愿意在随后的庭审中，作为品德证人为劫匪辩护。这些事件公布约一年之后，报业巨头威廉·伦道夫·赫斯特的孙女帕特里夏·赫斯特被自称“共生解放军”（共生军）的团伙绑架。共生军妄图实施一系列恐怖活动，以支持极端的左翼事业，其活动类似意大利的“红色旅”和德国的“巴德尔与迈因霍夫红色旅”。被囚禁两个月后，赫斯特加入了劫持者阵营，在媒体声明中宣布自己与家族断绝关系，加入共生军。其后不久，赫斯特与共生军其他成员卷入了一起抢劫银行未遂案件，并因此被捕。从这两次事件以及其他一些事件中，心理学家及精神病学家发现了一种新的心理现象，即斯德哥尔摩综合征（或赫斯特综合征）。进化心理学研究者通常认为：斯德哥尔摩综合征是人类历史早期出现的行为现象。以下是对其起源的标准解释：在早期的狩猎采集社会中，各个部落相互之间要争夺有限的食物资源，这往往会引发部落冲突。在此情况之下，男性经常劫持敌对部落的女性成员。在物竞天择的原则下，能成功融入新部落的女性更占优势：她们能幸存下来，甚至为劫持者繁衍后代。无法在情感上认同劫持者的女性往往未能幸存，即便自己免于一死，也往往没有生育后代。我认为这一解释并不尽如人意。首先，斯德哥尔摩综合征对男女都有影响。其次，该综合征的表现形式多种多样，相比之下，进化论的观点过于片面和狭隘。斯德哥尔摩综合征只是另一种综合征最极端的表现。这种综合征更加普遍，所有人都或多或少地受其所累：在与权势人物的相处中，我们往往会对其产生正面情感。即便可能被这些权势高于自己的人加害，受到对方的不公对待，人们也往往会顽固不化地保持这种正面情感。改变境遇的机会越渺茫，人就越有可能对权势人物表达正面情感，而将自己受到的不公对待归咎于自己。这方面的例子不胜枚举：妇女遭到家暴，却拒绝离开有施虐倾向的丈夫；老板劣迹斑斑，却莫名其妙地得到了员工的谅解；重要客户盛气凌人，甚至目中无人，却无人追究。我所指的情况并不包括我们完全自知地位低下，却明白怒形于色会适得其反，因而出于策略原因隐忍怒火。我所指的情况是，面对于己有害的人，仅仅因为对方处于权势位置，我们就一反常态地给予谅解，或完全忽略其行为。相比之下，对临时老板或无足轻重的客户，我们会迅速予以反击，除非反击的代价太高。在很多情况下，权力分配对我们极为不利，情感机制就会与认知机制相互配合，调节受辱感与愤怒感。这是理性的情感行为，适当发挥作用，可增加我们的生存概率。然而，在极端情况——如妇女遭遇家暴——下，这种行为模式也可能对我们贻害无穷。如有权势人物施以小恩小惠，情感机制也会放大我们的感激之情，我们会因此过于看重此类恩惠，毫无来由地相信权势人物拥有仁慈正派的品质。这就是警察审犯人时，唱红脸和唱白脸这种手段屡屡成功的秘诀所在——唱白脸的警察演完戏却没能让犯人认罪后，唱红脸的警察忽然以天使般的姿态出现，要么递咖啡，要么递烟，总是将犯人的最大利益放在心上。这种小恩小惠即便是来自（或许尤其是因为来自）极其可怕的权势人物，也有一定的情感力量。我对此有所认识，是因为我父亲给我讲过一个故事。1932年，我的父亲汉斯·温特就读于德国柯尼斯堡的伊曼努尔·康德小学，是全校唯一一名犹太学生，他尤其清楚地记得他的历史老师格鲁勃博士。格鲁勃是虔诚的天主教徒，也是狂热的纳粹支持者，无视魏玛共和国的课纲，自备内容存在恶意排犹、种族歧视倾向的教案，宣称德国是人类文明的摇篮，而犹太人是尼安德特人的后裔。他很清楚我父亲是犹太人，时时幸灾乐祸地当着其他学生的面羞辱他。例如，有一次他把父亲叫到教室前面，让他复述害耶稣被钉死在十字架上的故事。格鲁勃还完全无视魏玛政府严禁在学校举行政治集会的禁令，在上课期间举行大规模的纳粹集会，并最终发展成家常便饭。父亲在家里支支吾吾地提起了这件事，这险些让格鲁勃丢了饭碗。此后，他把父亲叫到教室前面的次数减少了，但目光仍然时刻不离父亲。1933年2月初，格鲁勃博士在学校组织了一场盛大的典礼，庆祝希特勒就任德国总理。前任政府限制在学校举行政治活动的限令一夜之间即遭废除。至当天早上八点钟，饰有“”字符的旗帜和横幅已经准备就绪，父亲心惊胆战又愤愤不平，觉得参加这种活动不堪忍受，于是把手中的旗帜给了站在他身前的男孩，便从学校的游行地点匆匆逃走，冲进了教学楼，想躲进卫生间，但迎面撞上了在卫生间里唱纳粹国歌的格鲁勃博士，他穿着笔挺的冲锋队制服。“汉斯·温特，停下！”格鲁勃声嘶力竭地咆哮道。汉斯飞快地跑出校园，到了熙熙攘攘的城市街道，打算跑进离学校半英里远的叔叔开的一家小麦出口公司。他要是能赶在格鲁勃抓住他之前跑到公司办公室，就能脱离危险，因为他的父亲很有可能在场。他父亲若是能看到格鲁勃的企图，一定能想办法让汉斯再也不用见到格鲁勃。在2月份，柯尼斯堡的气温经常处于零摄氏度以下。汉斯运气不佳，当天的街道结了一层厚厚的冰。在寒冷彻骨、滑溜溜的城市街道上慌手慌脚地跑了几分钟后，他的脚在冰上打滑了，摔在了人行道上，腿也摔伤了。这时，他已经能听到格鲁勃气喘吁吁地赶了上来。他相信不消几秒，人高马大的格鲁勃就会扑到他身上来，把他的脑袋按在冰上，让他没有办法还击。而且，也没有人会施以援手，阻止格鲁勃对他展开全面报复。接下来发生的事对我父亲的性格产生了——或好或坏的——深远影响。在纳粹接管德国政权的那一年，尽管命运乖舛，却没有任何事件的影响可与之比拟。格鲁勃小心翼翼地走到父亲身边，把他抱在怀里，柔声细语地说：“汉斯，发生了什么事？让我看看你伤到哪里了。”格鲁勃仔细查看了他脚上的伤，然后扶着汉斯站起来，拍了拍他的脑袋，指了指附近的一间咖啡馆。格鲁勃埋单给他叫了一杯热茶和一碟巧克力蛋糕，汉斯隔着桌子满腹狐疑地看着他。格鲁勃坐在那里，用手臂托着下巴，头与汉斯保持齐平。他解释称，他追赶他是想跟他和解，而无意伤害他。“实际上，我想告诉你，作为教育工作者及你个人的老师，我认为自己对你在学校的健康快乐负有责任。没有人可以伤害你，无论是学生还是教师，谁都不行。答应我，要是有人想伤害你，你会告诉我。”格鲁勃滔滔不绝了一番，强调既然阿道夫·希特勒已经成为德国元首，尊重、公正和礼貌自然会成为新纳粹德国的特质。一番夸夸其谈后，他从容地开始享用他为汉斯点的蛋糕。这个故事我听父亲讲了许多遍，每每描述起咖啡馆的情景，他都会眼含泪光，声音哽咽。我的父亲有此反应，是因为他依稀记得在德国上学的最后一年受尽了苦头，还是因为一脸恶人相的格鲁勃把他吓得魂不附体？我认为两者都不是。我认为，我的父亲之所以有此反应，是因为他在最出人意料的场合，最出人意料的时间，从最出人意料的人那里，得到了善待。他显然将格鲁勃当作了英雄——实际上，也可以说是正义之士。为什么性情乖戾的格鲁勃做了几分钟的谦谦君子，就能得到这般待遇？我一直不敢直接问我父亲这个问题，但显然格鲁勃性情乖张、行为可鄙，我父亲并不是不计前嫌，反而正是因为这点才会多年来一直感念他。我父亲的情感反应是斯德哥尔摩综合征的一种轻度表现。他所处的境况是，在纳粹刚刚开始掌权的那段人心惶惶的时期，一名地位在他之上的教师让他的生活苦不堪言。这名教师稍稍付出了一点代价，便得到了这名学生的感念，这是理性情感作用的结果，保护了我父亲，让他得以熬过在德国最后几个月的艰难生活。某种情感在特定时间内或许是理性的，但这种情感会在我们的内心根深蒂固，乃至失去保护作用后，还会继续存在数十年之久。",
    "time": "2022-06-04"
}