{
    "title": "失去爱人的滋味",
    "author": "彼得·B·巴赫",
    "content": "布宜诺斯艾利斯的街灯要比纽约的街灯暗得多，这是我们在阿根廷的半年里最深刻的体会。我们租用的车子老旧，车身落满了这座城市的灰尘，前挡风玻璃更加遮蔽了射进来的光。当我们驾车离开当地医院，在第一个路口等红灯时，我打破了我对露丝许下的两个最重要的结婚誓言：第一，我以一个医生的口吻和她说了话；第二，我欺骗了她。我从牛皮纸信封里取出X光片，只借助车上微弱的灯光，我便知道露丝体内发生了什么。但我一边发动车子，一边说：“嗯，我什么也看不出来，我们还是回家去咨询专科医生吧。”我当然是在佯装，我是肺癌专家，虽然对妇科领域不是很在行，但只一眼我就看出，露丝的癌细胞已经扩散。露丝的X光片很快被传到纽约纪念斯隆-凯特林癌症中心，由那里的医生进行分析。我在这家癌症中心当医生已超过10年，2008年，露丝也是在这里首次查出乳腺癌。回到我们在布宜诺斯艾利斯的住所不久，电话就响了，是露丝在癌症中心的主治医生打来的。露丝和我并排坐在沙发上，各自拿着听筒。她的医生用了很多我无比熟悉的词，比如“转移”、“紧急放射”，下一步要注重“生活质量”而不是治疗等等。对方没有采用掩盖事实的委婉说法，也没有小心翼翼地刺探，他坦言道：“目前你的病情还是可控的，我们还可以采取很多措施，说不定你还能维持很多年，但治愈是不可能的了。我们现在的目的是延缓癌细胞扩散，尽可能给予你更有质量的生活。”这些话的潜台词就是，从X光片上看，露丝的日子不多了。虽然我明白，当病人没有准备好时，告知他们真相也许会产生副作用，但我仍然赞同露丝医生的做法。我们并排坐在沙发上，那一刻她看上去是那么健康，就像17年前我在巴尔的摩交响乐团第一次遇见她时一样，她还是那样美丽。可当我仔细端详我亲爱的妻子时，我又仿佛看到了这些年来，我曾在纪念斯隆-凯特林癌症中心10层（乳腺癌患者病房）看到过的病人们。她们有的变得消瘦憔悴，有的因肝脏衰竭浑身发黄，有的病人全身水肿、波及四肢，有的病人因肾脏衰竭以及癌细胞转移到脑部而变得神志不清。那些病人有的和露丝年纪相仿，更多的病人比她大。露丝今年才46岁。我意识到现在我们夫妻之间有了一个不能讨论的秘密。我能看到露丝的未来，看到她的生命将在哪里终结、她将变成什么样子、将如何受苦，可我只能无助地站在一旁，而露丝对这一切都毫无所知。我们赶回纽约，露丝做完手术后，北半球漫长的夏天开始了。露丝感到疼痛，向我抱怨说：“就像一个拳头在搅动我的肠子，一头骡子在我的脊柱上跳。”我笑着问她：“你怎么知道骡子在你背上跳是什么感觉？”露丝也笑了。手术一个月后，她有所好转。扫描显示，椎体上的癌细胞已经消失，治疗奏效了。可癌症并未被治愈，只是癌细胞从某个威胁她的部位被暂时铲除。露丝开始上网搜索那些奇迹般恢复的女病人的故事，她经常提起一名据说乳腺癌转移后还存活了14年的女性。我们的生活渐渐恢复正常，只不过对一些小事变得格外珍惜，比如一块儿去海边看日落，把脚趾浸在水里，感受海水的抚摸。这是许多人患病后的生活细节，如今也成为我们的了。有些日子，露丝心情不错，可有些日子，她心情会很糟，但不管怎样，只要我们还能彼此相守，我就很满足了。当露丝从手术和放疗中恢复过来后，她又回到银行上班。初秋时分，露丝的医生告诉我们，她的“肿瘤标志物”连续两次上升。当血液中的这些物质上升时，意味着癌细胞可能在增长，也意味着治疗已经控制不住癌细胞了。接下来的治疗还是吃药，但这次露丝从一天吃几粒，变成了一天吃几把。离开医生的办公室，我和露丝走进电梯。电梯里已有几个人，其中一名穿白大褂的医生是和我共事10年的同事，我们打了个招呼。其余的是两三个病人和他们的家人。我不禁猜测他们正处在癌症的哪个阶段，是处于刚得知自己病情的震惊期，还是已经在数着最后的日子，抑或正处在积极的治疗期？我们到达一层大厅，露丝第一个冲出电梯，头也不回地走了，仿佛这样就能离癌症远一点。当露丝首次被诊断出患有乳腺癌时，朋友们经常说：“幸好彼得就是医生，还是这方面的专家，真是太好了。”但也有人不同意，他们认为我懂的越多就会越痛苦。站在我每日上班的医院大厅里，看着露丝从我面前逃离，那一刻，我终于找到了答案：我的专业知识不容我自欺欺人，假装前面还有无数希望，我一刻也不想再过了。我们再次来到医生的办公室，他的电脑屏幕上是露丝的CT片，癌变已那么明显。在我的职业生涯中，我曾看过数以千计类似的片子。可如今坐在我旁边的是我心爱的女人，她曾经是我光彩照人的新娘，而我们面前的屏幕上显示的却是垂死的癌症病人体内的情况。露丝的医生在圣诞节后给她体内植入了分流器，她几乎去了鬼门关。每天早上，医生们会来查房，并宣布接下来的治疗，尽管每天的内容都一样：监测血小板数量，看是否能保持平稳。其间露丝会问好多问题，我则安静地坐在一旁听着，不是出于礼貌或尊重，而是因为我知道接下来会发生的一切。我知道医生们在走出病房后会在走廊里讨论，会相互道出实情：对这位病人来说，治疗方案已经穷尽，什么都不管用了，她已进入晚期。经过数日相同的例行检查后，我们带着分流器回了家，正好赶上过新年。一天，我和露丝坐在一家咖啡馆里，光线正照在她的身上，我发现了一个可怕的事实：露丝的眼睛变黄了。我一边不动声色地继续和露丝聊天，一边偷偷给这领域的一个专家好友发了条短信，短信只有一个术语：“巩膜黄染？”很快有了对方的回复，也是一个词：“见鬼！”后来露丝自己也发现了，问我是怎么回事，我说我也不清楚，得问医生。这当然又是一个谎言。几天后，露丝变得神志不清，行动摇摇晃晃，她想去医院问问主治医生何时开始新一期化疗。我口中答应第二天带她去医院，转身就像个出轨的丈夫，走到另一间房的角落，拿出手机，偷偷给露丝的医生打电话。“我不能再让她接受化疗了，她太虚弱，那将置她于死地。”医生说。“是的，我知道。”我回应道。“谢天谢地，你知道。”于是，第二天，当露丝坐在医生面前时，他按照前一天我们在电话中商量好的办法，告诉露丝，最好等两天再进行化疗。而我这个“阴谋”的参与者则坐在露丝身边，一言不发。两天后，露丝在我的怀里安然离世，她最后一句话是：“我爱你。”一晃几个月过去了，露丝去世之初的混沌我已记不太清。露丝得病后，我便停止了一切接诊，露丝去世已有数月，我也没有让医院给我排班。也许有一天我会重新给病人看病，但我并不急于回到那样的病房里。悲伤来临的时间和程度都是无法预测的，并不只有结婚纪念日，或者重回某家曾一起去过的餐厅，才能勾起丧偶之痛。当你走在杂货店的过道，看见长叶生菜时，你会想起爱人曾学着用油炸蒜味面包丁做恺撒沙拉，因为那是你愿意吃的唯一一道沙拉；又或是当你在机场候机厅里看到某一集电视剧重播时，想起多年前的一个冬日午后，你们曾一起看过它。失去爱人的滋味，不是哭泣，不是崩溃，不是低吟悲伤，而是四肢疼痛一般的幻觉。你会疼，会悸动，没有任何真实的来源，但你却永远不想让它消失。",
    "time": "2022-06-04"
}