{
    "title": "书的魔力",
    "author": "黑塞",
    "content": "我们不想谈得太抽象。就从近代的精神史和书籍史中随便举个例子吧！设想有一位在一八七○至一八八○年间博览群书的有教养的德国人，一位法官、一位医生、一位大学教授甚或一位爱读书的普通人什么的：他可能读了些什么呢？他对他那个时代和他的人民的精神创造有何了解？他与他那个时代的现实和未来发生了怎样的关系？他那个时代为批评界和公众舆论所肯定、所赞扬和认为值得一读的文学，今天又到哪儿去了呢？简直是一点影子也没留下。那时候，不分老幼贵贱，德国人耽读的差不多都是施皮尔哈根和马利特的作品，或者充其量是盖贝尔的优美诗篇——其印数是后来的任何抒情诗人未达到的——以及那位著名的“塞金根的号手”的诗作，它们比盖贝尔的诗更加普及和受欢迎。那时候，陀斯妥也夫斯基正在写自己的小说；在富裕和恣情享乐的德国，尼采还是个无名的和遭奚落的踽踽独行者。例子举不胜举。显然，精神尽管看起来是民主化了，一个时代的精神财富看起来已属于该时代每一个学会了阅读的成员，可是，一切重要事情实际上仍然是秘密地和不为人知地在发生，仿佛地底下某个地方依旧存在着一个僧侣或阴谋集团，从无名的隐秘中操纵着人们的精神命运……在更狭小和单纯得多的方面，我们同样每天都可观察到书籍那十分奇妙的命运，发现它时而具有极大的魅力，时而又将其隐藏起来。诗人们在鲜为人知或者根本不为人知的情况下生活和死去，而在他们死后，在他们死去常常是几十年之后，我们却看见他们的作品突然复活，突然大放异彩，好似时间不存在一样。我们惊讶地目睹，尼采生前为他的民族众口同声所否定，仅能对数十名智者完成他的使命，可在他谢世已经几十年后，却突然成了一个受宠爱的作者，作品印多少也，满足不了需要。还有荷尔德林的诗，也在问世的一百年后突然风靡了一代新的大学生。还有古老的中国智慧，还有那位老子，也在数千年后突然被战后的欧洲所发现，所曲译，所曲解，似乎像美洲冒险小说或者狐步舞一般流行开来，然而在我们现实的精神创造层却产生着极大的影响和作用。每一年，我们都看见成千上万的儿童走进学校，开始学写字母，拼读音节。我们总发现多数儿童很快就把会阅读当成自然而无足轻重的事，只有少数儿童才年复一年，十年又十年地对学校给予自己的这把金钥匙感到惊讶和痴迷，并不断加以使用。他们为新学会的字母而骄傲，继而又克服困难，读懂一句诗或一句格言，又读懂第一则故事，第一篇童话。当多数缺少天赋的人将自己的阅读能力很快就只用来读报上的新闻或商业版时，少数人仍然为字母和文字的特殊魅力所风魔(因为它们古时候都曾经是富有魔力的符录和咒语)。这少数人就将成为读书家。他们儿时便在课本里发现了诗和故事，例如克劳迪乌斯的一首诗或者赫贝尔和豪夫的一篇小说什么的，但在学会阅读技巧之后并不背弃它们，而是继续深入书的世界，一步一步地去发现这个世界是何等广大恢宏，何等气象万千和令人幸福神往！最初，他们把这个世界当成一所小小的美丽幼儿园，园内有种着郁金香的花坛和金鱼池；后来，幼儿园变成了城里的大公园，变成了城市和国家，变成了一个洲乃至全世界，变成了天上的乐园和地上的象牙海岸，永远以新的魅力吸引着他们，永远放射着异彩。昨天的花园、公园或原始密林，今天或明天将变为一座庙堂，一座有着无数的殿宇和院落的庙堂；一切民族和时代的精神都聚集其中，都等待着新的招唤和复苏，都时刻准备着将它那万千声音和形式掩盖下的同一性体验。对于每一位真正的阅读者来说，这无尽的书籍世界都会是不同的样子，每一个人还将在其中寻觅并且体验到他自己。这个从童话和印地安人故事出发，继续摸索着走向莎士比亚和但丁；那个从课本里第一篇描写星空的短文开始，走向开普勒或者爱因斯坦……通过原始密林的路有成千上万条，要达到的目的也有成千上万个，可没有一个是最后的终点；在眼前的终点后面，又将展现出一片片新的广阔的原野……这儿还根本未考虑世界上的书籍在不断地增多！不，每一个真正的读书家都能将现有的宝藏再研究苦读几十年和几百年，并为之欣悦无已，即使世界上不再增加任何一本书。我们每学会一种新的语言，都会增长新的体验——而世界上的语言何其多啊！……可就算一个读者不再学任何新的语言，甚至不再去接触他以前不知道的作品，他仍然可以将他的阅读无休止地进行下去，使之更精、更深。每一位思想家的每一部著作，每一位诗人的每一个诗篇，过一些年都会对读者呈现出新的、变化了的面貌，都将得到新的理解，在他心中唤起新的共鸣。我年轻时初次读歌德的《亲和力》只是似懂非懂，现在我大约第五次重读它了，它完全成了另一本书！这类经验的神秘和伟大之处在于：我们越是懂得精细、深入和举一反三地阅读，就越能看出每一个思想和每一部作品的独特性、个性和局限性，看出它全部的美和魅力正是基于这种独特性和个性——与此同时，我们却相信自己越来越清楚地看到，世界各民族的成千上万种声音都追求同一个目标，都以不同的名称呼唤着同一些神灵，怀着同一些梦想，忍受着同样的痛苦。在数千年来无计其数的语言和书籍交织成的斑烂锦缎中，在一些个突然彻悟的瞬间，真正的读者会看见一个极其崇高的超现实的幻象，看见那由千百种矛盾的表情神奇地统一起来的人类的容颜。译：杨武能",
    "time": "2022-06-04"
}