{
    "title": "他是谁",
    "author": "希区柯克",
    "content": "数月前，当我在医院疗养心脏病时，经历了一次古怪而可怖的事情，那件事我困恼得无法解释。 现在，我要趁记忆还有一点，赶快把它记下来。 病情有起色之后，院方把我从一个照顾周到的病房转到一个普通单人房，它位置在心脏病房的末端。 这个房间长而窄，灯光照明不十分好。病房两边大约还有十余间单人病房。 头一两天，我经常紧闭房门以阻挡其他房间传来的收音机声和电视声，我喜欢静静地看书。 有一天，我正在阅读时，房门轻轻开启。我没有听到开门声，不过不用抬头，我能感觉到有人站在门边。 我希望来者是位访客，但是很失望，也烦躁，来者居然是医院的理发师。他穿一件薄薄的，看来褴楼的羊驼呢夹克，手提一只难看的黑色袋子。 他没有开口说话，只抬起浓厚的眉毛，做无言的问语。 我摇摇头。“现在不理，或许晚些时候。” 他露出没有掩饰的失望神色，在门边逗留一会儿。最后转身，悄然掩上门。 不知为什么，我无法再静下心来看书。我自己承认，他吓我一跳，他的打扰令我生气。我也明白，对一位心脏病患者，这种情况是不适合的。 我服下镇静剂，想休息——但没有成功。虽然如此，那天晚上我睡得不坏（在安眠药的帮助下），第二天上午，在一连串洗澡、换床单、量体温与各种事情之后，我坐下来准备再看书。 我发现我仍不能集中精神看书，虽然前一天那本书很吸引我。 最后，当我环顾四周时，我懊恼地皱眉，因为我明白烦恼是什么啦。 在我的请求下，门再次关上。但是现在，说不出为什么，我发觉自己居然不想它关上。因为我仍不能起床行走。所以，我按铃找护士。 一位活泼、浅黄头发的瑞典籍女护士进来。她说：“已经厌倦隐士的生活啦？ 我以为你会改变主意的！“我微笑，我想是有点温驯。她说着，走出去，任房门开着。 我回头看书，但是潜意识里不停地思索有关门的事。最后，我不得不承认一件事实：我阅读的时候，绝对不想要那个理发师再来开房门，惊吓我。电视和收音机的叫声继续打扰我，但我尽量充耳不闻，径自看书。就这点上，我只是部分成功。 午饭之前，我开始觉得困，搁下书，才待打盹，蓦地，一阵恐怖、、令人毛骨惊然的尖叫之声使我从床上坐起。我相信那声音发自附近的病房。 我心脏怦怦跳，暗暗告诉自己，那声音来自电视。我安慰自己，那是某人粗心把电视音量开到最大。 数分钟之后，病房走道上一阵骚动，人声嘈杂。护士和医院工作人员匆匆而过。我没有料到这病房还有那么多的人。 医生们匆匆过去。一阵低低的命令、谈话声，然后几近完全的沉默。慢慢地，护士和工作人员走回病房的通道，几分钟之后，一具从头到脚都盖着胶布的人体被推着，从我的病室经过。 我等候一会儿，然后按铃叫护士。浅黄色头发的护士的助手急急进来，我从不知道她的反应有如此之快，她脸色有点苍白。“发生了什么事？”我问。 她犹豫一阵，然后耸耸肩，说：“通道对面的艾克先生。” “心脏病猝发？”她点点头。 我留心看她的脸。“一位有心脏病的人，那样叫是不是有点不正常？” 她再次犹豫。 当她再次开口时，用字小心翼翼，说：“依一般的病情，是不大正常。不过，那样的事有时也会发生。嗯，他可能病情加剧，痛苦不堪。大部分患者都会无力地倒下，但是他居然高声尖叫，是有些——不正常。”。 她微微一笑，我认为她笑得有些勉强。“不过，你不要去想它。 你渐渐有起色，你读你的书，不要胡思乱想。“ 当然，我是会胡思，也会乱想。我全天都在想，夜晚都在想，最后他们没有办法，给我一颗额外的药片，才使我安静下来。 日子平安过了两天，一个下午，当我正在阅读时，门开了，我又经历到那种被紧紧地、仔细地监视的不愉快感。 我抬头，门边站的仍是那位穿羊驼呢夹克，手携黑色破旧袋子的理发师。和前次一样，浓眉抬起，做一种无言的问话。 和前一次的情形一样，我生气了，因为他吓我一跳，我心想，这人真可恶！虽说门没关，但没有一点应有的礼貌，先轻敲两下？ “我不理发！”我强忍怒气地告诉他，“我需要理发的时候，我会请护士小姐通知你！” 他仍然逗留在门边，脸色柔和，没有表情，活像一副面具，但是明亮、黑色的眼睛在闪动，在失望地闪动。 那样子不仅仅是失望，但我说不出是什么，我可以说是憎恨，但似乎太轻了些，那样子更像是深仇大恨。我觉得血液涌上脸部和颈部。 “请离开好吗？”暴躁地对他说，“你很无礼。” 我可能是幻想，不过，我觉得他像是微微鞠躬，一分钟之后，离开。 我才开始轻松下来，满心等候吃顿晚饭时，从附近房间又传来一阵令人毛骨惊然的叫声。这回不是高而尖的叫，而是一种抑制的低位。 我僵住了，心脏怦怦跳，我听见大叫声，然后是跑步声。我听见轻轻的但是惊慌的逃跑声向防火梯跑去。一分钟之后，跟着一阵沉重、有意的脚步声，三四阶一步地追下去。 我看不大清楚走道，此外，这回发出叫声的病房在距离我更远的地方，然而，和先前一佯，我听见人们急速地过去，叫喊声，命令声，低喃声，然后复归平静。 在我的想像中，我可以看见担架再次沿通道推出，担架上躺着不发一语的人，那人畏缩在一袭灰色的胶布下。 那天，我那位瑞典护士的助手休假，新护士是位娇孝迷人和红发的女人，由她为我端来晚餐。很明显，她的愉悦表情是勉强装出来的。 “这回是谁？”我问。 她沉默一会，佯装安排我的餐盘，“梅先生，三七五病室的。” 我的病室是三七七，梅先生距我两间病室。 我想从新护士那儿多打听一些消息，但没有成功。她告诉我，当时她不在现场，听到梅先生不幸的消息，还只是几分钟前。 第二天，我想从别的护士那儿打听到什么消息，但没有打听出什么。她们不是受指示不说，就是自己决定不说。 她们向我保证说，梅先生安静地死亡，声称没有呻吟或低位那回事。她们告诉我，梅先生昏迷之前，曾按铃叫护士。她们坚称，假如是哭声的话，那是“不自主的”。 对我所提的，关于脚步声奔向防火梯的事，她们耸耸肩，其中一位说，我可能打盹，幻想声音。 我想忘却那段插曲，但心中却不能满意。那天下午，正在阅读来信时，我听见门上有轻敲声，我抬头看。 一位衣着整齐、头发光亮、蓄八字胡的年轻人站在门旁。他身上穿着洁白的夹克，手携着一个褐色的小箱子。 “先生，理发吗？” 我踌躇一下，“晤——现在不理，或许一两天内。”他和蔼地点点头，“遵命，先生，过一两天我再来。” 他一离开，我就后悔没有要他立刻理，第一，我需要理发，此外，我要问他另一位医院理发师的事。我希望他永远滚蛋。 我的病情恢复得很顺利：在新理发师再来为我理发之前，有一天下午，我坚持要乘轮椅到日光浴室闲坐一小时。 当我无聊地坐在那儿的时候，医院的一位安全人员漫步过来，我招呼他，他走过来聊天。 在我个人的许多“职业”中，我曾干过许多不同的工作。比方，多年前，我自己也兼过警卫的差事。因此，医院安全人员与我一见如故，友善而亲切地聊开来。 免不掉的，我们的谈话扯到心脏病房的两件死亡案子。我立刻注意到，新朋友的话变少了，而且好多次不安地左顾右盼，看是否有人在听，像是斟酌一个决定，最后终于耸耸肩。 “假如你答应不向任何人——尤其是这儿的任何人谈到的话，我就告诉一点故事。”　　我发誓以人格保证不吐一个字。他皱皱眉头，不知如何开始。 “嗯，那两人的死亡是相当奇特，首先，那俩人都面露恐怖，死在床上，两眼睁开，死盯着，好像他们看见什么恐怖的东西，因惊奇过度而死亡！两次，在他们大叫或呻吟之后，都有人看见一个小矮人，手携一只黑色小袋子向通道奔跑！事实上，第二次我自己看见，而且也追过去。” 我觉得心脏怦怦跳，“你可以描绘那人吗？” “我多半看到他的背影，瘦瘦小小的人，穿一件薄薄灰夹克，手携一只破旧的黑色小袋子，我只是瞄到他的侧面，皮肤光滑，没有什么可描绘，一张没有表情的脸，眉毛浓黑。”“那是医院里的另一位理发师！”我告诉他。他膛目而视。 “另一位理发师？医院里只有一位———个年轻人，蓄八字胡，穿白色外套，他在这儿已经做了一年多了。”他犹豫一会，“嘿，你也见过他这个人？” 我挥挥手。“现在不要管那些，继续说下去。” 他搓搓下巴，“晤，第一次我没有看见这个家伙，但是第二次我正好在一楼，就在梅先生呻吟，按铃叫护士时，我看见这个瘦小的家伙从他的房间跑出来，我立刻沿通道追赶过去。他从防火梯跑下去了。”“逮到他没有？” 他摇摇头，“毫无机会，他像只兔子一样地逃，像只鹿一样，越过停车场的围篱。我花费两三分钟才爬过围篱，那时候，他已经无影无踪。” 他看着我，说：“但是最疯狂的部分还没来呢，你知道他携带的那只黑色小袋子吧？”我点点头。 “嗯，当他跳越围篱时，袋子钩住上面的铁丝，掉落在停车常过后我捡起它，你想里面装的是什么东西？”“我不知道，”我告诉他，“别卖关子了！” “泥土！”他回答，“一袋子的土！地上的土！” 他继续说：“我们在两位死者的床上也发现了同样的土！” 他又看着四周，说：“也许我不应该把这个故事告诉你；但既然告诉你，我就把结尾告诉你吧。” “嗯，我把那黑袋子交给当局。不过，在警方没有接去之前，我用纸袋装了一些土。我把它给一位在化验室工作的朋友，他有显微镜和各种化验东西。你知道他发现什么？”“我无法想像！” 他倚近，“那土，那些泥土——他发誓来自坟墓！” 我又觉得心脏怦怦地跳起来，但我佯装怀疑，“哦，他怎么判断的？” “从混在其中的小东西：大理石和花岗石的细碎片；人造花和花环的碎片。不只那些，他还说，土中还有两小片碎骨，经过检查，那是人类的骨头！所有的土都混有青苔，好像是从坟墓一处潮湿。黑暗的角落挖掘出来的！”， 这是故事，一个我无法解释的故事。那个无表情、眼睛闪烁、眉毛浓黑的小矮人再也没有出现过。 我一位自认聪明的朋友，说那故事的解说很明显。他告诉我，拎黑色袋子的男人是一个典型的神经病者，他不是生下来就五官不正，就是某次车祸受伤，他戴着面具，潜入心脏病房，摘掉面具，吓死两位病人。我的朋友说床下遗留的泥土，只是一位心智不正的人所造的一种恐怖的奇想。 这个解释听来也许合情合理，但我绝不相信是正确的：我个人觉得，由于某些模糊的超自然原因，那个我误认为是理发师的恐怖东西，根本无能力进入一位病患者的房间，除非被命令去做，我相信，那两位惊恐叫喊而死亡的心脏病患者，曾允许他进入病室。当然，似乎没人记得他们是否要理发！我不能解释我的观点，它只存留存我心中，如此而已。 不过，有一点我敢肯定，如果我答应那位要命的人进入病室，你就读不到这神秘的故事——因为我相信，我不会活下来写这篇文章。 我的余生里，将永远有一个问题：他是谁？",
    "time": "2022-06-04"
}