{
    "title": "小杨月楼义结李金鏊",
    "author": "冯骥才",
    "content": "民国二十八年，龙王爷闯进天津卫，大小楼房全赛站在水里。三层楼房水过腿，两层楼房水齐腰，小平房便都落得“没顶之灾”了。街上行船，窗户当门，买卖停业，车辆不通，小杨月楼和他的一班人马，被困在南市的庆云戏院。那时候，人都泡在水里，哪有心思看戏？这班子二十来号人便睡在戏台上。龙王爷赖在天津一连几个月，戏班照样人吃马喂，把钱使净，便将十多箱行头道具押在河北大街的“万成当”。等到水退了，火车通车，小杨月楼急着返回上海，凑钱买了车票，就没钱赎当了，急得他闹牙疼，腮帮子肿得老高。戏院一位热心肠的小伙计对他说：“您不如去求李金鏊帮忙，那人仗义，拿义气当命。凭您的名气，有求必应。”李金鏊是天津卫出名的一位大锅伙，混混头儿。上刀山、下火海、跳油锅，绝不含糊，死千一个。虽然黑白道上，也讲规矩讲脸面讲义气，拔刀相助的事，李金鏊干过不少，小杨月楼却从来不沾这号人。可是今儿事情逼到这地步，不去也得去了。他跟随这小伙计到了西头，过街穿巷，抬眼一瞧，怔住了。篱笆墙，栅栏门，几间爬爬屋，大名鼎鼎的李金鏊就住在这破瓦寒窑里？小伙计却截门一声呼：“李二爷！”应声打屋里猫腰走出一个人来，出屋直起身，吓了小杨月楼一跳。这人足有六尺高，肩膀赛门宽，老脸老皮，胡子拉碴；那件灰布大褂，足够改成个大床单，上边还油了几块。小杨月楼以为找错了人家，没想到这人说话嘴上赛扣个罐子，瓮声瓮气问道：“找我干吗？”口气挺硬，眼神极横，错不了，李金鏊！进了屋，屋里赛破庙，地上是土，条案上也是土，东西全是东倒西歪；迎面那八仙桌子，四条腿缺了一条，拿砖顶上；桌上的茶壶，破嘴缺把，磕底裂肚，盖上没疙瘩。小杨月楼心想，李金鏊是真穷还是装穷？若是真穷，拿嘛帮助自己？于是心里不抱什么希望了。李金鏊打量来客，一身春绸裤褂，白丝袜子，黑礼服呢！鞋，头戴一顶细辫巴拿马草帽，手拿一柄有字有画的斑竹折扇。他瞄着小杨月楼说：“我在哪儿见过你？”眼神还挺横，不赛对客人，赛对仇人。戏院小伙计忙做一番介绍，表明来意。李金鏊立即起身，拱拱手说：“我眼拙，杨老板可别在意。您到天津卫来唱戏，是咱天津有耳朵人的福气！哪能叫您受治、委屈！您明儿晌后就去‘万成当’拉东西去吧！”说得真爽快，好赛天津卫是他家的。这更叫小杨月楼满腹狐疑，以为到这儿来做戏玩。转天一早，李金鏊来到河北大街上的“万成当”，进门朝着高高的柜台仰头叫道：“告你们老板去，说我李金鏊拜访他来了！”这一句，不单把柜上的伙计吓跑了，也把来典当的主顾吓跑了。老板慌张出来，请李金鏊到楼上喝茶，李金鏊理也不理，只说：“我朋友杨老板有几个戏箱押在你这里，没钱赎当，你先叫他搬走，交情记着，咱们往后再说。”说完拨头便走。当日晌后，小杨月楼带着几个人碰运气赛的来到“万成当”，进门却见自己的十几个戏箱——大衣箱、二衣箱、三衣箱、盔头箱、旗把箱等等，早已摆在柜台外边。小杨月楼大喜过望，竟然叫好喊出声来。这样便取了戏箱，高高兴兴返回上海。小杨月楼走后，天津卫的锅伙们听说这件事，佩服李金鏊的义气，纷纷来到“万成当”，要把小杨月楼欠下的赎当钱补上。老板不肯收，锅伙们把钱截着柜台扔进去就走。多少亦不论，反正多得多。这事又传到李金鏊耳朵里。李金鏊在北大关的天庆馆摆了几桌，将这些代自己还情的弟兄们着实宴请一顿。谁想到小杨月楼回到上海，不出三个月，寄张银票到天津“万成当”，补还那笔欠款，“万成当”收过锅伙们的钱，哪敢再收双份，老板亲自捧着钱给李金鏊送来了。李金鏊嘛人？不单分文不取，看也没看，叫人把这笔钱分别还给那帮代他付钱的弟兄。至此，钱上边的事清楚了，谁也不欠谁的了。这事本该了结，可是情没结，怎么结？转年冬天，上海奇冷，黄浦江冰冻三尺，大河盖上盖儿。甭说海上的船开不进江来，江里的船晚走两天便给冻得死死的，比抛锚还稳当。这就断了码头上脚伕们的生路，尤其打天津去扛活的弟兄们，肚子里的东西一天比一天少，快只剩下凉气了。恰巧李金鏊到上海办事，见这情景，正愁没辙，抬眼瞅见小杨月楼主演《芸娘》的海报，拔腿便去找小杨月楼。赶到大舞台时，小杨月楼正是闭幕卸装时候，听说天津的李金鏊在大门外等候，脸上带着油彩就跑出来。只见台阶下大雪里站着一条高高汉子。他口呼：“二哥！”三步并两步跑下台阶。脚底板给冰雪一滑，一屁股坐在地上，仰脸对李金鏊还满是欢笑。小杨月楼在锦江饭店盛宴款待这位心中敬佩的津门恩人。李金鏊说：“杨老板，您喂得饱我一个脑袋，喂不饱我黄浦江边的上千个扛活的弟兄。如今大河盖盖儿，弟兄们没饭辙，眼瞅着小命不长。”小杨月楼慨然说：“我去想办法！”李金鏊说：“那倒不用。您只要把上海所有名角约到一块儿，义演三天就成！戏票全给我，我叫弟兄们自个儿找主去卖。这么做难为您吗？”小杨月楼说：“二哥真行，您叫我帮忙，又不叫我费劲。这点事还不好办吗？”第二天就把大上海所有名角，像赵君玉、周信芳、黄玉麟、刘筱衡、王芸芳、刘斌昆、高百岁等等，全都约齐，在黄金戏院举行义演。戏票由天津这帮弟兄拿到平日扛活的主家那里去卖。这些主家花钱买几张票，又看戏，又帮忙，落人情，过戏瘾，谁不肯？何况这么多名角同台献技，还是《龙凤呈祥》、《红鬃烈马》一些热闹好看的大戏，更是千载难逢。一连三天过去，便把冻成冰棍的上千个弟兄全救活了。李金鏊完事要回天津，临行前，小杨月楼又是设宴送行。酒足饭饱时，小杨月楼叫人拿出一大包银子，外头拿红纸包得四四方方，送给李金鏊。既是盘缠，也有对去年那事谢恩之意。李金鏊一见钱，面孔马上板起来，沉下来的嗓门更显得瓮声瓮气。他说道：“杨老板，我这人，向例只交朋友，不交钱。想想看，您我这段交情，有来有往，打谁手里过过钱？谁又看见过钱？折腾来折腾去，不都是那些情义吗？钱再多也经不住花，可咱们的交情使不完！”说完起身告辞。小杨月楼叫李金鏊这一席话说得又热又辣，五体流畅。第二天唱《花木兰》，分外的精气神足，嗓门冒光，整场都是满堂彩。",
    "time": "2022-06-04"
}