{
    "title": "黑猫",
    "author": "埃德加·爱伦·坡",
    "content": "我要讲述的故事十分荒唐，又十分家常。我并不指望读者相信它。否则我不是疯了么？因为连我自己都不相信这就是我的亲身经历。我没疯，也的确不是在做梦。明天就是我的死期，我要赶在今天把这事说出来，以求灵魂安生。我想马上把这些家常琐事公之于众，只求简洁明了，而不打算妄加评论。这些事让我惊魂难定，备受折磨，最终遭到毁灭。可我不想多作解释。这些事对我来说惟有恐怖，可对很多人来说，却似乎是夸夸其谈罢了。或许后世的某些智者会认为，这都是些不足挂齿的平常事，而那些比我更冷静更有理性的有识之士，则会更加明察秋毫。在这些人心里，我满怀敬畏的叙述，也许只是一连串因果相生的普通事件。我从小就性情温良。我软得出奇的心肠，一度成为伙伴们的笑柄。我特别喜欢动物，父母对此也百般纵容，给我弄了很多种宠物。我长时间和它们泡在一起。每喂它们一次、抚摸它们一下，我都快乐得要死。这种癖好与日俱增。长大后，人生的最大乐趣就莫过于此了。对着那些珍爱忠实而有灵性的狗的人，我压根无须多费口舌解说个中欣悦。兽类自我牺牲的无私爱意，总能让惯看人情冷暖的人刻骨铭心。我早早地就结了婚。让我高兴的是，妻子和我性情相投。见我喜爱饲养宠物，碰到中意的，她从不会放过任何机会，千方百计也要搞到手。我们养了小鸟、金鱼、野兔、一条好狗，一只小猴子，还有一只猫。那猫大得惊人，浑身乌黑，美丽非凡，而且特别有灵性。我妻子骨子里就迷信，一说到那猫的灵性，就绕不开古人对猫的普遍看法——所有的黑猫都是女巫乔装的。我不是在说妻子对此有多当真，我之所以提到这一点，不为别的，只是刚好想起而已。那猫名叫普路托，是我最心爱的宠物和玩伴。我包揽下喂它的活儿。在家里，我一抬脚，它就如影随形。即便我要上街，想甩开它也不容易。几年来，我和普路托一直这么相交甚欢。几年来，让我羞于承认的是，由于喝酒上了瘾，我也性情大变。我一天比一天喜怒无常，全然不顾别人的感受。我居然容许自己辱骂妻子了！甚至还对她拳打脚踢。我的宠物当然感受到了我的变化。我不理它们也就算了，可我还虐待起它们来。小兔子、小猴子、甚至那只狗，一旦想跟我亲热或碰巧跑到我身边，我都会毫无忌惮地蹂躏一番。然而对普路托，我还很顾念，没忍心下手。可我的病情却日复一日地加重——世上哪种病能比酗酒更可怕啊——那时普路托老了，脾气也有几分乖张了，最终，就连它，也成了我的出气筒。一天晚上，我从城里一个常去的地方醉酒而归，我以为普路托故意躲我，于是一把逮住了它。惊骇之下，它在我手上轻轻咬了一口。我顿时恶魔附身一样，怒火中烧，忘乎所以，原本善良的灵魂似乎从躯壳逃逸而出。我酒性大发，一身狠劲。我从背心口袋里掏出折叠刀，打开刀子，攥住那可怜畜生的脖子，蓄意不良地把它的一只眼珠剜了出来。写到这幕该死的暴行，我不禁面红耳赤，一会儿灼热不堪，一会儿瑟瑟发抖。睡了一夜，酒醒了。神智恢复后，想到自己犯下的罪行，我的心头半是恐惧，半是悔恨。但这充其量不过是种暧昧无力的感觉。我的灵魂依然不为之所动。我又开始纵饮无度，很快就把那事忘得一干二净。当我沉湎酒香时，猫的伤势也在渐渐好转。眼珠被我剜掉的那个眼窝真是可怕，但它看来已不再感到疼痛。它照常在屋子里走来走去，只是我一靠近，就吓得拼命逃窜。这是意料中的反应。我毕竟天良未泯，所以，看到曾经那么爱我的猫这般模样，不由悲从中来。但这股子悲伤马上就化作怒火，到后来，竟然演变为邪念，仿佛正是这股邪念，最终害我一败涂地。哲学上并不重视这种邪念，不过我深信，它是人心的一种原始冲动，是与人类须臾不离的一种基本心力，或者不妨说情绪。正是它，直接决定了人类的性格。谁敢说在明知干不得的情况下，自己干的坏事蠢事没有一箩筐？难道我们不是常常明知那么干犯法，还是全然不顾，飞蛾扑火一样管不住自己？哎呀，我就是受这邪念的左右，活活断送了自己。内心深处那股神秘难测的感觉，散发着惑人的气息，让我烦扰难安，甚至违背本性，为作恶而作恶——我被无形的力量推动着，继续对那只无辜的猫下毒手，最终害它送了命。一天早上，我残忍地用索套勒住猫脖子，把它吊在树枝上。我流着泪吊死了它。我痛悔不已。可我到底还是吊死了它。我明知那猫爱过我，我抓不住它的错；我明知吊死它就犯下了灵魂永难超生的死罪——如果有此可能，那罪恶就连慈悲为怀、让人敬畏的上帝都无法赦免。就在我干下那个伤天害理的勾当的晚上，我在睡梦中忽听有人大喊失火，惊醒后发现，床上的幔帐已着了火。整幢房子熊熊燃烧。我们夫妻俩和一个佣人拼死拼活才逃出火海。那场大火烧得真彻底，我在世间的所有财产都被焚烧一空了。从那以后，我万念俱灰。我并没脆弱到非得在灾祸和恶行间找出因果关系。我是想把事件的来龙去脉详述一遍，但愿不要遗漏任何环节。失火的次日，我前去凭吊了废墟。四壁崩塌，惟有一道墙还立在残砖断瓦中。那是我房间的一道墙，并不厚，在房子中央。我的床头就是靠在这堵墙上。墙上的灰泥大大阻隔了火势——我认为是新近粉刷的缘故。墙根前挤满了人，很多人似乎急欲发现点什么秘密，不错眼珠地查看着那道墙。忽然，人们连呼“怪事”。我好奇心顿起。凑近一看，天哪，白墙上赫然一个浅浮雕——是只硕大的猫！一只刻得鬼斧神工的猫！猫脖子上还有根索套！一看到这幽灵，我怎不以为是活见了鬼？我又惊又怕，转念一想，终是舒了一口气。我记得，那猫是吊在离房屋很近的花园里。火警一起，花园里片刻间就人潮汹涌。一准是谁割断绳子，把猫从树上放了下来，再从敞开的窗子扔进了我的卧室。那人可能是想把我从睡梦中砸醒。不过别的几堵墙倒下来，那可怜的死猫，就被挤压到了新刷的泥灰墙上。石灰、烈火和尸骸释放的氨气交互作用，墙上的浮雕也就赫然在目了。我上面细细道来的事实，不能说不惊心动魄，就算良心上不能自圆其说，倒也合情合理吧。但在我心魂深处，更其根深蒂固的，还是我的幻觉。几个月来，猫的幻影总是挥之不去，几个月来，我一直沉浸在说是懊悔又不是懊悔的模糊情绪里。害死了它，我竟然后悔起来。我在经常混迹的下等场所中，到处物色一只和普路托品种一样、外表也多少有些相似的猫，聊慰寸心。一天晚上，我坐在一个声名狼藉的酒寮里，正迷糊着呢，视线突然被一只盛放杜松子酒或朗姆酒的大酒桶拽了过去。除了那只桶，屋里的家具寥寥无几。一个黑咕隆咚的家伙，正卧在那只巨桶上养神。我刚才就盯着那桶看了一会儿了，奇怪的是，居然才发现上面坐着那黑东西。我走过去摸了摸，是只块头跟普路托一样大的黑猫。除了一个地方之外，它简直和普路托毫无二致：普路托通体乌黑，没一根白毛；酒桶上的猫，整个胸部几乎都被一块白斑覆盖了。那白斑有些模糊不清。有意思的是，我一触摸它，它就迅速站起身，呜呜直叫，还一遍遍蹭我的手。我的关注使它显得很高兴。正是我苦苦寻找的猫。我当场向店主人表示要买下它。不料店主却对猫一无所知，说是以前从没见过它，也就没开价。我继续爱抚它。要动身回家时，猫流露出跟我走的样子。我任它跟着，一边走一边俯身拍拍它。猫一到我家，马上乖顺得不得了，片刻工夫就博取了妻的欢心。可没过多久，我的心底深处就升起了一股对它的厌恶。真让我始料不及。到底怎么回事？我迷惑了。它显然是喜欢我的。它的喜欢却惹我嫌恶，令我恼火，慢慢地，变成仇恨。我的心里充满苦涩。我开始躲避它。羞愧加之对早先暴行的记忆，使我没动手欺侮它。几个星期过去了，我依然没动它一根寒毛。然而，时间长了，我心里渐渐生出一层说不出的憎恶，一瞄见它可恨的形象，就躲避瘟疫一样，悄然逃开。毫无疑问，这畜生招致我厌恶的原因，就是在我带它回家的第二天早晨，看到它和普路托一样，眼珠也被剜掉了一个。可我妻子竟然因而更疼爱它了。我上面说了，我妻子极其慈悲。以前我也这么慈悲。我曾因我的慈悲感受过无比纯正的快乐。尽管我对这猫日益嫌憎，它反倒愈加眷恋我了，可以说是寸步不离。这般执著，恐怕您确实难以理解。只要我一坐下，它就自觉地蹲在椅子下，有时跳到我的膝上，百般示好，实在让人生厌；我一站起来走路，它就缠在我两腿间，几乎将我绊倒；再不就用又尖又长的爪子钩住我的衣服，顺势爬上我的胸口。那会子我恨不得一拳把它打死，可却未敢造次，部分原因是，我总在那个时候回忆起上次犯下的罪行，但更主要的——我还是快点承认吧——我是怕极了那家伙。这层害怕，倒不是生怕冲动起来，管不住自己而犯罪——唉，我也说不清是不是这样。即使现在身陷死牢，我也简直羞于承认，这猫在我心底激起的惊骇，竟然因脑中幻象的存在而变本加厉。妻子曾不止一次地要我留心看这只猫身上的白斑，我说过了，这怪物跟我杀掉的那只猫惟一的不同，就是这块白斑。想必您还记得，这白斑虽大，原本倒是很模糊的，可随着时光的推移，它明显异于往日，不知不觉间，竟然轮廓分明了。长久以来，我的理性一直拒绝这一点，我宁愿把它当成幻觉。眼下，我一提这家伙就毛骨悚然。我因此而厌恶它，惧怕它。要是有胆量，我早送它上西天了。老天！这家伙居然是个极端恐怖的意象——一个绞刑架！哦！这是多么可悲可怖的刑具！这是正法的刑具，让人饱尝痛楚的刑具，送人命的刑具啊！至此，我已是沦落不堪。一只没有思想的畜生，因我轻侮地杀了它的同类，居然给我——一个上帝创造出来的人——带来了这样的灾难。呜呼，我再也不得安宁了。白天，这畜生纠缠不休，片刻都不放过我；夜晚，我时时从说不出有多骇人的噩梦中惊醒，醒来，它正往我脸上喷热气。我无力摆脱这一梦魇的具象。这畜生沉甸甸的肉身，一直压在心头。我身负这般煎熬，身上那点残余的温良便丧失殆尽了。意识中，全是见不得天日的邪恶意念。我平素就喜怒无常，而今，脾性越发极端，我开始痛恨所有的人和事。我管束不住自己，时常突发暗火。我完全没了判断力，一味放任自己。哎呀，妻子的日子就不好过了。可她毫无怨言，经常默默忍受我的暴虐。穷困所迫，我们只好住在一栋老房子里。一天，为了点家务事，妻子陪我去老房子的地窖。猫尾随我走下陡峭的阶梯，差点绊我个倒栽葱。我气得发疯，抡起了斧头。盛怒之下，我忘了自己曾孩子一样惧怕它，因了那惧怕，我至今没对它下手。此刻我却记不得这些了。我对准这猫一斧砍去。如果斧头像我想的那样落下去，这厮当即就得毙命。谁知，妻子一把攥住了我的胳膊。她这一拦不当紧，我被激怒了，狂暴得热血冲顶。我挣脱她的手，一斧子劈在她的脑壳上。她都没来得及呻吟一声，就当场送了命。干完这天理难容的杀人勾当，我立刻就苦苦思索藏匿尸首的事了。我知道，无论白天还是黑夜，要想把尸首搬出去，都有被邻里撞见的危险。种种方案走马灯一样在脑子里穿梭。我一会儿琢磨着剁碎它来个焚尸灭迹，一会儿想着在地窖里挖个洞埋了，再一转念，又思忖干脆扔到院子的井里去，或者像平日装货一样装进箱子，找个搬运工弄出去。后来我灵机一动，突然想出一个自认万全的计策：我决定把尸首砌进地窖的墙壁里。据记载，中世纪的僧侣就是这么把殉道者砌进墙壁的。这个地窖派这个用场再合适不过。地窖的墙壁造得不牢，新近又用粗糙的灰泥彻底粉刷了一遍，因地窖潮湿，灰泥还没干燥。巧的是，墙上有个地方，本是虚设的烟囱或壁炉，经填补后，也就跟别处毫无二致了。我确信自己很轻易地就能把这儿挖开，塞进尸首，再把墙原样砌好。保管谁都看不出任何破绽。我照这个法子干了起来。我找了根铁棍，一下子就把砖头撬开了。为免尸首倒下，我很仔细地把它靠在里面的夹墙上。接着，没费劲就把墙堵死了。为了防止留下痕迹，我搞到石灰、黄沙和一些毛发，调配出的灰泥跟旧灰泥没什么区别，仔细地涂抹在新砌的砖墙上。粉饰太平之后，我感到很满意。墙壁看上去就跟没动过一样。连散落在地上的垃圾，我都万分谨慎地清扫干净了。我得意地四周打量一遍，心想：“总算没白忙乎。”接下来，该揪出那个制造惨祸的家伙了。我已横下心来，坚决要置它于死地。如果它现在出现在我面前，它必死无疑。可在我怒发冲冠的时候，那狡诈的家伙已脚底抹油了。它自然不会往枪口上撞。这蹲伏在我心口上的可恶畜生终于消失了。我如释重负，幸福得无以复加。猫一整夜都没露面。自从它来到我家，这是我睡上的第一个安稳觉。是啊，即使灵魂背负着杀人的重担，我依然睡得很香甜。第二天过去了。第三天也过去了。带给我巨大痛苦的猫还是没出现。我这才重新自由呼吸。哈！这怪物吓得逃之夭夭了！眼不见心不烦，我像是进入了极乐世界。杀害妻子的滔天大罪居然只在心头泛起一丝涟漪。警察调查过几次，被我三言两语就打发了，他们甚至还来搜了一次家，当然也没找出任何蛛丝马迹。我于是认为，将来的幸福有了保障。不料，在我杀死妻子的第四天，家里开进了一队警察。他们又严密搜查了一番。藏尸的地方隐蔽得超乎想像，我自然一点都不感到慌乱。警官命令我陪他们四处搜查，连旮旯缝隙都没放过。搜到第三遍或是第四遍时，他们终于下了地窖。我连眼皮都没颤动一次，心跳平静得如同睡眠者均匀的呼吸。我从地窖这头走到那头，双臂当胸而抱，简直是来回漫步。警察完全对我放了心，都准备走了。我乐不自禁，为了表示得意，也为了让他们加倍相信我是无罪的，我恨不得马上说些什么，哪怕就一句也行。他们刚抬脚跨上台阶，我还是忍不住开了口：“先生们，承蒙你们不再那么怀疑我，在下深感欣慰。祝各位身体健康。还望多多关照。对了，顺便说一句，这地窖非常坚固。”（我越是想说轻松点，越不知道究竟说的是什么）“这地窖可以说建造得太好了。这几堵墙，先生，要走了么？这几堵墙砌得很牢。”说到这里，我故作姿态起来，神经兮兮地抓起一根藤条，冲着藏匿爱妻的砖墙使劲敲打。主啊，把我从大恶魔的毒牙下拯救出来吧！敲击的回响尚未归于沉寂，就听得墓穴里传来了回应。是啼哭声。哭声开头还瓮声瓮气，断断续续，像孩子的抽泣。随即迅速变成尖锐的长啸，极为异常，惨绝人寰。这声声哀鸣，半是恐怖，半是得意，惟有地狱里受罪冤魂的惨叫和魔鬼见到遭天罚者的欢呼交相呼应，才有这样的效果。我当时的想法说来荒唐。我头脑昏沉，踉跄着走到对面那堵墙边。阶梯上的警察惊惧万状，一时呆若木鸡。过了一会儿，才有十来条粗壮的胳膊挥舞着撞向墙壁。整堵墙全倒了。那具尸首笔直地戳在大家眼前。尸首已腐烂不堪，凝满血块，头顶上，蹲伏着那只骇人的猫，张着血盆大口，独眼里冒着火。原来是它捣的鬼。先诱使我杀了妻子，后用叫声报警，把我送上绞刑架。我竟把这怪物砌进墓墙了！1843年",
    "time": "2022-06-04"
}