{
    "title": "相爱的日子",
    "author": "毕飞宇",
    "content": "嗨，原来是老乡，还是大学的校友，居然不认识。像模像样地握过手，交换过手机的号码，他们就开始寒暄了。也就是三四分钟，两个人却再也没什么好说的了，那就再分开吧。主要还是她不自在。她今天把自己拾掇得不错，又朴素又得体，可到底不自在。这样的酒会实在是太铺张、太奢靡了，弄得她总是像在做梦。其实她是个灰姑娘，蹭饭来的。朋友说得也没错，蹭饭是假，蹭机会是真，蹭着蹭着，遇上一个伯乐，或逮着一个大款，都是说不定的。这年头缺的可不就是机会么。朋友们早就说了，像“我们这个年纪”的女孩子，最要紧的其实就是两件事：第一，抛头；第二，露面——机会又不是安装了GPS的远程导弹，哪能瞄准你的天灵盖，千万别把自己弄成本·拉登。可饭也不好蹭哪，和做贼也没什么两样。这年头的人其实已经分出等级了，三五个一群，五六个一堆，他们在一起说说笑笑，哪一堆也没有她的份。硬凑是凑不上去的。偶尔也有人和她打个照面，都是统一的、礼貌而有分寸的微笑。她只能仓促地微笑，但她的微笑永远都慢了半拍，刚刚笑起来，人家已擦肩而过了。这一来她的微笑就失去了对象，十分空洞地挂在脸上，一时半会儿还拿不下来。这感觉不好，很不好。她只好端着酒杯，茫然地微笑，心里头说，我日你爸爸的！手机却响了。只响了两下，她就把手机送到耳边去了。没有找到工作或生活还没有着落的年轻人都有一个共同的特征，接手机特别地快。手机的铃声就是他们的命——这里头有一个不易察觉的幻觉，就好像每一个电话都隐藏着天大的机遇，不容疏忽，一疏忽就耽搁了。“喂一”她说，手机却没有回音。她欠下身，又追问了一遍：“——喂？”手机慢腾腾地说：“是我。”“你是谁呀？”手机里的声音更慢了，说：“——贵人多忘事。连我都不认识了。抬起头，对，向左看，对，卫生间的门口。离你八九米的样子。”她看见了，是他。几分钟之前刚认识的，她的校友兼老乡。这会儿她的校友兼老乡正歪在卫生间的门口，低着头，一手端着酒杯，一手拿着手机，挺幸福的，看上去像是心上人调情，是情到深处的样子。“羡慕你呀，”他说，“毕业还不到一年半，你就混到这家公司里来了。有一句话是怎么说的？金领丽人，对，说的就是你了。”她笑起来，耷拉下眼皮，对着手机说：“你进公司早，还要老兄多关照呢。”手机笑了，说：“我是来蹭饭的。你要多关照小弟才是。”她一手握住手机，另一只手抱在了胸前，这是她最喜欢的动作，或者说造型，小臂托在双乳的下面，使她看上去又丰满、又窈窕，是“丽人”的模样。她对手机说：“我也是来蹭饭的。”两个人都不说话了，差不多在同时抬起了脑袋，对视了，隔着八九米的样子。他们的目光穿过了一大堆高级的或幸运的脑袋，彼此都在打量对方，开心了。他们不再寂寞，似乎也恢复自信。他微笑着低下头，看着自己的脚尖，有闲情了，说：“酒挺好的，是吧？”她把目光放到窗外去，说：“我哪里懂酒，挑好看的喝呗。”“怎么能挑好看的喝呢。”他的口气显然是过来人了，托大了，慢悠悠地关照说，“什么颜色都得尝一尝。尝遍了，再盯着一个牌子喝。放开来，啊，放开来。有大哥呢。”随即他又补充了一句，“手机就别挂了，听见没有？”“为什么？”“和大哥聊聊天嘛。”“为什么不能挂？”“傻呀。”他说，“挂了机你和谁说话？谁会理你呀，多伤自尊哪——就这么打着，这才能挽救我们俩的虚荣心，我们也在日理万机呢。你知道什么叫日理万机？记住了，就是有人陪你说废话。”她歪着脑袋，在听。换了一杯酒，款款地往远处去。满脸是含蓄的、忙里偷闲的微笑。她现在的微笑有对象了，不在这里，在千里之外。酒会的光线多好，音乐多好，酒当然就更好了，可她就是不能安心地喝，也没法和别人打招呼。忙啊。她不停地点头，偶尔抿一口，脸上的笑容抒情了。她坚信自己的微笑千娇百媚。日你爸爸的。“谢谢你呀大哥。”“哪儿的话，我要谢谢你！”“还是走吧，冒牌货。”她开开心心地说。“不能走。”他说，“多好的酒，又不花钱。”三个小时之后，他们醒来了，酒也醒了。他们做了爱，然后小睡了—会儿。他的被窝和身体都有一股气味，混杂在酒精和精液的气息里。说不上好，也说不上不好，是可以接受的那一类。显然，无论是被窝还是身体，他都不常洗。但是，他的体温却动人，热烈，蓬勃，近乎烫，有强烈的散发性。因为有了体温的烘托，这气味又有了好的那一面。她抱紧了他，贴在了他的后背上，做了一个很深的深呼吸。他就是在这个时候醒来的，一醒来就转过了身，看着她，愣了一下。也就是目光愣了一下，在黑暗当中其实是不容易被察觉的，可还是没能逃出她的眼睛。“认错人了吧？”她笑着说。他笑笑，老老实实地说：“认错人了。”“有女朋友么？”她问。“没有。”他说。“有过？”“当然有过。你呢？”她想了想，说：“被人甩过一次，甩了别人两次。另外还有几次小打小闹。你呢？”他坐起来，披好衣服，叹了一口气，说：“说它干什么。都是无疾而终。”两个人就这么闲聊着，他已经把灯打开了。日光灯的灯光颠了两下，一下子把他的卧室全照亮了。说卧室其实并不准确——他的衣物、箱子、书籍、碗筷和电脑都在里面。他的电脑真脏啊，比那只烟缸也好不到哪里去。她眯上眼睛，粗粗地估算了一下，她的“家”比这里要多出两三个平方。等她可以睁开眼的时候，她确信了，不是两三个平方，而是四个平方。大学四年她选修过这个，她的眼光早已经和图纸一样精确了。他突然就觉得有些饿，在酒会上光顾了喝了，还没吃呢。他套上棉毛衫，说：“出去吃点东西吧，我请客。”她没有说“好”，也没有说“不好”，却把棉被拉紧了，掖在了下巴的底下，“再待—会儿吧。”她说，“再做一次吧。”夜间十一点多钟，天寒地冻，马路上的行人和车辆都少了，显得格外地寥落。却开阔了，灯火也异样地明亮。两侧的路灯拉出了浩荡的透视，华美而又漫长，一直到天边的样子。出租车的速度奇快，“呼”地一下就从身边窜过去了。他们在路边的大排档里坐了下来。是她的提议，她说她“喜欢大排档”。他当然是知道的，无非是想替他省一点。他们坐在靠近火炉的地方，要了两碗炒面，两条烤鱼，还有两碗西红柿蛋汤。虽说靠近火炉，可到底还是冷，被窝里的那点热乎气这一刻早就散光了。他把大衣的领口立起来，两只手也抄到了袖管里，对着炉膛里的炉火发愣。汤上来了，在她喝汤的时候，他第一次认真地打量了她，她脸上的红晕早已经褪尽了，一脸的寒意，有些黄，眼窝子的四周也有些青。说不上好看，是那种极为广泛的长相。但是，在她做爱的过程中，她瘦小而强劲的腰肢实在是诱人。她的腰肢哪里有那么大的浮力呢。一阵冬天的风刮过来了。大排档的“墙”其实就是一张塑料薄膜，这会儿被冬天的风吹弯了，涨起来了，像气球的一个侧面。头顶上的灯泡也跟着晃动，他们的身影就在地面上一左一右地摇摆起来，像床上，激烈而又纠缠。他望着地上的影子，想起了和她见面之后的细节种种，突然就来了一阵亲呢，想把她搂过来，好好地裹在大衣的里面。这里头还有歉意，再怎么说他也不该在“这样的时候”把她请到这样的地方来的。下次吧，下一次一定要把她请到—个像样的地方去，最起码，四周有真正的墙。她的双手端着汤碗，很投入，咽下了最后的一大口，上气不接下气了，感叹说：“——好喝啊！”他从袖管里抽出胳膊，用他的手抚住她的腮。她的腮在他的掌心里蹭了一下，替他完成了这个绵软的抚摸。“今天好开心哪！”她说。“是啊，”他说，“今天好开心哪。”他的大拇指滑过了她的眼角。“开心”这个东西真鬼，走的时候说走就走，来的时候却也慷慨，说来就来。大排档的老板兼厨师似乎得到了渲染，也很开心，他用通红的火钳点了一根烟，正和他的女帮手耳语什么，很可能是调笑，女帮手的神情在那儿呢。看起来也是一个乡下姑娘，炉膛里的火苗在她开阔的脸庞上直跳。除了他们这“两对”男女，大排档里就再也没有别的人了。天寒地冻。趁着高兴，他和大排档的老板说话了：“这么晚了，又没人，怎么还不下班哪？”“怎么会没人呢，”老板说，“出租车的二驾就要吃饭了，还有最后一拨生意呢。”“晚饭”过后他们顶住了寒风，在深夜的马路上又走了一段，也就是四五十米的样子。在一盏路灯的下面，他用大衣把她裹住了，然后，顺势靠在了电线杆子上。他贴紧她，同时也吻了她。这个吻很好，有炒面、烤鱼和西红柿蛋汤的味道。都是免费的。他放开她的两片嘴唇，说：“——好吃啊！”她笑了，突然就有些不好意思，把她的脑袋埋在他的胸前，埋了好半天。她拽紧了他的衣领，抬起头来，说：“真好。都像恋爱了。”又是一阵风。他的眼睛只好眯起来。等那阵风过去了，他的眼睛腾出来了，也笑了，“可不是么，”他说，“都像恋爱了。”她回吻了他。他拍拍她的屁股蛋子，说：“回去吧，我就不送了，我也该上班了。”他的“班”在户部街菜场。在没有找到对口的、正式的工作之前，他一直在户部街菜场做接货。所谓“接货”，说白了也就是搬运，把瓜、果、蔬菜、鱼、肉、禽、蛋从大卡车上搬下来，过了磅，再分门别类，送到不同的摊位上去。这些事以往都是摊主们自己做的，可是—-外人往往就不知道了——那些灰头土脸的摊主们其实是有钱人，哪有有钱人还做力气活的。摊主们不做，好，他的机会可就来了。他把他的想法和几个摊主说了，还让他们摸了摸他的肌肉。几个摊主一碰头，行。工钱本来也不高，摊开来一算，十分地划得来，每一家也就是三个瓜两个枣。接货的劳动量并不大，难就难在时段上。在下半夜。只能是下半夜。第一，大白天卡车进不了城；第二，蔬菜娇气，不能“隔天”，一“隔天”品相就不对了。品相是蔬菜的命根子，价码全在这上头。关于蔬菜的品相，摊主胡大哥有过十分精辟的论述，胡大哥说，蔬菜就是“小姐”，好价钱也就是二十郎当岁，一旦蔫下来，皮塌塌、皱巴巴的，价格就别想上得去！撇开“小姐”不说，比较下来，他最喜欢“接”的还就是蔬菜。不油，不腻，“接”完了，冲冲手，天一亮就可以上床了。最怕的是该死的禽蛋，不管是鸡蛋、鸭蛋还是鹌鹑蛋，手一滑，哗啦一下，一个都别想捡得起来。只要“哗啦”一次，他一个月的汗水就不再是汗，而是尿。尿就不值钱啦。刚开始接货的时候他有些别扭，似乎很委屈。现在却又好了，挺喜欢的。体力活他不怕，夜里头耗一耗也好。一身的蛮力气绷在身上做什么呢，每天起床的时候裤裆里的小弟弟没头没脑地架在那里，还做出瞄准的样子，又没有目标。现在好多了，小弟弟是懂道理的，凌晨基本上已经不闹了。可话又说回来了，他到底还是不喜欢，主要是不安全。为了糊口，在户部街菜场临时过渡一下当然没问题，可总不能“接”一辈子“小姐”吧。也二十四岁的人了，总要讨老婆，总要有家吧。一想起这个他的心里总有一股说不上来的落寞，也有些自怜的成分。特别怕看货架。晨曦里的货架琳琅满目，排满了韭菜、芹菜、莴苣、大椒、蒜头、牛肉、羊肉、风翅、鸭爪、猪腰子，还有溜光滚圆的禽蛋。这些都不属于他。并不是他买不起，是“买菜”这样的一种最日常的生活方式不属于他。他就渴望能有这样的一天，是—个星期天的早晨，很家常的日子，他一觉醒来了，拉着“她”的手，在户部街菜场的货架前走走停停，然后，和“她”一起挑挑拣拣。哪怕是一块豆腐，哪怕是一把菠菜——能过上那样的日子多好啊。会有的吧。总会有的吧。作为一个“接货”，他在下班的时候从来都不看货架，天一亮，掉头就走，回到“家”，倒头就睡。户部街菜场离他的住处有一段距离。他打算在附近租房子的，由于地段的关系，价格却贵了将近一倍。城里的生计不容易。他不是没有动过回老家的念头，但是，不能够，回不去的。不是脸面上的问题，当初他要是考不上大学反而好了，该成家成家，该打工打工——现在呢，他在老家连巴掌大的土地都没有，又没有本钱，怎么能立得住脚呢？能做的只能是外出打工。与其回去，再出来，还不如就呆在城里了。唉，他人生的步调乱了，赶不上城里的趟，也赶不上乡下的趟。当年的中学同学都为人父、为人母了，他一个光棍，回家过年的能力都没有，一声“叔叔”一百块，两声“舅舅”两百块，他还值钱了。他怎么就“成龙”了呢？他怎么就考上大学了呢？一个人不能有才到这种地步！到底年轻，火力旺，和她分手才两三天，他的身体作怪了，闹了。“想”她，“想”她瘦小而强劲的腰，“想”她坚忍不拔的浮力。可是，她还肯不肯呢？那一天可是喝了一肚子的酒的——他一点把握也没有了。试试吧，那就试一试吧。他一手拿起手机，另一只手却插进了裤兜，摁住了自己。她没有接。手机最后说：“对不起，对方的手机无人接听。”他合上手机，羞愧难当。这样的事原本就不可以一而再、再而三的。他站在街头，望着冬日里的夕阳，生自己的气，有股子说不出口的懊恼，还有那么一点凄惶。他就那么站着，一手捏着手机，一手握住自己。不过他到底没有能够逃脱肉体的蛊惑，又一次把手机拨过去了。这一回却通了，喜出望外。“谁呀？”她说。“是我。”他说。“你是谁呀？”她说。她的气息听上去非常虚，嗓音也格外地沙哑，像在千里之外。他的心口一沉。问题不在于她的气息虚不虚，问题是，她真的没有听出他的声音。不像是装出来的。“贵人多忘事啊。”他说，故意把声调拔得高高的。这一高其实就是满不在乎的样子了。“是我——，同学，还有老乡，你大哥嘛！”他自己也听出来了，他的腔调油滑了。这样的时候只有油滑才能保全他弱不禁风的体面。这个电话他说什么也不该打的。手机里没声音了。很长很长的一段沉默。他尴尬死了，恨不得把手机扔出去，从南京一直扔回到他的老家。这个电话说什么也不该打的。出人意料的事情就在这时发生了。在一大段的沉默过后，手机里突然传来了她的哭泣，准确地说，是啜泣。她喊了一声“哥”，说：“来看看我吧。”他把手机一直摁在耳边，直到走进地下室，直到推开她的房门。就在他们四目相对的时候，他们的手机依然摁在耳边，已经发烫了。可她的额头比手机还要烫。她正在发高烧，两只瞳孔烧得晶亮晶亮的，烧得又好看、又可怜。“起来呀，”他大声说，“我带你到医院去。”她刚才还哭的，他一来似乎又好了，脸上都有笑容了。“不用，”她沙哑着嗓子说，“死不了。”他望着她枕头上的脑袋，孤零零的，比起那一天来眼窝子已经凹进去一大块了。她一定是熬得太久了，要不然不会是这种样子。他想起了上个月他熬在床上那几天，突然就是一阵酸楚。“——你就一直躺在这儿？”他说，明知故问了。“是啊，没躺在金陵饭店。”她还说笑呢。“赶紧去医院哪——”“不用。”“去啊！”“死不了！”她终于还是冲他发脾气了。到底上过一次床，又太孤寂，她无缘无故地就拿他当了亲人，是“一家子”才有的口气，“唠叨死了你！”“——还是去吧……”“死不了。”她说，“再挺两天就过去了——去医院干吗？一趟就是四五百。”他想说“我替你出”的，咽下去了。他们这些人都有一个共同的毛病，在钱这个问题上有病态的自尊，弄不好都能反目。他赔上笑，说：“去吧，我请客。”“我不要你请我生病。”她闭上眼睛，转过了身去，“我死不了。我再有两天就好了。”他不再坚持，手脚却麻利了，先烧水，然后，料理她的房间。不知道她平日里是怎样的，这会儿她的房间已经不能算是房间了，满地都是擦鼻子的卫生纸、纸杯、板蓝根的包装袋、香蕉皮、袜子，还有两条皱巴巴的内裤。他一边收拾一边抱怨，哪里还像个女孩子，怎么嫁得出去，谁会要你？谁把你娶回去谁他*的傻×！抱怨完了，他也打扫完了。打扫完了，水也就开了。他给她倒了一杯开水，告诉她“烫”，下楼去了。他买来了感冒药、体温表、酒精、药棉、面包、快餐面、卷筒纸、水果，还有一盒德芙巧克力。他把买来的东西从塑料口袋里掏出来，齐齐整整地码在桌面上都妥当了，他坐在了她的床边，把她半搂在怀里，拿起杯子给她喂药，同时也喂了不少的开水。在她喝饱了的时候，她拧起了眉头，脑袋侧过去了。他就开始喂面包。他把面包撕成一片一片的，往她的嘴里塞。吃饱了，她再一次拧起了眉头，脑袋又侧过去了。他就又塞了一只梨。也没有找到水果刀，他就用牙齿围绕着梨的表面乱啃了一通。“昨天为什么不给我打电话？”她说，“前天为什么不给我打电话？”喝饱了，吃足了，她的精神头回来了。这怎么回答呢，不好回答了。他就不搭理她了，脱了鞋，在床的另外一头钻进了被窝。他们就这样捂在被窝里，看着，也没有话。她突然把身子往里挪了挪，掀起了被窝的一个角，她说：“过来吧，躺到我身边来。”他笑笑，说：“还是躺在这边好。躺在你那儿容易想歪了——你生病呢。”“哥，你就不知道你的脚有多臭吗？”她踹了他一脚，“你的脚臭死啦！”大约到初夏，他和她的关系相对稳定了，所谓的稳定，也就是有了一种不再更改的节奏。他们一个星期见一次，一次做两回爱。通常都是她过来。每一次他的表现都堪称完美，有两次她甚至都给他打过一百分。他们俩都喜欢在事后给对方打分，这也是后戏的一个重要部分。前戏是没有的，也用不着，从打完电话到她赶过来，这里头总需要几十分钟。这几十分钟是迫不及待的，可以说火急火燎。他们的前戏就是他们的等待和想象，等待与想象都火急火燎。没有前戏，后戏反过来就格外重要，要不然，干什么呢？除非接着再做。从体力上说，双方都没有问题，但每一次都是她控制住了，“下次吧，夜里头你还有夜班呢”。他们的后戏没有别的，就是相互打分，两次加起来，再除以二。他们就把除以二的结果刻在墙面上，墙面写满了阿拉伯数字，没有人知道那是怎样的一笔糊涂帐。打了一些日子，他不打了。在打分这个问题上男人总是吃亏的，男人却有他的硬指标。其实，正是因为这一点，她坚持要打。她说了，在数字化的时代里，感受是不算数的，一切都要靠数字来说话。数字的残酷性终于在那一个午后体现出来了，相当残酷。原是他和她约好了，下午一点钟在鼓楼广场见面，说有好消息要告诉她。没想到一见面他就蔫了，怎么问他都不说一句话。回到“家”，他还是不说，干什么呢，还是做吧。第一次他就失败了。她只好耐着性子，等他。第二次他失败得更快。她笑死了，对他说：“——零加零除以二还是零哦！”她特地从他的抽屉里找出了一把圆规，一定要替他把这个什么也不是的圆圈给他完完整整地画在墙壁上。她一点也没有留意这一刻他的脸色有多阴沉，他从她的手里抢过圆规，“呼噜”一下就扔出了窗外，他的脸铁青，气氛顿时就不对了。因为他的动作太猛，她的手被圆规划破了，血口子不算深，但到底有三厘米长，吓人了。这么长的日子以来，撇开性，他们其实是像兄妹一样相处的，她在私下里已经把他看作哥哥了。他这样翻脸不认人，她的脸上怎么挂得住。她捂着伤口，血已经出来了，疼得厉害。这时候要哄的当然是她。可她究竟是知道的，一定是她的玩笑伤了他男人的自尊，反过来哄着他了。没想到他还不领情了，一巴掌就把她推开了，血都溅在了墙上。这一推真的伤了她的心，你是做哥哥的，妹妹都这样让着你、哄着你了，你还想怎么样吧你！她再也顾不得伤口了，拿起衣服就穿。她要走，再也不想见到你。都零分了，你还发脾气！她的走终于使他冷静下来了，从她的身后一把抱住了她。他拿起了她的手，他望着她的血，突然就流下了眼泪。他把她的手握在掌心里，用他的舌头一遍又一遍地舔。他的表情无比地沮丧，似乎是出血的样子。她的心软了，反过来还是心疼他，喊了他一声“哥”。他最终是用他的蹩脚的领带帮她裹住伤口的，然后就把她的手捂在了脸上。他在她的掌心里说：“我是不是真的没用？我是不是天生就是一个零分的货？”“玩笑嘛，你怎么能拿这个当真呢。我们又不是第一次。”“我是个没用的东西。”他口气坚决地说，“我天生就是一个零分的货。”“你好的。”她说，“你知道的，我喜欢你在床上的。”他笑了，眼泪却一下子奔涌起来。“我当然知道。我也就是这点能耐了。”他说，“我一点自信心也没有了，我都快扛不住了。”她明白了。她其实早就明白了，只是不好问罢了。他一大早就出去面试，“试”是“试”过了，“面子”却没有留得下来。“你呀，你这就不如我了。”她哄着他，“我面试了多少回了？你瞧，我的脸面越‘拭’越光亮。”“不是面试不面试的问题！”他激动起来了，“她怎么能那样看我？那个女老板，她怎么能那样看我？就好像我是一堆屎！一泡尿！一个屁！”她抱住了他。她知道了。她是知道的。为了留在南京，从大三到现在，她遇见过数不清的眼睛。对他们这些人来说，这个世上什么东西最恐怖？什么东西最无情？眼睛。有些人的眼睛能扒皮，有些人的眼睛会射精。会射精的眼睛实在是太可怕了，一不小心，它就弄得你一身、一脸，擦换都来不及。目光里头的诸种滋味，不是当事人是不能懂得的。她把他拉到床上去，趴在了他的背脊上，安慰他。她抚摸他的胸，吻他的头发，她把他的脑袋拨过来，突然笑了，笑得格外地邪。她盯住他的眼睛，无比俏丽地说：“我就是那个老板，你就是一摊屎！你能拿我怎么样？嗯？你能拿我怎么样？”他满腹的哀伤与绝望就是在这个时候决堤的，成了跋扈的性。他一把就把她反摁在床上，她尖叫一声，无与伦比的快感传遍了每一根头发。她喊了，奋不顾身。她终于知道了，他是如此这般地棒。“轻松啊，”她躺在了床上，四仰八叉。她用手抚摸着自己的腹部，叹息说，“这会儿我什么压力也没有了，真轻松啊——你呢？”“是啊，”他望着头上的楼板，喘息说，“我也轻松多了。”“相信我，哥，”她说，“只要能轻松下来，日子就好打发了——我们怎么都能扛得过去！”就这样了。除去她“不方便的日子”，他们一个星期见一次，一次做两回。他们没有同居，但是，两个人却是越来越亲了，偶尔还说说家乡话什么的。他倒是动过一次念头的，想让她搬过来住，这对她的开销绝对是个不小的补助。不过，话到了嘴边他还是没敢说出来。她的开销是压下来了，他的开销可要往上升，一天有三顿饭呢。他能不能顶得住？万一扛不下来，再让人家搬出去，两个人就再也没法处了。还是不动了吧，还是老样子的好。可他越来越替她担忧了，她一个人怎么弄呢。还是住在一起好，一起买买菜，做爱也方便。性真是一个十分奇怪的东西，它是什么样的一种药，怎么就叫人那么轻松的呢。还有一点也是十分奇怪的，做得多了，人就变黏乎了，特别亲，就想好好地对待她。可到底怎么—个“对待”才算好，又说不上来了。不过，他的这么一点小小的心思在做爱的时候还是体现出来了。最初的时候，刚开始的时候，他是有私心的，一心只想着解决自己的“问题”。现在不同了，他更像一个哥哥，要体贴得多。他对自己尽可能地控制，好让她更快乐一些。她好了，他也就好了。他就希望她能够早一点好起来。秋凉下来之后她回了一趟老家。他其实是想和她一起回去的，一想，不成了。离开户部街菜场两个星期，这个岗位是不可能等他的。多少比他壮实的人在盯着他的位置呢。他也就没有客套，只是在临走的时候给她买了几个水果，“路上吃吧。就这么啃，都洗过了。”都说“小别胜新婚”。新婚的滋味是怎样的，他们不知道，然而，“小别”是怎样的胜境，他和她一起领略了。其实也就隔了两个星期，可这一隔，不一般了。他在呼风，她能唤雨。好死了。这一次她却没有给他打分，她露出了她骄横的、野蛮的和不管不顾的那一面，反反复复地要。后来还是他讨饶了，可怜兮兮说：“不能了。还有夜班呢。”“不管。你是哥，你就得对我好一点。”那就再好一点吧。他们是下午上床的，到深夜十点她还没有起床的意思。到后来，他实在也“好”不出什么来了，她就光着身子，躺在他光溜溜的怀里，不停地说啊说，还用胳膊反过来地勾住他的脖子。两个人无限地欣喜、无限地缠绵了。她突然“哦”了一声，想起什么来了，弓着腰拽过上衣，从上衣的口袋里面掏出了她的手机。她握住手机，说：“哥，商量个事好不好？”他的双手托住了她的乳房，下巴搁在她的肩膀上，脑袋一抬，说：“说吧。”她从手机里调出一张相片，是一个男人，说：“这个人姓赵，单身，年收入大概在十六万左右。”她噼里啪啦摁了几下键钮，又调出了一张相片，却是另外一个男人，说：“这个呢，姓郝，离过一次，有一个七岁的女儿，年收入在三十万左右，有房，有车。”介绍完了，她把手机放在自己的大腿上，握住了他的手，她把她的五只手指全都嵌在了他的指缝里，慢慢地摩挲，“我就想和你商量商量——你说，哪一个好呢？”他把手机拿过来，反复地比较，反复地看，最终说：“还是姓郝的吧。”她想了想，说：“其实我也是这么想的。”他说：“还是收入多一些稳当。”她说：“其实我也是这么想的。”商量的进程是如此地简单，结论马上就出来了。她就特别定心、特别疲惫地躺在了他的怀里，手牵着手，一遍又一遍地摩挲。后来她说：“哥，给我穿衣裳好不好嘛。”撒娇了。他就光着屁股给她穿好了衣裳，还替她把衣裤上的褶皱都拽了一遍。他想送送她，她说，还是别送了吧，还是赶紧地吃点东西去吧。她说，还有夜班呢。他就没送。她走之后他便坐在了床上，点了一根烟，附带把她掉在床上的头发捡起来。这个疯丫头，做爱的时候就喜欢晃脑袋，床单上全是她的头发。他一根一根地拣，也没地方放，只好绕在了左手食指的指尖上。抽完烟，掐了烟头，他就给自己穿。衣服穿好了，他也该下楼吃饭去了。走到过道的时候他突然就觉得左手的食指有点疼，一看，嗨，全是头发。他就把头发撸了下来，用打火机点着了。人去楼空，可空气里全是她。她真香啊。",
    "time": "2022-06-04"
}