{
    "title": "好孩子的故事",
    "author": "马克·吐温",
    "content": "从前有个好孩子，名叫雅各布·布利文斯。他对父母总是惟命是听，不管他们的话多么荒唐，多么不合情理；他总是好好读书，上主日学校从不迟到。他从不逃学，虽说他明明知道那是最有好处的事情。别的孩子谁也摸不清他的脾气，对他的行为感到费解。雅各布向来不撒谎，不管有多么容易。他只是对别人说，撒谎不对，就是这个理由。雅各布老实过份，叫人看了忍俊不禁。他的那股怪劲也真够厉害，简直无以复加。即便在礼拜天，他也不玩打弹子游戏，他不摸鸟巢，不拿辣味糖给街头艺人的猴子吃；总之，他仿佛对一切正当的娱乐活动都不感兴趣。因此，别的孩子总想搞清个中的缘由，对他能有所了解。可是他们始终得不出满意的结论。我刚才说了他们只是形成一个模糊概念，觉得他“有毛病”，因此，他们便负起对他保护之责，决不让他受到任何伤害。雅各布读过主日学校的全部课本，这些书给了他莫大的乐趣，这便是他的全部秘密。他深信主日学校课本里讲的那些好孩子的故事；他绝对相信。他巴望着有朝一日能够遇上书中讲的好孩子，可是他从来没有见过这样的活人。大概，他们在他出生之前都已死掉了吧。每当他读到事迹突出的某个好孩子的时候，便赶快翻到文章的结尾，看看这孩子最后究竟如何，他想跑到数千里之外，当面看个仔细。但结果总是镜花水月，那好孩子在最后一章老是死掉，中间还有一幅葬礼的插图，他的亲属和主日学校的同学围在他的墓旁，他们都身着太短的裤子，头戴过大的帽子，手拿一码半长的大手绢捂着面孔哭。雅各布的盼头便这样化为泡影。那样的好孩子他是永远见不到的，因为他们总是在最后一章里死去。雅各布怀有崇高的抱负，渴望自已被写进主日学校的课本里去。他希望，课本在介绍他的事迹时，能够附些插图，描绘他不肯对妈妈说谎和妈妈为此高兴得老泪横流的情景；还描写他站在门前的台阶上正在把一个便士舍给一位身边有六个孩子的叫化婆，叫她随意花用，但不要浪费，因为浪费是一种罪恶；另外一些插图描写他气量宽宏，不肯告发一个坏孩子，那个坏孩子在放学之后，总是躲在拐角处等他，用板条抽打他的脑袋，然后赶他回家，雅各布在前面走，那坏孩子跟在后面，“晦！晦！”地喊叫。这就是小雅各布·布利文斯的抱负。他虽然希望自已被写进主日学校的课本，但是想到好孩子的结局老是死去，心里不是个滋味。要知道，他是喜欢活着的。要做一个主日学校课本中的孩子，这是最不愉快之事。他知道做一个好孩子是有损于健康的。他也知道，像书中好孩子那样超凡脱俗，好得出奇，那比害肺病还要可怕；他还知道，书中的好孩子们没有一个活得长；即便人家把他写进书里，他也永远看不到，退一步讲，即便该书在他死前问世，也不会畅销，因为书后缺少葬礼的插图。他想到这一点，便有些苦恼。再说，如果缺少他对大伙的临终进言，这本主日学校的课本就不怎么样了。尽管如此，雅各布最后还是下定了决心，根据情况尽力而为——也就是说，平安活着，能捱多久就多久，在末日到来之前，先把临终遗言备好。然而，不知怎的，这个好孩子老是倒霉，他碰到的事情与书中好孩子所碰到的总是两样。书中的好孩子们总是玩得尽兴，而书中的坏孩子们老是摔断双腿；他呢，好像螺丝松了，做啥事情都适得其反。他发现吉姆·布莱克在偷别人树上的苹果，便赶忙跑到树底下给他读起坏孩子偷邻居树上的苹果，掉下来摔断胳膊的故事。说来也奇，吉姆真的掉下来了，不过正好掉在他的身上，吉姆安然无恙，他的胳膊倒被砸断了。雅各布真不明白，因为书中没有这种事呀！有一次，几个坏孩子把一个瞎子推进泥坑，雅各布赶紧跑过去把他扶起来。雅各布以为，那个瞎子定会为他祝福。可是那个瞎子不仅没有为他祝福，反而用拐杖打他的脑袋，还说雅各布是想把他抓来重新推倒，然后再装模作样扶他起来。这件事也与书中说的全然不符。雅各布翻遍了全部课本，想弄清其中的道理。雅各布还想做的一件好事是，找一条挨饿受欺、无家可归的瘸腿狗，带回家里，好好照料它，让它永远感激他。后来他果然找到了这样的一条狗，真是满心喜欢。他把这条狗带回家里，喂养起来，但是，当他抚弄它的时候，那狗猛地扑到他身上，把他的衣服撕得稀烂，裤子也仅剩下前裆的几片。他的那副狼狈相，叫人看了大吃一惊。雅各布追查权威性典籍，也没找出原因何在。那条狗与书中说的狗属于同种，但它的举动却大相径庭。这孩子干什么都会招来麻烦。同样的事，书中孩子们做了得益匪浅，他做了却总是倒霉。一次，在去主日学校的路上，他看见一些坏孩子扬帆离岸，在船上玩耍，吓得要死，因为他从书中得知，凡在星期天出去划船的孩子没有一个不被水淹死。他赶紧乘上木筏追去告诫。可是他一脚踩滑了一截圆木，失足落水。有一个人很快把他救上岸来，医生抽出他腹中的积水，又用吹风器恢复了他的呼吸，不料，他竟因此患了感冒，卧床不起，时间长达九个星期。令人不可思议的是，船上的那几个坏孩子痛快淋漓地玩了一整天，活蹦乱跳地回到家里。雅各布·布利文斯说，书里哪有这种事啊。他全糊涂了。雅各布病愈之后，不免有些丧气。不过，他还是决心继续试下去。他知道，截至目前，他的经历还不足以被写进书里，他还没有达到好孩子年岁极限，只要坚持下去，直到生命终止，最终还是能够名存书卷的。即使别的全部落空，临终遗言还是靠得住的。于是雅各布又去查阅权威性的典籍，发现现在正是他投身海洋、去船上当差的时候了。他拜访了一位船长，并向他提出申请。当船长跟他要推荐信时，他自豪地掏出一本宗教小册子，用手指了指上面的一行字：“给雅各布·布利文斯。爱他的老师赠”。然而，这位船长是个粗俗的人，不懂斯文，他说，“啊，去他妈的，这管什么用！这丝毫不能证明你会涮盘子、倒垃圾桶。我看他不是想雇你”。这是雅各布有生以来所碰到的最难理解的事情。他读过的那些书历来都是这样说的：老师写在宗教小册子上的赞语无不打动船长的心灵，启开名利双收之门。他当时还疑心，是否听错了船长的意思。雅各布苦头吃了不少，而权威性典籍所描绘的那种事情却一次也没碰上。后来，有一天他到处寻找坏孩子，以便进行劝诫。他发现一座老铸铁厂那里聚着一群孩子。他们正在拿狗开心，他们把十四五条狗拴成一串，还准备把硝化甘油的空桶栓到它们的尾巴上，给它们打扮一番。雅各布看了心里非常难过。他坐到一只硝化甘油的空桶上（义不容辞时，他是从不在乎油污的），用力抓住领头的那条狗的颈圈，然后转过脸去，以斥责的目光怒视着那个淘气的汤姆·琼斯。但是，恰在这时，市参议员麦威尔特满脸怒气走了过来。那几个坏孩子一哄而散，全都跑掉了。雅各布·布利文斯却神态坦然地站了起来，套用主日学校课本中演讲词的庄严词语开始讲话了。演讲词的开头总是“啊，先生！”之类的。事实上，任何一个孩子，不论是好的还是坏的，讲话从不用“啊，先生！”开头。可是，那位市议员哪有耐性听他的下文，揪住他的耳朵原地扭转过来，照着他的屁股狠狠揍了一巴掌。顷刻间，雅各布的身子就冲出房顶，飞向太阳。那拴成一串的15条狗像条风筝尾巴似地也跟在他的后面飞了出去。地上那个旧铸铁厂和市参议员的身影也顿时消逝殆尽。小雅各布·布利文斯历尽艰辛，苦心准备的临终遗言再也没有发表的机会了，除非他把遗言讲给鸟儿听。他的躯干虽说落在邻县的一棵树顶上，但其余的部分却是均匀地散落到四个城镇，所以人们必得连走五处去验查尸体，看他是否真死了，还要查明事件的原委。您大概从未见过一个孩子如此分尸的惨像吧。这个力求进取的好孩子就这样死了，但是，他的结局并不像课本中讲的那样好。除他之外，别的跟他一样努力的孩子都得到了成功。雅各布的下场确乎有些出人意料。这其中的原因恐怕永远也弄不清了。",
    "time": "2022-06-04"
}