{
    "title": "仍有人仰望星空",
    "author": "韩少功",
    "content": "也许中国历史太悠长，人们便不愿意回忆，这有一次次捣毁文物和焚烧典籍的运动为证；也许美国历史太短暂，人们便太愿意回忆，这有遍布美国的繁多纪念雕像为证——有的雕像甚至只是纪念中国人常常看不上眼的某次小战斗或者某位小兽医。“文革”二十周年的纪念，在国内一片关于物价和走后门的嗡嗡议论声中，几乎静悄悄地过去了。在美国，却有众多的报告会、讨论会、书展、电影周海报——有我们熟悉的《毛主席接见红卫兵》、《决裂》、《红旗渠》等等。红卫兵在美国鼎鼎有名。有几次讨论会中，我向洋人谈起鲁迅、巴金、沈从文，面对着一脸脸茫然，我不得不赶紧插人有关注解。但谈起红卫兵，RedGuard这个词他们都懂。我还察觉到，当我提到自己曾经当过红卫兵，他们眼里都闪示惊讶，暗暗吞下某种疑惧。五光十色的美国电视中常常出现一个串场的胖大家伙，箍一套窄小的草绿色军服，臂佩红袖章，腰束宽皮带，动不动就傻乎乎地拳打脚踢或蛇行鼠窜，袖章上就有汉字“红卫兵”。我到达爱荷华那天，一位台湾留学生开车来机场接我，当他听说我曾经是红卫兵，立刻眼露惊悸，停下车招呼他的同伴：“来来，我们把这个家伙丢下车去！”我明白了，在很多海外人的眼中，中国红卫兵就是土匪，是纳粹冲锋队。一代人在那个年代流逝的青春之血，在他们眼中不过是几缕脏水。而这种看法，已不可更改地载入了全人类的思维辞典将直至永远。我说还是不说呢？我得费很大的劲才能向他们说清楚，“文革”远不是那么简单，比如说不像一些“伤痕”影片反映得那么简单。我得说明红卫兵复杂的组织成分和复杂的分化过程，说明了红卫兵在何处迷失和在何处觉醒，说到当时青年思潮中左翼格瓦拉和右翼吉拉斯的影响，再说到“四五”天安门运动以后的改革进程……但我发现，他们总是似懂非懂地点点头，随即去切牛排或开啤酒，看来没有听下去或问下去的兴趣。灯红酒绿，室温融融，也许这个问题是不能在异国的餐桌上谈清楚的。谈清楚了又如何？种种伤痛与他们没有关系。我对洋人们在餐桌上是否有更多的谈资和笑声得那么负责吗？奇怪的是，在红卫兵千夫所指的美国，居然还有红卫兵公开活动。这是在旧金山，夜巳经很深了，我与另一位朋友好容易找到一家偏僻的电影院，看一部正在获得好评的电影《长城》。这部影片表现一个美籍华人带着白人老婆及子女回北京探亲的前前后后，展示中美文化的异和同。观众不时大笑。据说此片后来在国内演过，却没有引起多少笑声，自然因为观众对美国社会缺乏了解，不能会心于影片的幽默。我们看完影片，在影院大门口碰到一位正在分发传单的姑娘。传单上不是通常那种食品广告，而是毛泽东像和《白毛女》剧照：喜儿劈腿大跳把来复枪高高举起。然后有黑体大字：无产阶级文化大革命二十周年纪念委员会。我发现这位姑娘金发碧眼，身体清瘦，薄裙下面两条裸露的腿在深夜的寒风中微微哆嗦，手臂还拢着一大堆沉重的传单。“能知道你的名字吗？”“弗兰姬。”“你到过中国吗？”“没有。”她脸上浮出苍白的微笑。“你为什么赞成‘文化大革命’呢？”“‘文化大革命’是无产阶级的希望。没有革命，这个社会怎么能够改造？”“我是中国大陆来的，我可以告诉你，就是在这些照片拍下来的时候（我指了指传单），在中国，成千上万的人受到迫害，包括我的老师，包括我的父亲。还有很多红卫兵，因为一封信或一篇文章，就被拉出来枪毙……”“人民在那个时候有大字报，有管理社会的权利。”“不，最重要的权利，是被利用的权利，是进人监狱和效忠领袖的权利。你懂不懂‘效忠’？懂不懂‘牛棚’？……”她认真倾听着，没有表示附和，只有怯怯的微笑。我们友好地交换了地址，我答应寄一些有关“文革”的材料给她。到这个时候，我才知道她原是英国人，正在美国从事职业革命。她和一些红卫兵同志在旧金山合租了一处房子，靠打零工为生。又有几家商店熄灯了。天地倶寂，偶有一丝轿车的沙沙声碾过大街，也划不破旧金山的静夜。弗兰姬扬扬手，送来最后一朵苍白的微笑，抱着传单横过大街——大街空阔得似乎永远也走不过，永远也走不完。回到旅馆，我细看了一些传单的内容：今年是中国无产阶级文化大革命二十周年纪念。从一九六六到一九七六，中国亿万人民在毛泽东领导下投入了工人阶级彻底改造社会的斗争，特别是推翻了中国共产党内的走资本主义道路当权派。工人、农民、青年学生和其他劳动人民从下至上，创造了很多社会主义新生事物。还记得赤脚医生吗？造反学生首创性地走下农村向农民学习并同时传播造反精神；工人农民和科学家一起把科学研究从象牙塔中解放出来；小说、戏剧、绘画、电影、芭蕾等等把工农兵推上舞台，成为主宰社会的英雄；工人举行政治辩论并在工厂张贴大字报。这些地震般的事件激动了全球每个角落的亿万人民……对于八十年代的中国人来说，这些久违的语言当然有一种滑稽味道。但我笑不起来。也许任何深夜寒风中哆嗦着的理想，都是不应该嘲笑的——即便它们太值得嘲笑。我想起了另外一些洋人。一位住在芝加哥的股票经纪商，有次为了纪念先父的诞辰，在某大学以他父亲赫赫大名设置了一项奖学金，仅此一项就随意花掉了八十多万美金。他鹤发童颜，脸上渗出粉红色的微笑和富足感，把我迎进了他绿林深处的别墅，自称是共产党要消灭的资本家。在几乎是押着我细细观赏了他的厨房、餐厅、客厅及灯光设备以后，他抓拿着怀中一只大白猫笑了在中国有多少幢这样的住宅？……十幢？五幢？”然后用一阵哈哈大笑自己做了回答。我还想起了另一对芝加哥夫妇。两人早出晚归出门挣钱，斗志昂扬地把一天天生命变换成分期付款单上的购物，以致周末妻子也常常在家接待生意人而无暇探望父母。妻子又怀孕了，那天小儿子猛踢妈妈的大肚皮。父亲惊讶地问你踢妈妈干什么？小崽子恨恨地说：“我不是踢妈妈，我是踢弟弟。我要让他现在就知道，我是他的老板！”这些也是美国人。那么我能接受哪一种人的美国呢？是深夜街头的弗兰姬，是押着我羡慕他家客厅的股票商，还是立志要用脚尖来奴役弟弟的小老板？后来，我才得知，像弗兰姬这样的极左派在美国还有一些。我收到另一张传单，标题是《我们是俄国十月革命党》。当时我正在加州柏克莱大学学生会大楼前的广场中啃土豆条，肩头扛着阳光的光热。很多学生夹着书本，端着纸杯热咖啡，熙熙攘攘在广场中听政治演讲。更多的学生匆匆而过对劳什子演讲无睱一顾。髙台上有十来位男女举着标语牌巴解组织加油！“以色列杀人犯！”“我爱卡扎菲”——其中“爱”字照例以一颗红心替代。有人在话筒前张合着嘴巴，听不清楚。台下闹哄哄地发出咒骂和升起很多拳头，喷散着酒气和奶酪味，用以干扰演讲和保卫以色列。一位肥胖的大胡子冲着台上怪叫了一声，引起了哄然大笑。人更多了，散发传单和推销可口可乐的人也就更加有所作为。明信片销售摊上有总统夫人南希的头移植到电影演员史泰龙的身上，赤膊上阵，手持卡宾枪——唯胸前添加了一抹乳罩，雌雄难辨。警察们走来。他们肥大的屁股后头挂着电棒、手铐、步话机以及左轮手枪，一应俱全晃晃荡荡。他们抄着毛茸茸的手臂，在人群中游来转去，帽檐下泄出冷冷的目光静观阵势。青年们也不怕他们，有时就在某位警官的鼻子尖下互相唾沫横飞大吵大闹，似乎越有警察越来劲。也许这有点像英国的海德公园。据说每天中午都有集会辩论，各种言论都受到一七九一年《第一修正案》的保护——好几届总统都想取消但都未能取消的言论自由之法。于是警察只能临场监视，君子动口不动手，警察管手不管口，手铐为武斗者时刻准备着。美国国会则是朝中的海德公园了。走进那座略显阴暗和笨重的建筑，你可以看见一排排空坐椅，那些不断生长出选票和议案的坐椅。会场周围的走廊上，耸立着一尊尊著名政治家的雕像，默默注视着后来人。这里有共和主义者，有废奴运动领袖，有工业财团的喉舌，有奴隶主，有激进革命党，有基督徒，有小农利益的忠实卫士——当然也包括尼克松，这位因促进中美邦交而得到中国人好感的朋友，又因为“水门丑闻”而被美国人诅咒的魔鬼。尼克松的下台，也是统治者对民众的屈服，令美国人常常自得。我的一位同行者问南方奴隶主不是很反动吗？怎么把他们的代表也供奉在这里？美方主人笑了笑不，很多美国人认为这些反动派也很伟大。类似的问题出现在一片古战场。一位青铜铸成的南军将领罗伯特·李，金戈铁马，挺立在高台上收缰远眺，静观着明净的蓝天和白云。几位台湾留学生正在与美国人讨论废奴运动和南北战争。“在你们美国人看来，究竟北军代表正义，还是南军代表正义呢？”美国讲解员似乎有理由对这种中国式的问题表示微笑在很多美国人看来，南军不完全是代表奴隶主，重要的是代表南方自治权利，反对联邦政府干涉和中央集权，因此南军是在维护联邦制和宪法。南方有南方的正义。“那么怎样评价林肯？怎样评价北军？有没有一种比较权威的公论？”“没有。很多问题，在美国不会有公论。”中国人对这种回答多半感到一头雾水。讲解员的话中当然有某种真实。美国确实没有绝对统一的意识形态。这里甚至没有统一的时间标准，各个时区的钟表自行其是，并不遵循首都时间，你旅行必须时刻注意调拨自己的手表。这里也没有统一的邦州法律，你在马里兰州的餐馆里可以吞云吐雾，在纽约市的公共场所抽烟就可能被罚款。这里也没有那种遍及东西南北中的住房标准化，沿着大街看去，高楼大厦各具姿态绝少雷同。在这样的街区里穿行，一孔车窗扫描着无穷无尽的个性展露，如果这时有一个人在身旁告诉你，在美国找不到统一的工资系列、统一的艺术方针、统一的生活方式、统一的新闻口径、统一的政府机构模式，乃至统一的英语普通话标准，你也许不会觉得有什么不自然，没什么不可理解。没有哪一种文化可以单独地代表美国，这是美国的一大特征。很多城市都有唐人街，也有日本街、意大利街、墨西哥街。操西班牙语的黑发果农，操挪威语的黄发麦农，专门种植蔬菜的意大利大汉，祖籍在波兰的采煤青年，纽约市哈勒姆区晒着太阳的黑人老太，还有中国农历年时欢跳着的男女店主——这全是美国。十九世纪以来，络绎不绝的移民继续漂洋过海拥人这片新大陆，各种文化随着吱吱呀呀的车辙碾过阿巴拉契亚山脉，植入密西西比河流域和大平原或者越过落基山直抵太平洋沿岸。它们共同组成了美国故事，筑构了多元化的现实。在纽约市自由女神足下的地下室里，有一个大陈列馆，一个查阅家谱的电脑中心。如果你是美国公民，你按照父母姓名字母顺序，便可以从电脑里敲出他们的生平家世及照片，甚至可能敲出他们各自的上一代，上两代，上三代……那些与你血缘相连的陌生面孔和陌生名字。荧屏几乎纷纷展示着全世界每个民族的服饰、容貌和文字。我突然明白了，世界上没有纯粹的美国人，而美国只有复杂的世界人。那么，一个国家的政体，常常就是切合其文化背景的自然选择或最优选择吗？美国也有过战争，像南北之战。也有过政治运动，像麦卡锡主义浪潮但这个国家终究不曾出现单质的大一统，如中国汉朝以后的“独尊儒术”直至“一个主义，一个政党，一个领袖”。各种文化圈谁也吃不下谁。战争和政治的强权最终还是被多元化文化所化解，所稀释，成为一个个可以讨论的话题，一段段可以好恶褒贬的往事，很难至高无上地统治一切。因此一位美国人在回答中美差别这个问题时，曾经说你们中国人相信，真理只有一个。在我们美国，真理有很多个。”我们可以不同意这种概括，可以与他争论。争论在这里是家常便饭。美国人似乎并不把争论、攻击以及帽子棍子之类看得很可怕。他们挑剔调侃之时，心里可能是赞同你的；他们频频点头淡淡微笑之时，心里可能是反对你的。美国的自由当然还包括曼哈顿四十二街红灯区，那里有性影院、性商店、性杂志、性表演，比比皆是。脱衣舞厅总是撩门帘半边，让别人瞥见里面疯野的观众和聚光灯下扭腰撅臀的条条身影。书摊上的无聊杂志，翻得翅角卷边乱糟糟的，散发出一种污浊腥腻的气味。杂志封面上的那些脱衣女，是否也向往过尊严，向往过男人真正的关心和爱护，向往过温暖的家庭和儿女对自己的亲近？谁能走近她们，在那些花了几个钱来狂呼乱叫的醉汉面前，给她们轻轻披上衣服，把她们送回家去？美国确实有很多自由，但也有脱衣女出卖肉体的自由，有醉醺醺的色鬼们来凌辱女性的自由，有奸商们利用人类的堕落来大发横财并且比众多诚实的劳动者和创造者活得更神气活现的自由。为了争取自由，曾经有过法国大革命、美国独立战争等一次次浴血抗争，千万人头落地，那时候西方人的命并不比中国人的命值钱。当年慷慨赴死的先辈，是否愿意看到他们的女儿或孙女儿，如今正在享受着自由卖身的权利？是否知道她们的顾客，正在自由地吸毒，自由地豪赌，自由地醉生梦死，自由地视前辈献身精神为狗屎不如的“傻帽”？自由也是能被人类污染的。英国学者赫胥黎老人说过：人就是要满足自己的欲望，如果不能满足，这个世界就会从外部毁灭；如果满足，这个世界就会从内部毁灭。有更加美妙的人性吗？有更多欢乐更为合理的社会吗？我走进纽约一条清冷的小街，这里没有什么车辆和行人，路边多见纸屑，龟裂的水泥块，还有几辆未回收的破汽车瞎眼塌鼻的。墙上被喷漆涂画得乱糟糟，脏话、漫画和标语交错，七嘴八舌互相嘀咕着永不完结的人生苦恼。这些字多数难以辨认，但有一条歪斜的标语赫然醒目：我们全在阴沟里，但仍有人仰望星空。谁涂上去的呢？我想是我自己。如果我碰巧投生在美国，当上一名汽车修理工什么的，也许会在某种衰老了的教堂钟声中，涂上这句话，让后来一位来自中国的人觉得眼熟，驻足良久。我是为他而写的。",
    "time": "2022-06-04"
}