{
    "title": "爱和信任",
    "author": "三毛",
    "content": "每次回国，下机场时心中往往已经如临大敌，知道要面临的是一场体力与心力极大的考验与忍耐。其实，外在的压力事实上并不大会于扰到内心真正的那份自在和空白，是可以二分的。最怕的人，是母亲。在我爱的人面前，“应付”这个字，便使不出来。爱使一切变得好比“最初的人”，是不可能在这个字的定义下去讲理论和手段的。多年前，当我第一次回国，单独上街去的时候，母亲追了出来，一再的叮咛着：“绿灯才可以过街，红灯要停步，不要忘了，这很危险的呀！”　　当时，我真被她烦死了，跑着逃掉，口里还在悄悄的顶嘴，怪她不肯信任我。可是当我真的停在一盏红灯的街道对面时，眼泪却夺眶而出。“妈妈，我不是不会，我爱你，你看，我不是停步了。”最近，又回国了，母亲要我签名送书给亲戚们，我顺从的开始写，她又在旁边讲：“余玉云姐姐的玉字，是贾宝玉的玉，你要称她姐姐，因为我们太爱这位正直、敬业的朋友。不要写错了，红楼梦中宝玉、黛玉的玉，斜玉边字加一个点，不要错了——”那时，我忍下了，因为她永远不相信我会写这个玉字，我心里十分不耐，可是不再顶嘴。　　我回国是住在父母家中的，吃鱼，母亲怕我被刺卡住。穿衣，她在一旁指点。万一心情好，多吃了一些，她强迫我在接电话的那挤忙不堪的时候内，要我同时答话，同时扳开口腔，将呛死人的胃药粉，人参粉和维他命，加上一杯开水，在不可能的情况下灌溉下去。结果人呛得半死，她心安理得的走开。电话的对方，以为我得了气喘。　　回想起来，每一度的决心再离开父母，是因为对父母爱的忍耐，已到了极限。而我不反抗，在这份爱的泛滥之下，母亲化解了我已独自担当的对生计和环境全然的责任和坚强——她不相信我对人生的体验。在某些方面，其实做孩子的已是比她的心境更老而更苍凉。无论如何说，固执的母爱，已使我放弃了挑战生活的信心和考验，在爱的伟大前提之下，母亲胜了，也因对她的爱无可割舍，令人丧失了一个自由心灵的信心和坚持。我想了又想，这件家庭的悲喜剧，只有开诚布公的与父母公开谈论，请他们信任我，在人生的旅途上，不要太过于以他们的方式来保护我。这件事，双方说得坦诚，也同意万一我回国定居，可能搬出去住，保持距离，各自按照正确的方向，彼此做适度的退让和调整。这一点，父母一口答应了。而我，为了保护自己的生活方式，做了一个在别的家庭中，可能引起极大的伤心，甚而加上不幸罪名的叛逆者，幸而父母开明，彼此总算了解。　　讲通了，乐意回国定居，可是母亲突然又说：“那么你搬出去我隔几天一定要送菜去给你吃，不吃我不安心。”　　又说：“莫名其妙的男朋友，不许透露地址，他们纠缠你，我们如何来救，你会应付吗？”　　十七年离家，自爱自重，也懂得保护自己，分别善恶和虚伪，可是，在父母的眼中，我永远是一个天真的小孩子，他们绝对不相信我有足够的能力应付人世的复杂。虽然品格和教养是已慢慢在建立，可是他们只怕我上当。　　父亲其实才是小孩子，他的金钱，借出去了，大半有去无还，还不敢开口向人讨回，这使他的律师公费，常常是年节时送来一些水果，便解决了他日夜伏案的辛劳。　　有一次，一场费力的诉讼结果，对方送了一个大西瓜来，公费便不提了，当事人走时，父亲居然道谢又道谢，然后开西瓜叫我们吃。我当时便骂他太没有勇气去讨公费，他居然一笑置之，说这是意外的收入，如果当事人一毛不拔，过河拆桥，反脸不认，又将他如何。　　这种行径，我不去向他反覆啰嗦，因为没有权利，因为我信任他，不会让我们冻饿。可是，当我舍不得买下一件千元以上的衣服时，他又反过来拚命讲道理我听，说我太节省，衣着太陈旧，有失运用金钱的能力，太刻苦，所谓刻薄自己也。其实，名、利、衣、食，和行，在我都不看重。只有在住的环境上，稍稍奢侈。渴望一片蓝天，一个可以种花草的阳台，没有电话的设备，新鲜的空气，便是安宁的余生，可是，这样的条件，在台湾，又岂容易？　　父母期望的是——“喂猪”。当我看见父母家的窗外一片灰色的公寓时，我的心，常常因为视线的无法辽阔和舒畅，而觉自由心灵的丧失和无奈——毕竟，不是大隐。吃不吃，都不能解决问题，可是母亲不理这些，绝对不理。　　母亲看我吃，她便快乐无比。我便笑称，吃到成了千台斤的大肥猪而死时，她必定在咽气之前，还要灌一碗参汤下去，好使她的爱，因为那碗汤，使我黄泉之路走得更有体力。　　爱和信任，爱与尊重，爱过多时，便是负担和干扰。这种话，对父母说了千万次，因为他们的固执，失败的总是我——因为不忍。毕竟，这一切，都是出于彼此刻骨的爱。　　每当我一回国，家中必叫说“革命分子”又来了。平静的生活，因我的不肯将眼睛也吃到堵住，必然有一番伤到母亲心灵深处的悲哀。可是，我不能将自己离家十七年的生活习惯，在孝道的前提之下，丧失了自我，改变成一个只是顺命吃饭的人，而完全放弃了自我建立的生活形态。　　在父母的面前，再年长的儿女，都是小孩子，可是中国的孩子，在伦理的包袱下，往往担得太认真和顺服，没有改革家庭的勇气和明智。这样，在孝道上，其实也是“愚孝”。我们忘了，父母在我们小时候教导我们，等我们长大了，也有教育父母的责任，当然，在方式和语气上，一定本着爱的回报和坚持，双方做一个适度的调整。不然，这个社会，如何有进步和新的气象呢。一个国家社会的基本，还是来源于家庭的基本结构和建立，如果年轻的一代只是“顺”而不“孝”，默默的忍受了上一代的生活方式和观念，一旦我们做了父母的时候，又用同样的生活习惯和思想，自自然然的叫自己的孩子再走上祖父母的那种生活方式，这在理性上来说，便是“不孝”了。　　父母的经历和爱心，是不可否认的事实。在好的一方面，我们接受、学习、回报，在不合时代的另一方面，一定不可强求，闹出家庭悲剧。慢慢感化，沟通，如果这一些都试尽了，而没有成果，那么只有忍耐爱的负担和枷锁，享受天伦之乐中一些累人的无奈和欣慰。但是，不能忘了，我们也是“个体”，内心稍稍追求你那一份神秘的自在吧！　　因为我的父母开明，才有这份勇气，在夜深人静的时候，母亲不再来替我——一个中年的女儿盖被的偶尔自由中，写出了一个子女对父母的心声。　　父亲、母亲，爱你们胜于一切，甚而向老天爷求命，但愿先去的是你们。而我，最没有勇气活下去的一个人，为了父母，大撑到最后。这件事情，在我实在是艰难，可是答应回国定居，答应中国式接触的复杂和压力，答应吃饭，答应一切你们对我——心肝宝贝的关爱。那么，也请你们适度的给我自由，在我的双肩上，因为有一口嘘息的机会，将这份爱的重负，化为责任的欣然承担。",
    "time": "2022-06-04"
}