{
    "title": "手把肉",
    "author": "汪曾祺",
    "content": "蒙古人从小吃惯羊肉，几天吃不上羊肉就会想得慌。蒙古族舞蹈家斯琴高娃（蒙古族女的叫斯琴高娃的很多，跟那仁花一样的普遍）到北京来，带着她的女儿。她的女儿对北京的饭菜吃不惯。我们请她在晋阳饭庄吃饭，这小姑娘对红烧海参、脆皮鱼等等统统不感兴趣。我问她想吃什么，“羊肉！”我把服务员叫来，问他们这儿有没有羊肉，说只有酱羊肉。“酱羊肉也行，咸不咸？”“不咸。”端上来，是一盘羊犍子。小姑娘白嘴把一盘羊犍子都吃了。问她：“好吃不好吃？”“好吃！”她妈说：“这孩子！真是蒙古人！她到北京几天，头一回说‘好吃’。”蒙古人非常好客，有人骑马在草原上漫游，什么也不带，只背了一条羊腿。日落黄昏，看见一个蒙古包，下马投宿。主人把他的羊腿解下来，随即杀羊。吃饱了，喝足了，和主人一家同宿在蒙古包里，酣然一觉。第二天主人送客上路，给他换了一条新的羊腿背上。这人在草原上走了一大圈，回家的时候还是背了一条羊腿，不过已经不知道换了多少次了。“四人帮”肆虐时期，我们奉江青之命，写一个剧本，搜集材料，曾经四下内蒙古。我在内蒙古学会了两句蒙古话。蒙古族同志说，会说这两句话就饿不着。一句是“不达一的”——要吃的；一句是“莫哈一的”——要吃肉。“莫哈”泛指一切肉，特指羊肉（元杂剧有一出很特别，汉话和蒙古话掺和在一起唱。其中有一句是“莫哈整斤吞”，意思是整斤地吃羊肉）。果然，我从伊克昭盟到呼伦贝尔大草原，走了不少地方，吃了多次手把肉。八九月是草原最美的时候。经过一夏天的雨水，草都长好了，草原一片碧绿。阿格长好了，灰背青长好了，阿格和灰背青是牲口最爱吃的草。草原上的草在我们看起来都是草，牧民却对每一种草都叫得出名字。草里有野葱、野韭菜（蒙古人说他们那里的羊肉不膻，是因为羊吃野葱，自己把味解了）。到处开着五颜六色的花。羊这时也都上了膘了。内蒙古的作家、干部爱在这时候下草原，体验生活，调查工作，也是为去“贴秋膘”。进了蒙古包，先喝奶茶。内蒙古的奶茶制法比较简单，不像西藏的酥油茶那样麻烦。只是用铁锅坐一锅水，水开后抓入一把茶叶，滚几滚，加牛奶，放一把盐，即得。我没有觉得有太大的特点，但喝惯了会上瘾的（蒙古人一天也离不开奶茶。很多人早起不吃东西，喝两碗奶茶就去放羊）。摆了一桌子奶食，奶皮子、奶油（是稀的）、奶渣子……还有月饼、桃酥。客人喝着奶茶，蒙古包外已经支起大锅，坐上水，杀羊了。蒙古人杀羊真是神速，不是用刀子捅死的，是掐断羊的主动脉。羊挣扎都不挣扎，就死了。马上开膛剥皮，工具只有一把比水果刀略大一点的折刀。一会儿的工夫，羊皮就剥下来，抱到稍远处晒着去了。看看杀羊的现场，连一滴血都不溅出，草还是干干净净的。“手把肉”即白水煮切成大块的羊肉。一手“把”着一大块肉，用一柄蒙古刀自己割了吃。蒙古人用刀子割肉真有功夫。一块肉吃完了，骨头上连一根肉丝都不剩。有小孩子割剔得不净，妈妈就会说：“吃干净了，别像那干部似的！”干部吃肉，不像牧民细心，也可能不大会使刀子。牧民对奶、对肉都有一种近似宗教情绪似的敬重，正如汉族的农民对粮食一样，糟踏了，是罪过。吃手把肉过去是不预备佐料的，顶多放一碗盐水，蘸了吃。现在也有一点佐料，酱油、韭菜花之类。因为是现杀、现煮、现吃，所以非常鲜嫩。在我一生中吃过的各种做法的羊肉中，我以为手把羊肉第一。如果要我给它一个评语，我将毫不犹豫地说：无与伦比！吃肉，一般是要喝酒的。蒙古人极爱喝酒，而且几乎每饮必醉。我在呼和浩特听一个土默特旗的汉族干部说“骆驼见了柳，蒙古人见了酒”，意思就走不动了——骆驼爱吃柳条。我以为这是一句现代俗话。偶读一本宋人笔记，见有“骆驼见柳，蒙古见酒”之说，可见宋代已有此谚语，已经流传几百年了。可惜我把这本笔记的书名忘了。宋朝的蒙古人喝的大概是武松喝的那种煮酒，不会是白酒——蒸馏酒。白酒是元朝的时候才从阿拉伯传进来的。在达茂旗吃过一次“羊贝子”，即煮全羊。整只羊放在大锅里煮。据说蒙古人吃只煮三十分钟，因为我们是汉族，怕太生了不敢吃，多煮了十五分钟。整羊，剁去四蹄，趴在一个大铜盘里。羊头已经切下来，但仍放在脖子后面的腔子上，上桌后再搬走。吃羊贝子有规矩，先由主客下刀，切下两条脖子后面的肉（相当于北京人所说的“上脑”部位），交叉斜搭在肩背上，然后其他客人才动刀，各自选取自己爱吃的部位。羊贝子真是够嫩的，一刀切下去，会有血水滋出来。同去的编剧、导演，有的望而生畏，有的浅尝即止，鄙人则吃了个不亦乐乎。羊肉越嫩越好。蒙古人认为煮久了的羊肉不好消化，诚然诚然。我吃了一肚子半生的羊肉，太平无事。蒙古人真能吃肉。海拉尔有两位书记到北京东来顺吃涮羊肉，两个人要了十四盘肉，服务员问：“你们吃得完吗？”一个书记说：“前几天我们在呼伦贝尔，五个人吃了一只羊！”蒙古人不是只会吃手把肉，他们也会各种吃法。呼和浩特的烧羊腿，烂，嫩，鲜，入味。我尤其喜欢吃清蒸羊肉。我在四子王旗一家不大的饭馆中吃过一次“拔丝羊尾”。我吃过拔丝山药、拔丝土豆、拔丝苹果、拔丝香蕉，从来没听说过羊尾可以拔丝。外面有一层薄薄的脆壳，咬破了，里面好像什么也没有，一包清水，羊尾油已经化了。这东西只宜供佛，人不能吃，因为太好吃了！",
    "time": "2022-06-04"
}