{
    "title": "地狱和宗庙",
    "author": "陈丹青",
    "content": "近时我与韩寒在湖南电视节目中聊到茅盾、巴金、冰心几位，以为文采欠佳，读不下去，于是被声讨。罪名不细说，更有网民要将韩寒拖出去枪毙。我既是与他聊天惹了祸，不该置身事外的。今次要害，并非我们出言不逊，而在公开。两人的嘴固然没上锁，但把关者，大家知道，其实是电视台。眼下这类扯淡并无生命危险，倘若稍涉禁区，后期制作早给抹了。所以电视台每次闯点小“祸”都保了安全险，不是胆大，而是胆小，这不，交谈文字版先上网，讨伐骤起，制作方播出前赶紧隐去前辈名姓——此今之媒体“巧妇”的小动作与大为难也。至于“鲁郭茅、巴老曹”名实之间的种种差异，同样的话，七八十年代我记得就和阿城、安忆说起，文学圈则二十多年前即有所辨析，学界还有专文述及，只是公众不知，而话题早已凉了。近日某作家对我说：“老陈，何苦呢？”你问他到底怎样想法，他也不过一笑。是的，中国人对各种人事向来关起门畅所欲言，眉飞色舞，但切勿公开，公开了，大家面子上不好交代、不好混，这潜规则，众人也早经熟悉了。当然，崇敬文豪的读者专家多有人在，人多自然势众，本次讨伐的篇数、字数更是我与韩寒那段谈话的几十上百倍：正义迅即伸张！很好。我倒是因此念及中国文坛艺坛六十年来举世无匹的老故事和新剧情，归结两条：一是逼死他，一是说不得——傅雷悬梁，老舍自溺，演员石挥投海，巴金的爱妻被逼死，钢琴家顾圣婴一家开煤气自杀。未死者，有林风眠下狱，石鲁发疯，胡风案牵连逾千人，沈从文建国初年就往自己手腕割一刀……此外，被糟践被羞辱被毁灭的文艺家不知有多少。二三十年代呢，同是“鲁郭茅、巴老曹”，谁人批斗谁人整？却是有人敢于批评敢于撩，且多是韩寒那般的小年轻，而当胡适之陈独秀傅斯年瞿秋白们撩拨前辈、为难政府、游行办刊、组党谋反，大致都是二十来岁小逆种，言行之凶悍，后果之严重，岂是今之八零后小子可以比得——扯远了。“文革”后，前辈相继凋零，偌大的中国总得有几块匾，于是将前辈的声名从地狱捞出来抬进宗庙，树牌位，留青史，开纪念会，建文学馆。虽则京沪没有罗马巴黎的伟人祠，但几位前辈大抵都有雕像在，既是成了雕像，晚生除了鞠躬礼敬，岂能有二话。这就是对待文艺前辈的常态与正道么？前一种糟践，其罪孽，不必说了，后一种恭敬，其异常，却比较地难说——稍不慎，正义之师又要严词声讨了——然而这就是六十年来中国历史的一体与两端：不是层层地狱，就是巍巍宗庙。此刻，我愿在地狱和宗庙之外，继续公布自己的褊狭和愚蠢：譬如法国雨果、俄国车尔尼雪夫斯基，我实在读不下去，马尔克斯的《百年孤独》、纳博柯夫的《洛丽塔》，绝对了不起，可我只啃了一两章，全忘了。翻译不佳是个借口（对不起，又开罪译者，顺便一说，七十三年前李健吾即对巴金的创作有过真挚的负面评析），绘画不必“翻译”，我早已对伦勃朗略生厌倦（他曾是我的神），对柯罗轻微失望（我至今深爱他），对怀斯从来惧憎（他在民意调查中位居美国画家第一），好在欧美爱国者不会越洋寻我来算账……我所不以为然的中国画家呢，也斗胆招供吧，譬如黄宾虹、李可染、张大千，及晚期的林风眠。读不下去的中国写家，也还有——住口！你甚么东西？！有甚资格诋毁前辈？！喳！在下是没资格，但合上书页、目光移开，总算一份渺小的私权吧。有位正义者愤慨宣布，我们的言谈（总共几句话）“伤害了民族文学的尊严”。呜呼！这持续伤害文学与尊严的伟大民族，其“民族文学的尊严”竟如汶川校舍的预制板同样脆弱，而出语者一人居然自命代表十三亿中国人。知道吗，五十年代法国新小说派集体清算巴尔扎克的全知叙述，七十年代以赛亚·伯林万言痛陈启蒙先贤的刚愎自用，2006年英国乐评家大肆指责莫扎特甜腻媚俗，而约翰·伯格在毕加索在世的1965年即专书分析大师的失败，这些民族的“文艺尊严”受伤了么？以上被质疑的大匠师与我们本土的文学众神相比较，分量又是如何？文学魅力的久暂、阅读趣味的差异、作者之间的好恶，原极复杂而微妙，这次争议的善道，应是进而探讨“文采”的是非，但问罪者的痛点哪里是关于文学，而是点了威权的名姓。韩寒的书我并未读过，也不在乎茅庐初出的写手是否文采斐然，他不过是如巴金所愿，讲了几句平凡透顶的真话。“自由谈”编辑时常关照文末要有结论，我与韩寒犯忌，正是对“结论”轻声说不。非要结论，是我忽然想起茅盾曾任文化部部长，巴金则是作协主席，念及此，这才背脊起栗，眼下声讨者咬牙切齿不依不饶，怕是要动议建立民族文学大法庭的意思吧。　　                                                                                                                                                         2008年6月25日　　",
    "time": "2022-06-04"
}