{
    "title": "重聚",
    "author": "约翰·奇佛",
    "content": "我最后一次见到父亲，是在中央火车站。我自纽约州阿迪朗达克斯山中外祖母家前往波士顿附近鳕鱼岬母亲租下的小别墅，我曾写信给父亲说我将在纽约换车，大约有一个半小时的停留，问他我们是否可以一块儿吃个午餐。他秘书回信说，正午时分他会在车站的询问台前等我，十二点整我见他自人潮中挤了过来。我对他很陌生——三年前母亲跟他离了婚，此后我就不曾与他在一起过——但是我一看见他，我就觉得他是我父亲，我的血与肉，我的未来与我的末日。我早就知道，长大了我总会跟他差不了多少；我总得在他的界限中规划自己的活动。他是个高大、相貌英俊的男人，能再见到他，我真是无比的高兴。他拍了我后背一下，跟我握了手。“嗨，查理，”他说：“嗨，孩子。我很想带你到我的俱乐部去，可是那在六十几街，而你要是得赶早班车的话，我看我们只好在这附近找个地方吃点东西了。”他的手臂搂住了我，我像母亲嗅玫瑰般地嗅了嗅父亲。那是一股合了威士忌、刮脸后用的香精、鞋油、羊毛与成熟男性特有臭味的味道。我盼望有人看见我们父子在一起。我期望有人能给我们照一张相。我要给我们的相聚留个记录。我们出了车站，走到巷弄里的一家餐馆。时辰还早，里头没有客人。吧台调酒的正跟一个送货的年轻人吵嘴，厨房门口有个穿红外衣、很老很老的侍者。我们坐下身来，父亲扯着嗓门呼唤侍者。“伙计！”他又是法文，又是意大利语地吼着：“侍者！酒保！嗨，你！”他的大声喧嚣在空空的餐馆里，显得很格格不入。“能不能给点儿服务呵！”他嚷道。“快点，快点！”说着，他拍了拍手掌。这才引起了侍者的注意，他慢吞吞地朝我们餐桌蹭了过来。“你是朝我拍掌的吗？”他问道。“别急，干嘛火气那么大，冷静点，”父亲说：“如果不过分——如果没有太超越你的职责之外，我们想要两杯吉卜森马丁尼酒（译注）。”“我不喜欢人家朝我拍掌。”侍者说。“那我该把我的哨子带来，”父亲说：“我有只哨子只有老伙计的耳朵听得见。好了，把你那个小本子跟小铅笔拿出来，看看这么点儿事弄不弄得清楚：两杯吉卜森马丁尼。跟我复诵一遍：两杯吉卜森马丁尼酒。”“我想你们最好到别家去吧。”侍者沉着地说。“这，”父亲说：“是我一辈子听到的最了不起的主意了。走，查理，谁稀罕这个鬼地方。”我随着父亲出了那家餐馆，进入了另一家。这次他没有那么狂嚣了。我们的酒叫来了，他盘问我有关棒球赛的点点滴滴。之后，他用餐刀敲着空酒杯的边缘又嚷了起来：“伙计！侍者！嗨，你，能不能麻烦你再给我们两杯同样的。”“这孩子几岁了？”侍者问道。“这，”父亲说：“干你个屁事。”“对不起，先生，”侍者说：“我不能再卖酒给这个孩子了。”“喔？这我倒要告诉你个大新闻，”父亲说：“非常有意思的大新闻。你们这儿可不是纽约惟一的餐馆。街口刚开了一家。走吧，查理。”他付了账，我跟着他走出那家餐馆，又进了另一家。这家的侍者都穿粉红色的上装，像打猎时穿的那种，墙上也挂了很多马具。我们坐定之后，父亲又开始吼了：“猎犬大头目！呼呼，呀呼，反正那一套嘛。我们想叫点用马镫型杯子装的饮料。也就是，两杯吉卜森马丁尼。”“两杯吉卜森马丁尼吗？”侍者笑着问道。“妈的，你早知道我要什么，”父亲火大的说：“我要两杯吉卜森马丁尼，快点了。伟大的大英帝国好像东西都走了样了。反正我的公爵朋友是这么说的。我们看看英国是怎样调酒的。”“这里不是英国。”侍者说。“别跟我斗嘴，”父亲说：“照我说的去作就得了。”“我只是认为你或许想知道自己置身何处而已。”侍者说。“我最受不了的就是，”父亲说：“冒失无礼的庸人。走，查理。”我们换的第四家是意大利餐馆。“伙计，”父亲用意大利语说：“劳驾，来两杯美国式的鸡尾酒。烈点，要烈点的。多放点杜松子酒，少加点苦艾酒。”“我不懂意大利话。”侍者说。“哼，少来这套，”父亲说：“你懂意大利话，你他妈的也知道你懂。”他又用意大利话说：“来两杯美国鸡尾酒。马上来！”侍者走开之后去跟大班讲话，大班来到我们桌旁说：“对不起，这张餐桌已经有人订下了。”“好吧，”父亲说：“给我们换一张吧。”“所有的桌子都给客人订光了。”大班说。“我懂了，”父亲说：“你是不要作我们的生意。是不是？好呵，去你的。去你妈的。我们走，查理。”“我得赶车了。”我说。“对不起，儿子，”父亲说：“我真的很抱歉。”他的手臂紧紧地搂住了我。“我送你回车站去。要是有时间我就带你去俱乐部了。”“没关系的，爸爸。”我说。“我去给你买份报纸，”他说：“我买份报纸给你在车上看。”他走到一个书报摊说：“仁慈的先生，能否劳驾赐给我一份你们那种混账、该死、一毛钱的晚报？”报贩不理他，转身瞪视着一本杂志的封面。“我的请求太过分了吗，仁慈的先生？”父亲说：“请求你卖给我一份你们那种可耻的黄色新闻报，太过分了吗？”“我得走了，爸爸，”我说：“要来不及了。”“嘿，等一等嘛，儿子，”他说：“等几秒钟就好。我要逗逗这个家伙。”“再见，爸爸，”说着，我走下了梯阶，上了火车，那是我最后一次见到父亲。",
    "time": "2022-06-04"
}