{
    "title": "上午打瞌睡的女孩",
    "author": "鬼子",
    "content": "我的遭遇是我的父母造成的。首先是我的母亲，因为她偷了别人的一块脏肉。那块脏肉并没有多大，听说也就三两多四两的样子。那是一个早上。那个早上下过一点小雨，地面有些脏。那块脏肉是怎么掉地的，那卖肉的大婶自己也不清楚，听说她还来来去去地踩过好几脚，捡起来的时候，她曾吹了几次，可怎么也吹不干净，于是就丢在了桌子的一角，那是一个不太干净的地方。在她想来，那样的一块脏肉，谁还会掏钱呢？我母亲也是这么想的。所以她看到那块脏肉的时候，心里怦地跳了一下，就站住了。母亲想，只要把水龙头的水开大一点，或许是可以洗干净的，就是洗不干净也没关系，下锅的时候少放点盐，多淋一点酱油就什么也看不见了。母亲的手里当时拿着一把菜花。她看了一眼那位卖肉的大婶，她发现她没有注意她，就把那把菜花悄悄地放在了那块脏肉的上边，然后挤在别人的身后，装着也要买肉的样子。她当然装不了多久，她的心当时也相当地紧张，等到那位卖肉的大婶忙着给别人割肉的时候，她马上把那块脏肉抓进了她的菜花里。可她没有想到，有一个人早就把她看在了眼里。那个人就在她的身后，也是一个卖肉的，但他没有把她喊住。如果他当场喊了一声，也许就没有了后边的事了，因为母亲可以说，她是无意的，她只需要把那块脏肉放回桌面上，就了事了。可是那人没有吭声，他让我母亲把肉偷走，他说他最恨的就是偷肉的人，所以他让她把肉偷走，他要等着她的好看。我母亲走出五六步的时候，他才抓起了自己桌面上的一根腿骨，朝那位大婶的桌面上丢了过去。那是一根很大的腿骨，落下的地方就是那块脏肉被抓走的地方。骨头落下的声音惊动了那位大婶，她跟着就尖叫了起来，她说谁要你的骨头啦，拿你的走！她以为他在跟她耍闹。听说没人买肉的时候，他们也时常无聊地闹些那样的事情。那位大婶抓起那根骨头就要朝他扔回来。就这样，她发现她的那块脏肉不见了。随后发生的事情，谁都可以想象。那位大婶举着那把割肉的尖刀，从桌里愤怒地跳了出来，朝我的母亲扑了过去。母亲出事的当天，我很丢脸，也很气愤。我曾气冲冲地走到她的床前，我说妈，你是不是吃错了什么药了？母亲居然没有明白我的意思。她两眼傻傻地望着我，她说，她没有吃错什么药，她什么药也没有吃过。我说，没吃错药你为什么要偷别人的肉呢？母亲这才把脸塞到了枕头的下边，背着我呜呜地哭了起来。我当时也哭了。我说哭有什么用呢？我说，我父亲知道了你怎么办呢？那些日子里，父亲的脾气本来就不是太好。他总是天亮出去，天黑才回来，脸色总是灰涂涂的，像是整天到处碰壁的样子。母亲曾不止一次地问过他，他整天都在忙些什么呢？父亲一听就两眼冒火，他说干什么关你屁事？你以为事情就那么好找吗？母亲听了当然难受。母亲觉得，不管事情好不好找，你总要尽快地找到才是道理，因为你是这个家的主子。母亲说，家里要过日子，不能老是没有钱呀。就为着这样的话题，他们时常吵到深更半夜，吵得我也常常睡不好觉。可怕的事情就这样跟着来了。那是母亲偷肉后的第五个晚上。父亲可能是那天才听到的。那天晚上，我们家吃的是麻辣豆腐，那是我买的，也是我烧的。我一共买了三块，一人一块，每块五毛，母亲给了我两块钱，我把五毛还给了母亲。父亲却望都不望我煮的那碗麻辣豆腐，他一口也不吃，他只埋头扒着他的饭。父亲的饭量原来是每餐一两碗的，但那些日子里，已经改成每餐三四碗了，也许是因为没有肉，也许是因为整天的在外奔波。但那天晚上，他只扒了两碗就停住了。我知道情况不对了，就悄悄地也放下了碗来。望着父亲那只空空的饭碗，我心里也空空荡荡的，我那是心里发慌。母亲跟着也停了下来。都知道父亲要愤怒了！但谁也不会想到，父亲竟会拿碗当作发泄的对象。父亲突然站了起来，咣地一声，把自己的饭碗砸在了地上。那些破碎的碗片在灯光下到处乱飞，吓得我们赶忙往后站了起来。我看见母亲的身子不停地哆嗦着，样子异常可怕。父亲随后又摔烂了两个。一个是菜碗，一个是母亲的饭碗。随着咣咣咣的震响，屋地上到处都是破碎的碗片，还有饭，还有那些我烧的豆腐。奇怪的是父亲没有一句骂人的话。父亲当时还想摔。剩下的那个碗是我的，可我没有给他，我把碗首先抢到了手上。我的饭还没有吃完。吃完了我也不会给他。父亲在桌上扑了个空。但父亲的愤怒却没有完，他猛地飞起了一脚，把饭桌踢翻在了地上。那个晚上，除了母亲呜呜的哭声，屋里没有人说过一句话，就连轻轻的一声咳嗽也没有。一切都默默地发生着，又默默地承受着，直到凌晨五点左右的时候。父亲可能是一夜都没有睡着，他早早地就爬起了床来，把屋里的灯开得通亮。我是被灯光惊醒的。我的眼睛刚一睁开，就看见父亲背着一个很大的行李包，走到我的床前。父亲像是要跟我说句什么，我耸着耳朵听着，却什么也没有听到。父亲站了一下，伸手在我的头上摸了摸，就转过了身去。就在这时，母亲出现了，她咚地一声跪在我的房门口上，把父亲的路给堵住了。母亲的情景让人心碎！我在床上坐了起来。母亲跪在地上呜呜地哭着，哭得比晚上更加要命。母亲说你想丢下我们不管了吗？你能告诉我们，你要去哪吗？父亲没有回答。父亲只是恶狠狠地吼了一句，你给我滚开！母亲没有滚开。母亲跪着不动。母亲说，你就这样丢下我们，我们怎么办呢？父亲说怎么办你还用得着问我吗？父亲说你可以去偷呀！父亲说你不是会偷吗！父亲说，你不是工程师吗？你脸都不要了你还不知道怎么办吗？说完，父亲抬起了他的长腿，从母亲的头上突然跨了过去。看着父亲的那两条长腿，我一时惊呆了。父亲怎么能从母亲头上跨过去呢？我觉得父亲不可以这样的。蹲在那里的母亲又不是路上的一堆粪便，怎么可以这样跨过去呢？母亲只是偷了别人的一块肉，那是她的不对，可她不是粪便呀，她偷了肉你可以愤怒，你可以把她推往一边，可你怎么从她的头上跨过去呢？我心里说，父亲是不是也吃错了什么药了？我的眼里呼地流下了一串串的泪水。母亲也被吓傻了，她就那样一直地跪着，哭着，她没有想到就因为那三两多不到四两的脏肉，竟然要付出这么伤心的代价。直到我父亲的脚步声在楼道里完全消失的时候，她才突然地站了起来，把我从床上愤怒地拉下。她说你还坐在床上干什么，还不快去把他追回来。她说，你不想要父亲啦？我的脑子轰地一声，头皮都炸了。我光着脚就往楼下追去。那时，天还没亮，长长的楼道里，被我跑得咚咚地震响。也许有人以为是不是谁家闹了歹徒了。有时我就想，真是有歹徒进了我们家里，结果也许都不会那么让人伤心。我后来没有追上我的父亲。父亲早已经不知了去向。我不知道他到底去了哪里。我在楼脚下孤零零地站着，一直站到了天亮。那天早上，我的脑子里全都是父亲的那两条长腿。我的家从此变得阴沉沉的。母亲动不动就问我，有你父亲的消息吗？我说没有。事实上也没有。母亲说，碰上认识的就问问。我不敢问。你说我怎么敢问呢？我说问了又能怎么样呢？母亲就愣在那里，似乎被我的话给问住了。但她总是告诉我，我们不能没有你的父亲，他要是死不回来，我们怎么办呢？母亲说完总是呆呆地坐在沙发上，觉得自己真是该死，她说我为什么要偷那一块脏肉呢？你说我为什么要偷呢？我真是该死呀！说多了有时我也不想听，我只好求她，我说妈，你别说了好吗？她只好默默地闭上了嘴巴。母亲的身子本来就不是太好，这样一来，就一天一天地蔫了下去。有时，我已经放学回家，她还半死不死地躺在床上。她说饭我还没煮呢。我只好直直走进了厨房。菜可以没有，饭总是要吃的呀！我们哪能因为没有了父亲就不吃饭了呢？不久，也许是一个月吧，也许不到，母亲终于听到了父亲的消息。母亲是去买菜回来在路上听到的。母亲那天去的是南门菜市。她买的不是青菜，也不是豆腐，而是一小袋的萝卜干。那萝卜干其实也是挺不错的，只要多放一些辣椒粉，吃起来还是很下饭的。她提着那小袋萝卜干正往回走，突然碰着了一个人，那是他们原单位的老李。老李已经好几次看到她买萝卜干了，但往时他没有做声，只是对她点点头就过去了，这次却突然尖叫了起来。他说你怎么还整天的就买这个呀？母亲想把萝卜干收到身后，但已经来不及了。母亲的脸色一下就红了起来，她把那袋萝卜干紧紧地捏在手心。她对老李说，有什么办法呢？老李就又尖叫了起来，他说他不是回来了吗？我母亲一愣，她知道老李说的是我的父亲。本来，她是想尽快走过去的，这下就突然站住了。她说你说什么？老李说寒露她爸爸不是回来了吗？我母亲惊奇地摇摇头。她说什么时候回来啦？连影子都没有回来过。老李就说回来了，他早就回来了！我母亲说是你看到的？老李还是不肯相信，他说他真的没有回过家？我母亲又摇了摇头。老李连忙把我母亲拉到了路的一边。他说我告诉你吧，他现在有钱啦！他就住在瓦城饭店的老楼里，跟四川来的一个妓女住在一起，已经住了五六天了。听他这么一说，我母亲眼睛一黑，差点倒在了地上。母亲说是你看到的？老李说当然是我看见啦，他还给我烧了他的烟呢，你知道他现在烧的什么烟吗？他发了财啦！我母亲说，你不要骗我。老李说我骗你干什么呢？你说我骗你干什么？我母亲还是有点不敢相信，她说他怎么会发财呢？老李就说，他不发财他怎么敢跟那些妓女住在一起呢？你知道那些妓女一天要收多少钱吗？我母亲不知道，我母亲好像从来没有听别人说过。李老便告诉我的母亲，他说每一天最少三百块，没有三百块她只给你摸一摸，她不会给他包房的。母亲像被重重地敲了几棒，呆呆地站在马路上，半天走不动路。她想马上跑到瓦城饭店的老楼，去看看我的父亲是不是真的回来了，可她不敢。晚上炒萝卜干的时候，她也忘了放上辣椒粉了，我还以为是没钱买了，也没有做声，慢慢地咽完了两碗饭，就忙我的家庭作业去了。母亲吃完饭便一直坐在饭桌的旁边，碗也不收。我问她妈你怎么啦？她说快点做你的作业吧，做完了我告诉你。我说什么事你说吧。她却坚决不说。偏偏那个晚上的作业又是特别地多。我们来到瓦城饭店的时候，都深夜十二点了。瓦城饭店的总台却没有我父亲的住宿登记。瓦城饭店的老楼一共四层，哪一层的楼道上都是空空荡荡的，就连各个楼层的服务员都不见踪影。我们上了一层是空的，再上一层，还是空的，我们上去了又下来，下来了又上去，就是碰不上一个人。我想喊一声父亲你在哪里，母亲却说别喊。她怕别人骂，怕别人把我们赶走。望着空荡荡的楼道，我说那我们怎么找呢？母亲便拉着我，将耳朵紧紧地贴在房门上。她说看不到人我们就找他的声音。她说我父亲的呼噜声，她到死都能听得出来，她不信我父亲跟了那些女的睡在一起就没有了呼噜了。第一个房没有，我们便听第二个房；二个房没有，我们就听第三个房，一个房一个房地听了下去。有的房间有呼噜的声音，有的房间却没有；有的房间里有人还在说话，有的房间连说话的声音都没有，只有一种很奇怪的响声。没有哪一个呼噜像是我父亲的呼噜。母亲说不可能。她说只要他打呼噜，我不可能听不出来。母亲说，他可能还没睡。她说你有没有听到他还在说话？我摇着头。我当时有些困了。我说听不出来的，我们回去吧。母亲却不动，她的眼睛突然盯着房门上的天窗。她说我们从上边往里看一看吧。望着那些高高的天窗，我说怎么看呢？母亲扫了一眼空荡荡的楼道，我知道她想寻找能够垫高的东西。但空荡荡的楼道里空空荡荡的。我说算了，我们先回家吧。母亲却突然拉了我一下，她说回什么回？然后把身子蹲在门边，她说，我在下边你在上边，你从天窗往里看一看。我心说这样怎么行呢？看着母亲那瘦弱的身子，我就感到害怕。我怕一脚就把母亲的腰骨给踩断了，就像咔的一声踩断一块脆弱的玻璃。我连忙说，不行的妈。她却将手扫过来，把我的腿拖了过去。她说别嗦，上来吧。可我的脚刚刚踩上去，第二只脚在空中还没有落下，母亲的身子便猛然往前一倾，咚地一声，脑门撞在了前边的门板上。我们俩当时都吓慌了。我们收缩着身子，谁都不敢做声。我们怕惊动了屋里的人。但屋里却没有任何的反应。过了一会儿，母亲又把身子蹲到了门边。我说不行的妈。她的脸便突然要愤怒的样子，她瞪着我，连话都没有再说。我只好又慢慢地踩到了她的肩头上。这一次她先紧紧地抓住了门框。为了减轻母亲身上的重量，我也紧紧地抓着头上的门框，把身子极力地往上托，但母亲的身子总是往下一沉，沉得我心慌慌的。好像好久好久，她才顶住了，然后很吃力地把我往上顶着。大约只顶了十个天窗，母亲就顶不住了。她突然地哼了一声什么，我还来不及问她怎么回事，我们就一起重重地倒在了地上。楼道上的灯光不是很亮，也不是很弱。我们坐在地板上像两个可怜的小偷。我说妈，我们还是回家吧？母亲却没有回我的话，她眼睁睁地看着我，然后突然地对我说，露露，你蹲在下边可以吗？我当时一愣，我的心好像咚地一声，落进了一个可怕深渊。我望着母亲说不出话来。母亲说试一试吧好吗？她说你不用站起来，你就蹲着就行了，妈比你高，妈就站在你的肩膀上，好不好？不好又有什么办法呢？我想不出母亲还能有别的什么办法。我没有做声，我咬了咬下唇，就朝门框边蹲下了身子。刚开始我没有多少吃力的感觉，我紧紧地抓着前边的门框，蹲到第五个第六个的时候，腰骨里就有了一些不同了，开始好像只是有一些难受，慢慢地，就发热起来了，就像有一条毛毛虫钻在腰骨的肌肉里，又热又辣。我发现只是咬住下唇已经没有用了，我就暗暗地咬起了牙来，咬得格格地响，但心里却对自己说，踩吧踩吧，只要能找到父亲，母亲就是把我的腰踩断了，我也会忍住的。但泪水却怎么也忍不住。我的泪水在暗中悄悄地流着，流了一个房门又一个房门，但母亲却一点都没有发觉。那天晚上，我们当然没有找到。回到家的时候，差不多凌晨两点了。上床后我对母亲说，天亮的时候别忘了叫我。我担心我起不来。但第二天早上，没有等到母亲的提醒，我就自己爬起来了。我怕迟到。就是那个早上开始，我的脑子里出现了一种昏昏沉沉的东西，因为那种昏昏沉沉的东西，我的眼睛老是不太听话，老是有点粘粘糊糊的，第一节课也还顶得住，第二节课顶到一半就不行了，眼皮越来越沉重了起来，怎么支撑也支撑不住了。我只好从座位上站了起来。那节课是语文课，黄老师以为我有问题要问，连忙停下了手中的课本，他指着我问，有什么要问吗？我说没有。黄老师的心里可能说，没有你站起来干什么？你没吃错药吧？于是黄老师叫我坐下。我刚想坐下，腰又挺直了，我怕坐下去就站不起来了。我于是撒了一个谎，说有点不太舒服，站一下就好了。那一站，我便一直站到了下课。下完课就是课间操，我不去参加，教室的门都没有出去。黄老师以为我是真的病了，课间操还没有结束，他就找到了教室里。他问我要不要到他屋里找点药吃吃？我没有站起来。我只是侧着头，我说没事，就是有点头昏而已，我说歇一歇会好的。黄老师有点不肯相信我的话，他用手在我的额门上摸了摸，我自己也摸了摸，额门上好好的，没有发冷，也没有发烫。黄老师就说，那你就歇歇吧，注意别影响了上课。他说下一节课是数学吧。我就对他嗯了一声。他刚一转身，我又一头匍在了桌面上。中午回到家里，一进门，我就告诉了母亲打瞌睡的事情。母亲的回答却是，打一点就打一点呗，打一点瞌睡要什么紧呢？我两眼傻傻地看着母亲，我知道我无法对她再说些什么。母亲说，今天晚上我们去早一点。我说那我的家庭作业怎么做？母亲却不再理我。她想的只是我的父亲，还有那个四川来的妓女。晚上，我们刚刚放碗，她就叫我快把课本拿上。我说做完了作业再去不可以吗？她就朝我瞪起了眼睛，她说叫你拿上你就拿上，你嗦什么呢！我心里想，母亲看来要发疯了。早知道这样，你干吗要偷别人的那一块脏肉呢？瓦城饭店的老楼与新楼之间有一块空地，那是一个不大不小的花圃。花圃里摆放着几张不大不小的水泥桌，最中间的那一张有一盏路灯。母亲指着那盏路灯对我说，你就在那做你的作业吧。我说那你呢？她说我坐在楼脚下等他，我不信他不上楼也不下楼。她说的那是老楼的楼脚。看着那张冰冷的水泥桌，我的心打了一寒颤，可除了那张冷冰冰的水泥桌，还有别的什么办法呢？我刚要往水泥桌走去，母亲却又把我扯住了。母亲说做作业的时候别做得太死，耳朵要清醒一点，知道吗？我说知道了。母亲还是不让我走。母亲说，你要是看到了他们你知道怎么办吗？我不知道怎么办。我没有回答母亲的话。母亲说你马上给我把作业扔了，你要马上飞过去把他们死死地搂住。我说他们要是踢我我怎么办？母亲说他们怎么敢踢你呢？她说他们不敢。我说他们为什么不敢，他们肯定会踢我的。母亲说他们真要踢就让他们踢吧，踢不死你就紧紧地搂住他们。我说那你呢？母亲说我也搂呀！她说搂住了你就大声地喊叫，让整个饭店里的人都跑过来，我看他们还敢不敢踢！母亲的话，让我全身都感到冷嗖嗖的，弄得我做作业的时候脑子里老是晃晃悠悠的，一会儿是父亲的那两条长腿，一会儿又是那个女的那两条小腿，我想真要是看见了父亲他们，我应该上去搂住哪一个呢？我是搂住父亲的还是搂住她的呢？我想也许哪一个我都搂不住。好在那天晚上，我们没有看到他们的腿。一连两个多星期都没有看到。每天晚上，我们都吃完饭就骑上我们的烂单车，然后咣当咣当地奔往那栋瓦城饭店的老楼，然后，我坐在我的那盏昏黄的路灯下，做着我的作业；母亲坐在她的那个楼脚下，等着我的父亲。等我做完了作业了再朝母亲走去，然后，两个人坐在一起，可怜兮兮地等待着。我曾怀疑父亲没有住在那里，或许根本就没有回到过我们瓦城，或许回来了，但转身已经离开了。有一天，我偷偷地跑到那个老李的家中，我说你是真的看到我爸爸回到瓦城的吗？他说当然是真的啦。我说是真的住在瓦城饭店的老楼里吗？他又说了一句当然是真的。我说那我们天天晚上都在那里守着，为什么影子都没有见过呢？老李说这个我就不知道了。我说你可不要骗我们。他说我怎么会骗你们呢？他说他是真的看到了我的父亲。他说我跟你说实话吧，前天我还碰到他呢。我说你在哪里碰到他的？他说就在八里街的一个赌馆里。我说他在那里干什么？他说在赌馆里还有什么干呢？我说那你不帮我们告诉他，说我们在找他吗？他说我当然说啦，我怎么会不说呢？我说你怎么跟他说呢？他说我说你们找他找得好苦，我让他回家去看一看你们，让他给你们拿一些钱回去，我告诉他，说你们相当地需要钱。我连忙对他说，我们需要的不仅仅是钱。老李便说，我知道我知道。他说这一点他知道。我说你要是再见到他，你帮我们拉他回家好吗？老李却突然一愣，笑了笑，然后连连地说了几声好的好的，他说我要是再见到他，我一定给你拉他回家去，好吗？老李的话说得相当好听，但他的那种笑，却让我无法相信。我心里捉摸着，发出那种笑声的人，一般只是嘴上说话而已，事实上他是不肯帮你的。几天后，我又去找过他一次，刚一开口，他就说见了见了，他说昨天晚上我还见到他呢。这一次不知怎么，我竟忘了问他在什么地方看到的。我说你不是答应我帮我拉他回家的吗？他说我怎么拉呢？他说那个女的也跟我父亲在一起。我说那这样好吗，哪一天我跟你一起上街，你要是看见了，你把她指给我看。他的脸色马上沉了下去，然后冷冷地笑了一声。他说那不好的，那怎么好呢？我说怎么不好呢？他就又连连地说了几声不好。他说这种事我怎么跟你说呢？反正说了你也不懂。听他那么一说，我的眼泪都快流出来了，我转过身就走了。从那以后，我再没有去找他。那样的人，我去找他干什么呢？我又不是傻子。事实上，父亲真的回到了瓦城。不久后的一天晚上，我和母亲推着我们的烂单车，刚要前去瓦城饭店，突然，一辆黑色的摩托车呼啸着停在了我的身旁。摩托车上坐着一个漂亮的女子。她就是跟我父亲在一起鬼混的那个女人。可当时我不知道，我母亲也不知道。我当时只是觉得奇怪，我想这摩托怎么突然停在我的身边呢？差一点就把我给撞着了。我惊慌地看着她。她的身上，上边穿着黑色的皮衣，下边穿着黑色的皮裤，头上戴着的也是黑色的头盔，那一种样子，是用心打扮过的。我承认，她长得真是迷人。她先是对我笑了笑，然后摘下黑色的头盔，她说你就是寒露吧？我当时一愣，心想我又不认识她，她怎么知道我的名字呢？我吃惊地跟她点了点头。她把脑后的头发甩了甩，从皮衣里掏出了一沓钱来，递到我的手上。看着那样的一沓钱，我的眼睛当时呆了，我的手也傻了，嘴里也忘了说话了。她说，这是你爸爸让我送给你的。她的声音很轻，像是生怕我母亲在前边听到。我一时不知道如何是好，我把那沓钱朝母亲亮了亮，然后回头想问她一声我父亲住在那里？可我还没有张嘴，她就抢先丢下了一句话，然后骑着她的摩托往我的身后飞走了，只留下了一阵叫人难受的轰鸣声。她说，你爸让我告诉你，别再整夜整夜地到饭店去找他了。望着她那飞去的方向，我傻呆了。母亲已经回到我的身旁。母亲问她是谁？我说她没说她是谁。母亲说那这钱，是怎么回事？我说是我爸爸让她送来的。母亲突然就惊叫起来，她说是你爸爸叫她送来的吗？我说我没有听错，她是这么说的。母亲的惊叫马上就成了嚎叫。她说那她就是勾引你爸爸的那个妓女了，你怎么不把她抓住呢？你怎么就知道收她的钱，却不知道把她抓住呢？你为什么不抓住她呢？母亲一边说一边朝我拼命地跺着她的两只脚，跺得咚咚地乱响。我说我怎么知道她是那个妓女呢？母亲说她不是那个妓女她是谁呢？你说她是谁呢？我哑口无言。我真的没有想到她就是那一个女的。母亲马上从我的手里把钱夺了过去，嘴里恨恨地重复着，你就知道拿她的钱，你为什么不知道抓住她呢？我担心母亲把钱撕了，可她没有。她把那沓钱紧紧地攥在手里，嘴里乱七八糟地又说了一大堆话，但我一句都没有听清，说着说着，她就落下了泪来。那天晚上，我们就坐在家里，母亲把那沓钱摆在被父亲踢烂了的那张饭桌上，然后傻傻地看着。那沓钱一共两千。母亲也没有多数。她只眼睁睁地看着，一直到睡去。那天晚上我也睡得很早，而且睡得很甜。我没有去替母亲想得太多，我倒是庆幸那个晚上不用再去熬夜。第二天上午，也是那段时间里我唯一没有打瞌睡的一个上午。但是，母亲却在家里出事了。母亲去买菜的时候，又想起了那个黑衣黑裤的妓女，一想起那个妓女，她就觉得不想活了。她说我不想活了我还买什么菜呢？她在街上拐了一个弯，就把买菜的钱买农药去了。放学后，如果我马上回家，也许能看到母亲喝下农药的情景，那样，或许我能从她的嘴边夺下。可是，我偏偏没有马上回家，我也在大街上突然地拐了一个弯，就弯到瓦城饭店去了。我也想起了那个黑衣黑裤的妓女。我想我应该到那里去看看，我想看看那辆摩托在不在那里，只要认出了那辆摩托车，那就证实父亲是真的住在了瓦城饭店。但我没有看到那辆摩托。所有能够停车的地方，我都找遍了，就是没有那辆摩托的影子。从瓦城饭店回来，母亲已经喝完了农药了。一进门，一股难闻的农药味，就朝我扑来。谁都知道农药是杀虫用的，但我丝毫没有想到母亲正在屋里杀虫，一闻到那个味，我就感到全身发冷。我往屋里大叫了一声妈！我没有听到回音。我连连地大叫了几声，然后朝她的屋里扑去。母亲的屋里是农药味最浓的地方。我看到一个农药瓶烂在了地上。药瓶的四周，还湿淋淋的都是药水。我往床上一看，我没有看到母亲，只看到一团隆起的被子。我知道情况不好，我被那情景吓得声音都没有了。我好像拼命地喊了一声什么，但声音却卡在喉咙里，怎么也喊不出来。我的脸麻木了，我的头皮麻木了，就连我的手我的脚，也都麻木起来了。好久，我才扑上去使劲地撩开了被子。被子里的农药味更加浓烈，冲天的气味让我睁不开眼睛，但我还是看到了我的母亲，她蜷缩着，就像一只已经死去了的小猫。我的眼泪哗地飞了出来。我知道母亲是喝了农药了。我一边哭一边喊着，一边摇着她的身子。最后我摸了摸她的鼻尖，我发现她好像还有救，我转身就冲出了门外。几位听到呼救的邻居，马上好心地跑了过来，然后叫了一辆出租车，把我母亲送到了医院。后来，医生告诉我，他说要是再晚一点点，你母亲的命就没有了。医生边说边比划着他的拇指和食指，那两个手指的距离，只有小指头那么一点点，我知道，那就是我母亲与死亡的距离。医生问我，你母亲她为什么要这样呢？我不知道怎么告诉他。我说她是吃错了药了。医生竟也没有听懂我的意思，他竟然对我严肃起脸来，两眼大大地瞪着我，好像在瞪着一个无知的小孩。然后，他一本正经地告诉我，他说你不懂，你妈喝的那可是真正的农药啊，你知道吗？我白了他一眼。我心里说，是谁不懂呀？但我没有跟他多嘴。母亲的命是留下来了，但那个女的送来的两千块钱，却转眼之间，全都跑进了医院。我心里感到困惑。我想，父亲让那个妓女送来那两千块钱到底是干什么用的？是为了让我和我的母亲能够改善一点生活呢？或是为了谋杀我的母亲？我时常白天黑夜地想着这两个问号。但我总是想了开头，想不到结尾，有时想到了结尾，却又好像不对。从医院回来以后，母亲经常拿着那些医药费，在床上来回地看，看着看着，眼泪就流到了床上。有时，她看着看着突然眼睛一闭，就把那些医药发票盖在眼上，我想那样她怎么看得见呢？但慢慢地，我就看到了两个小小的湿点出现在发票的背后。我知道那是什么，于是就转过了脸去，我不想让自己看到太多。因为随后的情景，便是那些发票会慢慢地湿开，最后湿成软软的一片。一天，母亲把我叫到她的床前，把那些发票递给我。她说你拿着，你拿着它们去找找我们的厂长，看能不能给报销一点？我把发票接到手上，我说我该怎么说呢？母亲也不知道怎么说，她反而问我，你说怎么说好呢？我的脑子一愣，心想你怎么反而问我呢？但我还是告诉了她，我说，就说这医药费都是跟别人借的吧。母亲说好的，那你就这么说吧。说完自己又伤心起来。她说他们要是不给报销呢？这么多的钱，可就全都扔到了水里了。我心里说你知道了吧？知道了为什么还自杀呢？我心想，你如果不去买那个农药，而是去买你的菜，你知道两千块钱够我们吃多久吗？我拿着那些医药费就找他们厂长去了。我去的不是工厂，而是厂长的家里。厂长的家我去过一次，那是我母亲下岗前带我去的。母亲拿着一大箱不知从哪里弄来的罗汉果，说是让厂长泡茶喝。母亲说厂长呀厂长，你烧烟烧得太厉害了，你应该喝一点罗汉果润润你的肺。她说罗汉果茶是润肺的你知道吗？厂长听了很高兴。其实我也知道，母亲的目的不是为了给厂长润肺，而是另有目的。那些时候，他们厂里刚刚传说要准备有人下岗，母亲希望自己的名字不在那些人中。母亲的理由是父亲的工厂听说就要破产，她说我们不能两个人全都下岗。厂长连连说了几声好的好的。厂长的声音相当清晰，每个字都来自于绝对健康的肺腑，他根本就不需要母亲的罗汉果茶去给他滋润。他说我们会替你考虑这个问题的。他说上边已经有了文件，说是不允许夫妻两人全都下岗。可母亲后来还是下岗了，因为母亲下岗的时候，父亲的工厂还没有宣布完蛋，也就是说，父亲那时还在厂里呆着，所以，厂长说过的话是不需要负任何良心责任的。所以母亲只好悲哀地摇着头，说是这个年月里的人太聪明了，太聪明了，聪明得让人无话可说。当然，做厂长的，他也许有他的难处，一箱罗汉果与一个厂长的难处相比起来，那算得了什么呢？如果我是厂长，或许，我也会这样。我拿着母亲的医药费去找厂长的那天，我也没有空手而去。我怕进屋的头一句说不出来。我拿的当然不再是罗汉果，罗汉果一个就是一块多两块钱，我哪里有那个钱呢？我提的是一小袋苹果，那是在路边买的。我一手提着那袋不大的苹果，一手紧紧地攥着那些医药发票，走进厂长家门的时候，我没想到还有两个副厂长也坐在那里。我不知道他们在谈些什么，可能是谈厂里的事，也可能是谈他们自己的什么私事，很难说。他们都知道我母亲自杀的事。我还没开口，他们就七嘴八舌地问我，你妈现在怎么样？她出院了没有？我只知道，我不能对他们太说真话，我说医院要我妈还住些日子的，但我妈说没有钱了，不住了，就出院了。说着我把手里医药费亮了出来，我说我就是为了这个来的。厂长从我手里拿了过去，翻了几翻，又看了几看，没有说话就递给了身边的另一个副厂长。看他的样子，他想由别人先说。那副厂长看过之后却也没有说话，他把那些发票往旁边一递，传到了另一个副厂长的手上。最后还是厂长说话。他说的先是一堆客套话，什么可怜啦，同情啦，还骂了我父亲七八句，每一句都把我父亲骂得狗屁一样，接着便说了一大堆厂里的困难。我知道那是说给我母亲听的，说完嘴巴一歪，语气慢了下来，他说你妈这医药费不好报，因为你妈她不是得了什么病，她是自己喝了农药自杀；再说了，厂里现在也没钱，我们一年前的医药费如今都自己锁在箱里呢。我傻傻地站了一下，我知道这事不能多费口舌，免得回家后不停地喝水还自己心里难受。再说了，我对母亲也有意见，我心想你既然是自杀进的医院，你还报什么销呢？哪里有自杀可以报销的道理呢？我拿起他们放在茶几上的那些发票，我说那我走了。我刚一转身，厂长就站起来把我拉住了。他说你等一等，然后让那两位副厂长把放在茶几上的几个大苹果抓起来，塞进我提去的苹果袋里，让我拿回家里给我的母亲。厂长家的楼脚下有一个很漂亮的垃圾桶。我站在垃圾桶旁，想把他们的苹果一个一个地扔进去。最后我没有扔。我觉得没有那个必要。我觉得拿回去对母亲多少还是有点好处的。再说，那么大个的一个苹果，我想买还买不起呢！看着那些回来的发票，母亲并没有开口骂人，她只是睁大着眼睛，默默地凝视着头上的天花板，默默地往心里吞着什么。那一摞发票，我没有丢掉。我把它们整理好，收藏在一个烂了的文具盒里，外边用一根橡皮筋一道一道地扎紧，然后放在我床头的窗台上。我想，总有一天我会找到我的父亲的，那时候，我要一张一张地递给他，然后告诉他，这就是你让那个妓女给我们送来的两千块钱。去瓦城饭店熬夜的事，母亲却没有让我停下，天一黑，她就大声地催我快点上路。有时，出门前我想先屙掉一泡小尿，因为在那里我找不到厕所。她在床上就急了起来，一副很恨人的样子，嘴里哝哝呱呱的。她说你还没走呀？你还没走呀？你现在还没走你要磨到什么时候？好像就在我没有到达瓦城饭店的这一个时间里，父亲他们刚好从楼脚经过。有天深夜，我从瓦城饭店回来，刚一进门，她就在床上问我，又没看到是不是？每天晚上，不管回得多么晚，她总是躺在床上这样问我。我心想你知道了你还问什么问呢？那夜我就没有回答她。她就吼着把我叫到了她的床前。她说，你听说过水滴石穿吗？然而，后来被我滴穿的却不是我的父亲，而是一个贵州女。那贵州女也是专门做那种事的，她也住在瓦城饭店的老楼里。她是被我感动的，那种感动也许只能算是一种小小的感动，但对我来说，还是很感动的，所以我一直都牢牢地记着她。她叫小夏，头一次见她的时候，她穿的也是黑衣黑裤，弄得我曾怀疑她会不会就是跟我父亲的那一个，我觉得她有点像，但刘阿姨告诉我不是。她说她们只是衣服相同。我不明白她们为什么总是穿着黑色的裤子？刘阿姨说她们喜欢她们就穿呗，这有什么呢？冷天的时候她们穿黑衣黑裤，热天的时候，她们就会穿一身黑色的乔其纱。刘阿姨说，就像医生穿着医生的衣服，犯人穿着犯人的衣服，这有什么呢？刘阿姨是玫瑰美容屋的老板，她的美容屋就在瓦城饭店的楼脚，但不是我父亲他们住的那一栋，是前边的那一栋，那是新楼，我父亲他们住的那是旧楼。刘阿姨的美容屋与我在花圃里坐着的地方，是斜对面。她的美容屋生意十分地红火，住在瓦城饭店里的人，不管是什么人，都喜欢在她那里洗头洗脸，尤其是在老楼里包房的那些小姐。小夏长得相当漂亮，听说在包房的那些小姐中，就她一个不是四川来的。听说她们也是有帮派的，四川来的那些不愿跟她在一起玩，所以她总是一个人东游西荡的，所以刘阿姨的美容屋便成了她最常到的地方，除了她自己到那里洗头，洗脸，她还帮着刘阿姨她们给客人洗脸洗头，她也不用刘阿姨给她付辛苦钱，她愿意给刘阿姨帮忙，一来是为了自己解闷，二来也是她拉客的一种手段，一旦碰着适合的男人，洗完了头或者洗完了脸，她就把他们带到她包的房里。这些都是刘阿姨告诉我的。刘阿姨对我说，有一天晚上，小夏也是去给她帮忙，她一边给客人洗头一边就给刘阿姨说起了我。她问刘阿姨，有一个女孩每天晚上都坐在花圃里，你注意到了没有。刘阿姨说她注意到了，但她以为可能是饭店里哪位职工的女儿，是跟母亲或者父亲上夜班来的。小夏就告诉她不是。她告诉她，说我是一个很可怜的女孩，然后把我的事情告诉了刘阿姨。完了她对刘阿姨说，如果你这个玫瑰美容屋是我的，我就会照顾照顾她。刘阿姨问她怎么照顾呢？小夏说，我就让她晚上到我的美容屋来，让她一边帮忙，一边等着她的父亲。刘阿姨就问她，人长得怎么样？小夏说人长得不错的，绝对可以让你的客人喜欢。就这样，刘阿姨把我请到了她的美容屋里，我说我不会洗，刘阿姨说不难的，教一教你就什么都会了。说真话，我心里当时不太愿意，但她答应每天可以给我三到几块钱，我就答应了。我们家需要钱。钱在我们家里，跟命是一样地重要。开始给刘阿姨干活的那几天，我曾出现过一些很反常的现象，每天，我都时不时地一会儿抚摸着自己的耳朵，一会儿又抚摸着自己的鼻子。那是刘阿姨教的。刘阿姨让我给客人洗脸的时候，多抚摸一些客人的鼻子和客人的耳珠，她说客人们喜欢那样。她所说的客人，指的当然是那些男人们。他们为什么喜欢那样，我不知道，也没有问过。我只是暗中时常地抚摸着自己的鼻子和自己的耳朵，边抚摸边慢慢地感觉着。但我很快就明白了。因为那样的抚摸，只要摸得合适，会让人感到特别地舒服。当然，有的客人是很坏的，他们在你的手下感到舒服的时候，他们有时也会伸过手来，想摸摸你的手，或者摸摸你的脸，开始我不让，但刘阿姨说，他们想摸你就让他们摸吧，你不让他们摸他们会不高兴的。没有办法，我也只好忍受着。好在那些想摸你的客人，他们都出手得大方，比如洗一个脸本来只是二十块钱，他们往往会多给五块十块，还会小小声声地告诉你，这点钱是给你的，别交给老板。除此外，别的事我没有做过，也不会去做。我还是个小女孩，我怎么会去做别的那些事呢？我不会的。绝对不会。至于后来的事，那是后来的事，跟美容屋里的那些客人没有关系。其实，我父亲早就离开瓦城了。这是那个四川女告诉我的。那个四川女就是和我父亲在一起的那个妓女。那一天，是她自己突然出现在刘阿姨的门口。美容屋里的人，都有一个习惯，不管进门的人是谁，我们都会笑着脸，朝门口看过去。我就是这样看到她的。她穿的还是那身黑色的衣服，还是那条黑色的裤子。她站在美容屋的门口上也只望着我，但她的脸上并没有惊奇的样子。我却不同。一看到她，我的心就怦地跳了一下，我的手就停了下来了。那时，我正给一个男人洗头。小夏也在给一个男人洗头。小夏的嘴巴比谁的都快，她立即尖叫了一声小云，然后说哎呀你到哪去这么久啦，连个影子都不见，有人一直在等你呢。那个叫小云的四川女便指着我对小夏说，不就是她吗？说着走了进来。小夏说对呀，人家一直在找你们呢，她说找我干什么？想跟我吵架呀？小夏说谁想跟你吵架啦，人家是想找到人家的爸爸。她便死死地盯着我，脸上突然出现了一种我怎么也看不懂的表情，那种表情也许只是她们那些女人才有。反正我说不清楚。她说，我不是告诉过你吗？别再找你的父亲了。我望着她没有说话。一看见她，我的心就莫名其妙地紧张，就难受。我真的不知道怎么说。尽管我整天都想着能找到我的父亲和找到她。她说你父亲早就走了。我问她什么时候？她说，就是我给你送钱的那个晚上呀。我说他去哪啦？她说可能是去海南了，说是要到那边开一个店。小夏问，开什么店？她说，他还会开什么店呢？除了想赚我们这些女人的钱，他还会开什么店呢？小夏说，那他干吗不把你带上？那是个不知羞耻的妓女，她突然指着我说，他要是让我去，还不如让他的女儿去，他女儿也许比我还能赚钱。小夏马上推了她一掌。小夏说，你他妈的，吃错了药了？我当然也愤怒了，我的手上正捧着一大把的泡沫，我呼地朝她的脸上摔了过去，然后转身跑出了门外。那天晚上，我没有再回到刘阿姨的美容屋里，因为那是一个星期天的晚上，我是空着手去的。我在街上胡乱地走着，也胡乱地流着眼泪。我相信那个女的说的是真的。我想我父亲真的会在海南的哪一个地方，已经开张了一个妓女店了。但我想不明白，父亲为什么要这样呢？最后，我感到十分地失落。我的失落不是因为父亲又离开了瓦城，不是的，我担心刘阿姨的美容屋还要不要我？说真心话，我已经离不开她每天晚上给我悄悄塞进口袋里的那三块五块了。第二天晚上，我慢慢地来到了刘阿姨的门前，但我没有进去。刘阿姨正在里边坐着跟别人说话。见我站着，刘阿姨便自己站了起来。我没有说话，就转身走到了门外。我知道刘阿姨会跟出来的。我说我爸爸已经走了，你还要我吗？刘阿姨看着我想了想，她说你不觉得对你有影响吗？我说有什么影响呢？我说没有。她说不可能的，怎么会没有影响呢？我说除了上午上课的时候有一点点瞌睡，别的没有什么。她说打瞌睡不就是影响了吗？我说那不要紧的。她说怎么还说不要紧呢？我说真的不要紧的。我说瞌睡的时候我总会站起来的，我一站起来，我就不打瞌睡了。她就默默地站着，好久不再说话。我心里当时很急，也很难受。我说由你说吧。刘阿姨就说，你是为了每晚的几块钱，是吗？我低着头，默认着。她便长长地嗨了一声，然后说那就随你吧。说着她伸过一只手来，摸了摸我的肩膀，摸得我心里暖烘烘的，我的眼睛都湿润了。我赶忙说了一声，刘阿姨，谢谢你了。美容屋的日子就这样又混了下去。谁会想到呢，谁会想到马达也会跑到刘阿姨的美容屋里洗头呢？马达是我的邻居。他的家就在我家的对面楼，而且住的也是一楼。他还读书的时候，我们俩经常同时地走在路上。我常常叫他马达哥哥。他大我大约三到四岁。他的父母早就没有了，反正我没有见过。他是跟他的奶奶俩人一起过的日子。那天晚上，马达说，他是陪一个北京来的朋友到瓦城饭店来玩的，他当时觉得有些头痒，就跑到刘阿姨的美容屋里来了。看见我的时候，他觉得很奇怪，他说你怎么在这里呢？我没有告诉他，我说来吧，我来给你洗吧。他就坐到了我的面前。那时的时间已经是深夜十一点多了，我问他洗完头你回家吗？他说回，我说那你就等等我，回家的路上我告诉你吧。他就真的坐在那里，等着我一起回家。刘阿姨的美容屋一般在十二点左右关门，那时候的来人已经很少了，就是还有人来，刘阿姨也会叫我，你先回家去吧。听说，夜里一两点钟之后，还会有人走进她的美容屋里，那都不是为了来洗头的，但我早就不在了。我让马达等我一起回家，不是为了告诉他，我为什么在那里打工，不是的，我为的是要封住他的嘴。我怕他回去后跟他的奶奶乱说，那样要不了两天，他的奶奶肯定又会对我的母亲乱说，那样，事情就糟糕了。我在前边说过，我喜欢的并不是为了给别人洗头洗脸，不是的，我喜欢的是刘阿姨每天晚上往我口袋里悄悄塞进的那三块五块。马达却说，我怎么会告诉我的奶奶呢？你以为我奶奶是谁呀？他说不会的。他让我放心。我说，我也是没有办法才这样的。马达便问我，你每天晚上都这个时候回家吗？我说是的，有什么办法呢？他说总是你一个人吗？我说那还会有谁呢？他说那你不觉得离家太远了吗？我说离近了我还不敢做呢？他说为什么？我说这你都不懂吗？他啊了一声说，我知道了，你怕你妈知道。我说我妈知道了我就完了。就在这时，马达提出了一个让我十分激动的建议。他说那我从此以后每天晚上都来送你回家好吗？我嘴里却说，不用的。马达便说，你不会以为我有什么坏心眼吧？我说哪会呢？我说我们是邻居，我怎么会那样看你呢？他说那你就让我来送你吧。他说反正我现在晚上也没有什么事，反正你也不用在那里等我，我要是来送你的话，我会提前到的，如果我没有提前来，那就说明我有别的事去了，你也可以不再等我，你就走你的。第二天晚上，他果真就提前到了那里。那时候，他给我的印象是真的好。我觉得他是我生活中遇到的，第一个最好心的男孩子。当然，我也曾问过他，我说你为什么要送我呢？他说受感动呀！我说你别瞎编，你跟我说真心话好吗？他说，我说的是真的，我是真的被你的精神所打动的。他说你别说是我，就是再换了一个男孩子，哪怕是一个坏男孩，他也会被你的这一种精神所感动的。他说你的这种精神太伟大了，真的太伟大了。从他嘴里说出来的那些词语，让我当时感动得脸红。我说你别这样说，我说我可是被迫的，我是无可奈何你知道吗？我说你愿意像我这样吗？他便笑着没有回答。他不回答是对的。有谁愿意像我这样呢？除非他吃错了药了。谁想到呢？就是这个马达，他其实坏到了顶点。可是，在他送我的那些晚上，你又一点都看不出来。他碰都没有碰过我，就连我的手他都没有摸过，他的眼里，从来都没有流露过他有什么坏的想法。每天晚上，快到家的时候，他总会自己停了下来，然后告诉我，你先走吧。我知道他那是为我着想，他怕别人看见了会乱说话的，毕竟我是一个还在读书的女孩子。他总是远远地看着我往楼里走去，就连举手在空中晃一晃，表示再见一下也没有过。直到看不见我了，他才从远处慢慢地往家里走。我曾细细地想过，那个晚上的事情都是怎么发生的。但我没有想出我在哪个地方可以提防他。因为我根本就没有想到过要提防。他也是早早地就来等我了，还让我好好地给他洗了一个头。他洗头也是照样付钱的，他没有因为是来送我的，就没有付钱，如果那样，他洗头的钱就得从我的工钱里扣出，但他没有。他洗完头，时间已经不早，除了正在洗头洗脸的客人，当时没有人进来了。刘阿姨看了看墙上的钟，然后对我说，你可以走了。我看了看门外，门外没有人。我便站了起来，马达也跟着站了起来，而且，他还抢在了我的前边，对刘阿姨说了一声再见。一路上我们照样有说有笑。可走到解放西路的时候，他突然把单车停了下来。他说我们吃一点夜宵好不好？解放西路的街道两旁，到处都是吃夜宵的地摊。其实，每天晚上从那里经过的时候，我都被那种很好闻很好闻的味道刺激得迷迷糊糊的，但我从来没有停下，从来没有想到要吃点什么。我知道那些地摊开销不是很贵，但对我来说，却是贵的，贵得我除了想还是想，我不能停下来。他说他下午三点钟的时候吃了一餐，他还没有吃晚饭呢。我说那你就吃吧。他说那你呢？你是陪我一起吃，还是你先回去？我想了想，我说吃完了你还回去吗？他笑了笑，他说不回去我在哪过夜呢？我便也笑了笑，我说那就陪你一起吃吧。我心里当时想，人家夜夜都来送你，你怎么能让人家一个人坐在这里吃，你一个人先回去了呢？反正早上都是要打瞌睡的，莫非丢下他早一点回家，第二天早上就不打瞌睡了？他便带着我往一个狗肉地摊走去。他说那个狗肉地摊弄得相当好吃，他在那里吃过好几次。而且他很神秘地告诉我，说那个狗肉摊之所以好吃，是因为用了罂粟壳来炖的。我说那不是明摆着叫人吸毒吗？他说这叫做什么吸毒呢？吸毒是叫人吸鸦片吸海洛因。我说那罂粟壳不会害人吗？他说害什么害呢？一点都不害。说真话，那天晚上的狗肉是真的好吃，但我说不清是因为用了罂粟壳，还是因为我好久没有那样吃过肉了。反正我吃得很香，本来说是陪他吃的，后来反倒成了是他陪我了。他还要了两瓶椰子汁。那两瓶椰子汁是他跑到一个小卖店里买的，那狗肉摊没有，他们有的只是啤酒和白酒。后来我想，可能就是他跑去买那两瓶椰子汁的时候，他的心突然变坏了，他肯定是在给我的那瓶椰子汁里下了什么药物，喝着的时候倒也没有什么感觉，可是喝完了，他付了钱，我们站了起来的时候，我突然觉得有些不对了，我觉着怎么有些迷迷糊糊的。我突然想起了马达说的罂粟壳来。我问了一声马达，我说你有没有觉得头昏？他说什么头昏？没有。我们推着车子走着走着，正要骑上车的时候，我突然觉得不行了，连扶车的力气也没有了。我说马达，我可能是吃着了罂粟了。他说怎么回事？我说我全身软软的，我走不了了。他说那我们就打个的回去吧。他停下了单车。我没有回他的话。我只记得他招了一辆的士过来的时候，他把我先扶进了车里，让我先好好地躺着，他到车后放单车去了。他回到车里的时候，我只感觉着身子随着车子在空中飞了一下，就什么也记不住了。等到我醒来的时候，简直把我给慌死了。我已经不在的士里。也不在我的家。也不在马达的家。我竟然一个人躺在一张很软很软的床上。房里有电话，还有空调，还有好大好大的沙发。我以为我是在作梦，当我低下头看到我的身子时，我才知道完全不是梦，而是真的！我的上身赤裸裸的。我把被子掀开。我的下身也是赤裸裸的。我心里大叫了一声妈呀！这是怎么回事呢？一种从来没有过的恐惧，把我折磨得全身发抖。我想大声地喊叫，但我不敢。我知道我躺着的地方是宾馆或者是饭店。我突然想起了吃狗肉的事来。我想到了马达。我以为马达也在房里。因为房里的灯亮着。于是我轻轻地叫了两声马达。但我听不到马达的回话。我又不敢大声叫他。我知道那时天还没亮。我怕惊醒了宾馆或者饭店里的别人。我想他会不会在卫生间里，我连忙捡起了衣服和裤子迅速穿上，然后朝厕所摸去，厕所里却空空的，根本没有马达的影子。但我看到了一样东西，那东西把我吓死了。我看到洗手盆的旁边放着一张白色的毛巾。白色的毛巾上面，沾染着许多血，虽然已经变了颜色。但我知道，那就是血！我想这是怎么回事呢？但我很快就知道怎么回事了。我身子的下边，这时突然感到了一阵阵的疼痛。我的泪水哗地就流了下来。我想大声哭泣，但我不敢。我心里乱七八糟地骂起了马达来，从他的祖宗一直骂到他的母亲和他的父亲，以及他的奶奶，还有他自己。我从窗户往外看了看，外边的天还是夜晚的天。我想我该怎么办呢？最后，我在床头边的柜子上，看到了一张字条，字条上压着一把钥匙。那是我单车的钥匙。那字条是马达留下的。那字条对我说，寒露：对不起，我有事，我先走了。你的单车放在宾馆门前的单车停放处那里。我把那张纸撕了个粉碎，然后慌里慌张地摸出了宾馆。我回到家里的时间可能是凌晨三点左右。我开门的声音相当地小，但母亲却一直地醒着。她说干什么这时才回来？对付母亲的话我是在路上想好的。我说，我要回来的时候，碰着了一个人，他说他看见了我爸爸。他让我就在楼脚下等着，他说等到后半夜的时候可能会看到我的爸爸。我就一直地等着，就等到了现在。母亲说那你见到了没有？我说没有。母亲说那人是什么人？我说我不知道。我说我以为他说的是真的，所以我就等了。第二天早上，天一亮我就敲开了马达的家门。开门的是马达的奶奶。我问她，你的马达呢？她看着我觉得奇怪，她一定在想，天刚亮，这女孩怎么啦？她问我，你找他干什么？我说我要找他！我的语气很硬。我想轻声一点可就是轻不下来。她说是不是你妈又出事了？我没有回她的话。我只是对她说，你给我叫他起来。她一听更觉得奇怪了。她说你以为他睡在床上呀？他现在在火车上呢！我的脑子轰的一声。我说他去哪啦？她说他到广州那边去了，是昨天夜里去的。我说夜里？夜里什么时候？她说是夜里一点半的车票。我当时突然想哭，可我突然转过了脸去。我抬头望了望高楼上的天空。天空上什么也没有，就连一只放飞的鸽子都没有。那天晚上，我不想再到刘阿姨的美容屋去，可最后还是去了。不去我怎么跟母亲说呢？我不愿告诉她，我父亲已经到海南那边去了。我要是告诉她，她一定会问我你是怎么知道的？我怎么说呢？我告诉她是听别人说的，跟着，她就会不断地问去，那样我该怎么说呢？我怎么能告诉他，说我的父亲在海南那边开了一个妓女店去了？我怕。我怕母亲会因此再一次自杀。思来想去，还是觉得只有到刘阿姨的美容屋里。就这样又过了好一段日子。在那段日子，打瞌睡的事情照常发生，但我时常不用站起身来。我只需要在一张纸上恨恨地写下马达两个大字，瞌睡的事情就又悄悄地溜走了。一看着马达那两个大字，我就感到身上的那个地方隐隐发疼，我的仇恨就会跟着从心底里呼呼地往上冒。仇恨就是力量。这话是谁说的？我也记不住了。不知道是一个很普通的老百姓说的，还是哪一个名人说的，反正也是我们书上时常有的。就是那股力量帮着我，把一个早上又一个早上的瞌睡顶了过去。但是，一个更为可怕的事实，最后还是把我打垮了。一个好心的医生告诉我说，孩子，你怀孕了！我是有意上医院找医生的。不是有意，我是不到医院去的。一般的什么小病，我哪里敢上医院呢？别人的感冒都是左一瓶右一瓶的什么药，我却只有拼命地喝开水。宾馆的事情发生之后，整整两个月，我每天都有一种害怕，我害怕我要是怀孕了我怎么办？我虽然不停地安慰着自己，我说不会怀孕的不会怀孕的，我心里说老天爷总会保护无辜的孩子的，但我又时不时地在梦中因为怀孕醒来。那些日子里，我真正地尝到了提心吊胆的滋味。因为我听别人说过，说怀孕不怀孕，两个月左右就知道了，也就是说，如果例假不来了，那就是怀孕了。所以，我一边在心里对老天苦苦地祈祷，一边一天一天地数着时间。我把那天晚上的日子，和我上一次来例假的日子，用钢笔写在语文课的生字表的顶顶上，然后每一天早读的时候，在它们的背后细细地画上两笔，每个日期的后边各添一笔。有一天早晨，我正准备往一个日期的后边添上一笔，冷不防黄老师突然站在了我的身旁，把我吓了一个大跳。看着我的那两排“正”字，黄老师觉得莫名其妙。他说你画这个干什么？我的脸色当时干巴巴的，好久才说出话来。我说画着玩的。他就斜着眼睛审视着那两排“正”字，然后把眼光停在“正”字前边的那两个日期的上边。他说你这记的不会是你打瞌睡的次数吧？我没有回答他。他又看了看，最后又自己否定了。他说打瞌睡怎么又记两个日期呢？什么意思？我又说了一声是记着玩的。他却笑了笑，然后晃了晃脑袋。他说你在说谎。就那一个谎字，吓得我全身冒着虚汗。我当时好怕，我怕他什么都知道了。好在他说完就往前走去了。最早画够了六个“正”字的，是例假日期的后边。也就是说，离上次来例假的时间已经一个月了。那几天我买了纸等着，可是哪一天都用不上。我偷偷地跑到厕所，久久地呆在那里，我想看看是怎么回事？我想看看怎么不来了呢。难道真的怀了孕吗？那时我就想上医院了，但我告诉我再等一等。就这样。我又苦苦地等了一个月。最后，便偷偷地上医院了。上医院的那一天是一个星期天。那一天的情景我真不想多说，因为我什么都不懂，我拿着一张四毛钱的挂号单，竟然摸进了儿科门诊里，结果我被骂了出来。那是一个女医生，她说你怎么跑到我儿科来呢？你要看的什么病你不懂？我怎么会懂呢？我的年纪才多大，我怎么会懂呢？我知道，她是把我当成了那种人了。因为她曾问过我，你是做什么的？我不敢说我是学生。我迟疑了片刻，然后说了在发廊里打工。我当时想哭，我转身只好悻悻地走了。那张四毛钱的挂号单我也不要了。后来我又重新买了一张，是八毛钱的。卖挂号的人在窗子里边瞪着眼睛问我，看哪个科？这回我记住了。我说看妇科。他说八毛。我说不是四毛吗？他说今天的妇产科是专家，八毛！看不看？不看明天再来。我问他明天多少？他说明天是四毛的。我迟疑着离开了那个窗口。最后，我还是回来买了那张八毛的挂号单。那一天，我的感觉就像被谁又奸污了一次。真的。那种心疼的感觉，那种有头却没有脸的感觉，叫人想哭都哭不出来。确凿是怀孕之后，我就不去刘阿姨那里了。那几天正好已经是期末了，于是我最后去了一趟刘阿姨的美容屋，找借口对她说，过两天就要期末考试了，我得好好地复习些功课，我说我不能再到你这里来了。她说好的，那你就别再来了。那夜，我也不再帮她给客人洗头洗脸了。我一转身就走到了门外。后来刘阿姨还好心地追了出来，她说，放假后你要是愿意你就来我这里吧，好不好？我说好的，到时我看情况吧。然后我就到街上浪荡去了，一直浪荡到了深夜。那时，我觉得我的头好大，整天都像要炸开了一样。我想我该怎么办呢？思来想去，只好大胆地摸进了马达的家中。我决定找他的奶奶说说。我想不管怎么，马达总是她的孙子吧？她的孙子做下的坏事，她不能一点良心都没有吧？我对她说，你还记得有一天早上，天刚刚亮的时候我来过你家吗？她说记得，你是来找我马达的。我说你知道我为什么来找他吗？她说不知道。我就把医生开的诊条，递到她的面前。我不知道马达的奶奶能不能全都认出那上边的文字，但她把条子拿了过去，而且竟然看懂了。她扬了扬那张单子。她说那怎么办呢？我说你说我该怎么办呢？她当时也显得十分地愤怒和苦恼，脸上的皱纹一条叠着一条。嘴里不停地骂着她的马达，左一个该死的，右一个挨刀的。但我觉得那种骂法一点都没有意义。我的嘴里只是不停地问她，你看怎么办吧？她最后长长地嗨了一声，她说，如果你是一个十八九岁的孩子就好了，你就可以把孩子留下来，到时候由我来照料。这个老太婆，你说她是不是吃错了药了？我说我不留。她说你就是想留也不行呀？你还是一个小女孩，你哪知道怎么生呢？我说就是知道怎么生，我也不留。她说那就只有去打胎啦。我说我没有钱。她说打胎要多少钱呢？我说不知道。她就低下头去想了想，最后抬起头来对我说，那你明天再来吧好吗？后天也可以，后天你来，我拿钱给你。等着拿钱的那两天，我几乎是彻夜难眠。我不知道打胎是怎么回事。我想不出打胎是怎么打的。会不会要了我的命。那两天，马达那两个字怎么写也不管用了，一看到那两个字，我就想到了怀在身上的孩子来，一想到那个孩子，我就感到我怀的就是他，就是那个该死的马达。这么一想，就什么力量都上不来了，连站起来的想法也没有了，我只想匍在桌上睡觉，直到黄老师的粉笔突然地砸在了我的头上，我才猛地跳了起来，然后听到的，就是同学们的哈哈大笑。其实，打胎的事情我应该留到放假后的，因为只有两天就考试了，考完试就没有事了，我就可以在家好好休息了。可我一点都没有这样想过。我在马达奶奶的手里拿到钱的时候，时间是中午。是她叫我过去拿的。拿到钱后，她问了我一声，你想什么时候去？我说我现在就去。她说要不要我陪你一起去。我说不用。我说我自己去。一转身，就自己到医院去了。那时，我恨不得把身上的孩子马上打掉，打得越快越好，别的就什么都没有多想了。可是，我碰着的却是一个很年轻的医生。她问我是吃药还是做手术？我说我不懂。她说那你就想好了再来吧。可我没走。我站在那里，我想等一等那天给我检查的那一个好心的医生，那个医生年纪稍大一些。但她却久久不来。我问她还有别的人吗？她说什么别的人？我说别的医生。正说着，里边的房里出来好几个，但没有一个是那天的那一个。她说你到底是吃药还是做手术？我想了想，问她你说我应该怎么样好呢？她就上上下下地又把我打量了一番。她说吃药当然好一些，但吃药就贵多了。我说贵多少？她说贵一百多两百吧。一听那么多的钱，我的头皮就大了。我说那我就做手术吧。她说做手术就有点难受啵。我心想，我没有钱，我不肯难受我还能怎么样呢？她转身就把我领到里边的一个房里，然后给我动起了手术来。说真话，我要是知道动手术会那么难受，我会去跟刘阿姨借钱的，可我怎么知道会有那样难受呢？我没有见过别人是怎么杀猪的，但我想我当时的喊叫跟杀猪是没有什么区别的。那位医生觉得我的喊叫太难听，太刺耳，就抓了一个塑料的药瓶递给我。她说你把这个给我咬住。我说咬住这个就不难受了吗？她说不是不难受，而是你的喊叫就没有那么难听了。做完手术，我没有回家，而是直直往学校去了。下午的课，我一点都听不进去，我简直难受得想死。我动不动就用手往脸上摸摸，摸着的总是一张冷冷的脸，就连那两个很好摸的耳珠，也是冷冷的。我知道，我那其实是心冷。夜里睡在床上，我想明天我是不是别去学校算了。我想在家里好好地呆一天，因为再一天就是考语文了。我想好好地歇一歇，好好地在家里喘几口气。我还想过，如果母亲问我为什么不去学校，我就对她说我有病，我头昏，然后就像她一样躺在床上。可天亮的时候我却自己又爬下了床来，然后慢慢地往学校走去。我以为打完了胎了，遭遇也就慢慢走远了，谁知道就在这个早上，又出事了！而且是连连出事！第二节下课之后，黄老师不知因为什么一直呆在教室里忙着。他没有想到他的女朋友到学校来找他。他女朋友找不到他，就找到教室里来了。黄老师的那个女朋友，竟然就是给我做手术的那一个女医生。她一进门，我就认出她来了。我心里猛地一跳，简直被吓得半死。我正想如何地躲避她，可她却发现了我了。其实，就是那一个时候，我也还是可以躲避她的，我可以装着不认识她，然后溜出教室，但我却坐着不动。她走到黄老师的身边后轻声地说了一句什么，黄老师的眼光马上朝我横扫了过来。黄老师说对呀，她就叫寒露，怎么，你们认识？我慌得全身发抖。我没有回黄老师的话。我把脸收得低低的。我的耳朵那时很尖，我听到她嘴巴不停地跟黄老师说了一句又一句，她的嘴巴刚一停下，黄老师马上从讲台上猛地站了起来，他指着我，恶狠狠地说，你听着，放学的时候你到我的办公室去，你不能马上回家，你听到没有？我被吓得汗都出来了。我心里连连地苦叫着，妈呀妈呀，她怎么会是黄老师的女朋友呢？如果我早一点认得她，我哪会让她给我做手术呢？就连那个门我都不会进去的。我们瓦城有那么多的医院，我为什么一定要让她给我做手术呢？你以为我是吃错了药吗？人就是这样，倒霉起来想躲都躲不开。第三节课的时候，我有几次想逃跑回家，但总是站不起身来。我怕黄老师，我怕第二天他不让我考试。放学后，同学们都蹦蹦跳跳地回去了，我呢？没有办法，只好揣着一颗慌慌的心，往黄老师的办公室走去。就在这个时候，肯定就在这个时候，我的母亲又在家里喝起了农药了。都是因为马达的奶奶。大约是上到第二节或者第三节课的时候，她从屋里提着一篮鸡蛋摸到了我的家里。她那么大的年纪了，她怎么还那么蠢呢？她为何就不想想，我的母亲知道了我怀孕的事情，怎么受得了呢？这个老太婆，肯定是吃错了药了。可以想象，母亲知道我怀孕的事后是多么的悲痛。虽然她知道我已经到医院里打了胎了，可是这一切全都是因为她偷肉后一步一步造成的呀？她怎么会不觉得她是该死的呢？我后来曾怀恨地责怪过马达的奶奶，我说你怎么可以对我的母亲乱说呢？她说，我本来也是不想告诉她的，我只想送点鸡蛋给你补补身子，可你不在家，我就拿到她的床前去了。我说你放在客厅里然后走你的不行吗？你为什么要送到她床前去呢？你是不是吃错了药了。她说我哪吃了什么药呢？我什么药也没吃。我说你就是吃错了药了。她说吃什么吃呢，没吃。我说你没吃错药你干什么告诉她。她说我哪知道你没有告诉过她呢？我以为你早就告诉她了，你为什么没有告诉她呢？我说，我为什么要告诉她呢？她说她是你的母亲呀，你不告诉就是你的不对了。那个老太婆，她反倒责怪我？我说我母亲她怎么说呢？她说你母亲什么都没说，她只是马上愤怒了起来，她抓着床头边上的东西就朝我乱砸，骂我没有管好我的马达，她叫我滚出去，滚出你们家去。我想跟她好好说她就是不让，我就只好放下鸡蛋就走了。完全可以想象，马达的奶奶也许刚一出门，我母亲就从床上爬起来了，她首先想到的就是不活了，怎么也不再活了。她的脑子里首先浮起来的，就是她曾喝过的那一种农药。于是，就朝那个曾卖给她农药的商店摸去了。你们说，我该恨谁呢？如果黄老师没有让我到他的办公室去，如果黄老师的女朋友不来找他，如果放学后我马上就回到家里，我母亲或许还是可以得救的。可是，我在黄老师的办公室说呀说呀，一直说到了墙上的挂钟差几分就一点半了，他才放我。他说我肚子饿了，你先回去吧。走在路上的时候，我也曾想到死去算了。一直回到家里，我的脑子还是晃晃荡荡的。看着母亲床边上的那瓶农药，我拿起来曾想把剩下的半瓶也喝下算了。看着躺在地上的母亲，我也没有了上次那种大哭大喊大叫了。我不知道我为什么没有那样。我不知道。我最后摸了摸母亲身上的肉，我发现她的肉还没有冷。我就自己跑到街上喊了一架三轮，把母亲送到了医院。母亲在医院里不到半个小时，医生就告诉我，说是没有救了。这时，我才哇哇地大哭了起来。那天下午，我不去学校了。我拿着母亲的死亡书，就像拿着母亲丢下的灵魂，哑巴一样蹲在太平房里看着母亲死去了的模样。我觉得我比死去的母亲还要可怜。最后，我便想到了父亲。我突然想起了母亲对父亲说过的话。母亲说，我们不能没有你，没有你，我们怎么办呢？可母亲现在死了，父亲在哪里呢？没有父亲，我怎么办呢？最后我想，父亲会不会就在瓦城呢？他也许又回到了瓦城，我该怎么让他知道我母亲的死呢？最后，我就想起了电视台来。电视台的大院门前边有一个小房子，房子里有人从窗户朝我大声地吼着，他说你进来干什么？我说我找电视台。他说这就是电视台，你找谁？我说我不知道找谁。他说不知道找谁你进来干什么？出去！我那个时候的那个样子，可能很容易让人觉得讨厌，怎么看上去都让人觉得不像一个正常的女孩子。我那个时候的模样哪里还能正常呢？我母亲死了，我父亲又不知道在什么地方，我就那样孤零零的一个人，我怎么还能有正常的模样呢？但我站在他的窗口边没有离开。我红着泪眼看着他。我把一直捏在手里的死亡通知单递给他，还有一张我写的字条。我说我想在今晚的电视上打一行字。那行字我是这样写的：父亲，母亲死了，你女儿寒露在找你。那人一看，脸上的颜色马上变得像人了。他说你爸爸去哪啦？我说他离开家已经很久了，可能在我们瓦城也可能不在。他又问你们家现在就你一个？我说就我一个。他说那你妈现在在哪？我说在医院的太平房里。他的眼睛就突然也湿润了起来。他说那你身上有钱吗？我问他什么钱？他说你不是要登这句话吗？我说是呀。他说登这句话是要交钱的。我一听头皮又大了。我心里说登这种怎么也要钱呢？我问他要多少钱？他说像你这样的一行字，可能两百左右吧。我摸了摸口袋里的钱，我没有掏出来。我心想我要是花了钱，我父亲又没有回来呢？我不是吃错了药吗？我说那我不登了。我从他的手里拿过死亡通知单和那张字条，我转身就走。他却突然把我喊住。他说那你就把那张条给我吧，我帮你跟他们说说，看能不能给你免费登登。我那时差点要给他跪下，刚要跪下去，我又把腰挺起了。我怕给他造成压力，我心想人家同情你是一回事，电视台给不给你免费还是一回事呢，你要是给他跪下了，电视台又不允许免费呢？你不是给人家添难题，让别人替你心里难受吗？我说了两声谢谢后，就走了。离开电视台的时候，天已经慢慢地黑下来了。后来，我在路边差点要偷走一辆脚踏的三轮车。那辆三轮车就停在离医院不远处的一棵树下。我是东张西望的时候突然看到它的，我的心里当时好像怦地跳了一下，我就站住了。我想我得弄一辆车子把母亲拉到火葬场去。我四周地望了望，我发现没有人是那一辆车的主人。我一边注意着四周，一边就朝那辆车走去。我以为可能是被人锁在树下的，竟然没有锁。我想这车会不会是烂了。我推了推，却也没有烂。我的胆子就大了起来了。我想我除了偷到一辆这样的车子，我没有了别的办法把我母亲拉到火葬场去。但我没有马上偷走，我推着车子在树下来回地走了几圈，我想因此引起别人的注意。我想如果车的主人就在附近，他会跑过来的，他还会大声地喊叫着干什么你干什么动我的车子。但没有人理睬我。好像我玩的那是我自己的车子。但我决定推走的时候，心里突然害怕了起来。我突然想起了母亲偷肉的事情。我怕！我在树下站了没有多久，车的主人就过来了。他是一个老人家，姓李，是他后来告诉我的。他是买吃的去了。走过来的时候，他手里还拿着一个大馒头，一边啃一边走来，身子沉沉的。走到车子旁边的时候，他看了看我，却没有理睬我，他一边继续嚼着他的馒头，一边推走了他的车子。我不知道他为什么不把我放在眼里。莫非也是因为我的模样已经不太正常？但我自己却急了起来。我说你没有看见我吗？我不知道我为什么这样问他。我应该好好跟他说句什么的，可是我没有。好在他停下了车来。他回头看着我，嘴里还在鼓鼓地嚼着他的馒头。我发现他吃得很香。我看着他，自己也深深地往咽喉里咽下了一点什么。其实，我咽喉里什么也没有。我已经一整天没有吃过东西了。我说刚才我想偷你的车。他说你为什么不偷？我说我想偷，可我不敢偷。他说好，那你就说说，你为什么想偷我的车。我说我妈死了，我想偷你的车把她拉到火葬场去。他嘴里的馒头一下就噎住了。他说你妈为什么死的？我说自杀。他说现在在哪里。我说在医院的太平房里。他说你家里还有别的人吗？我说我爸爸离家出走已经很久了，不知道他现在在哪里。他说你说的是真话吗？我说是真的。他说那我去帮你拉吧。听他这么一说，我眼泪哗地就流了下来。我是真的感动。我没想到我要偷他的车他却是一个好人。去火葬场的路挺远的。路上，我告诉李大爷，我母亲就是那个偷肉的女人，我说你听说过吗？他说他听说过。他说那时候整个瓦城都在传说着你母亲的事情，我怎么会没听说呢？他说你妈不是工程师吧？我说不是。我说那是人们瞎传的。他说我就知道不是。我说你怎么知道呢？他说你妈若是工程师那就好了。我说为什么？他说你想想吧，如果你妈是工程师，她偷肉的事情流传得那么厉害，你说我们瓦城的市长会不会跑到你们家去？我说我不知道。他说肯定去。他说他要是一去，你妈的事不就变成了好事了。我好像没有听懂。我说怎么会变成好事了呢？他说，他要是去了你们家，你妈就肯定又有工作啦。我说那他为什么又不去我们家呢。不是都传说我妈是工程师了吗？他说这你就又不懂了吧。我说我是不懂。他说你以为当市长的都是草包吗？他只要派一个人随便去问问，他不就知道了吗？他知道后就没有必要再到你们家去啦。我说为什么？他说没什么为什么。我说你说的这种我不懂。他说你是小孩你还可以不懂。我就不再做声。随后他便问我，那你妈为什么还自杀呢？事情都过了这么久了？我就把我怀孕的事情说了出来。我还没有说完，他就慢慢地把车停了下来。我以为他是累了，我以为他要停下来歇一歇，可他却长长的嗨了一声，然后说：你妈是一个没有脑子的人。我说你说得对，她是一个没有脑子的人。他接着说，你爸呢，是一个混蛋！这一句我不再吭声。见我没有说话，他便问了一声，你说是吗？我还是没有回话。我不知道怎么回他的话。他便跟着默默地不再说话。重新上路的时候，我不再坐在车上了。我觉得他拉一个死人已经够重的了，再拉我，那就更重了。我跟在车子的后边慢慢地跑着。不管他怎么叫我，我就是不坐。火葬场需要钱，这一点我是想到了的，我把该交的钱全都交完之后，身上还剩了十来块钱，我就把那十几块钱全都塞进了一个工人的口袋里。我听别人说过，好像给的还要多得多，但我身上没有了。我说我身上就有这么多了，辛苦你了。那工人也没看钱，也没说话，他只是看了看我，转身忙他的事情去了。回来的路上，我坐到了李大爷的车上，但我没说一句话。李大爷也没有说话，他也许是太累了，直到快要进城的时候，他才开口突然问我。他说你身上还有多少钱？我以为他是问我要拉车的钱。我说没有了。我说全都给了火葬场了。他就突然地停下车来。我不知道他停车干什么？我想他可能是想跟我要点拉车的钱。我觉得我很对不起他，我赶忙从车上走下来，然后走到他的身边。我说对不起了李大爷，你告诉我你住在哪里好吗？找个时间我借点钱给你送去。我说我一定给你的。李大爷没有下车，他坐在他的车上，只朝我回过了脸来。他说几毛钱有吗？我说一分也没有了。他说你先摸摸看，要是有，几毛钱也可以。我就在口袋里到处乱摸了摸。我知道我身上一分都没有了的，但我还是乱摸了一顿。我说没有，一分也没有了。我说我全都给了火葬场了。他从身上掏出了一支烟，慢慢地烧着，烧着烧着，他从他的口袋里摸出了一沓零乱的钱来，然后，打开他的打火机，抽出了一张十块的钱，递到我的面前。我当时一愣，我说我怎么要你的钱呢？我说我不要。我说这钱不是给你的。我心想不是给我的你递给我干什么呢？他便告诉我，他说他的三轮车是做拉客生意的，今天拉了我的母亲，他得给它挂点红，也就是避灾的意思。说完这一句的时候他说，这是迷信，你小孩你还不懂。他说不挂红其实也可以，但心里总会有点过意不去。他说，这年月做生意不容易，你现在还小，你还不懂。他说，你就当这十块是你的吧，你可以把这十块转送给我，算是给我的车挂红用的，可这十块是刚刚从我身上出去的。这样吧，你到前边的哪一个店里随便乱买点什么，也就是把这十块钱换掉，换成是你的钱，然后你拿五块钱回来给我挂红就可以了。去吧，我在这里等你。我说好的，那我就先用你的钱吧，反正哪天我会还你的。然后朝前边走去了。那十块钱后来我买了一瓶酒，刚好是五块钱的，剩下的五块我还有意让那个店主换了三回，我让他给我换一张新一点的，弄得那个店主都烦起了我来。那瓶酒我当然也是给李大爷买的。我想总有一天，我要还他这十块钱的，在还这十块的时候我还得多给他一些，因为这十块本来就是他的，我得另外给他付挂红的钱，还有拉车的钱。那瓶酒就当是今天晚上我送给他喝的。我觉得我那么想是对的，我想我给他买喝的也是对的。可是，当我拿着那瓶酒和那五块钱往回走的时候，我走呀走呀，好像都走过了他停车的地方了，却就是看不到李大爷和他的三轮车。他到哪里去了呢？我大声地呐喊着，李大爷，李大爷你在哪里呢？我的泪水都飞了出来了。我说李大爷你在哪呢？路的两旁全都是黑乎乎的菜地，哪里都没有李大爷的回音。我就那么站着，站了好久好久，最后只好提着那瓶酒和那五块钱，慢慢地走回城里。回到家的时候，全身早就软耷耷的。我躺在床上怎么也睡不着。最后我到处寻找，终于找到了母亲的一张照片。我把母亲的那张照片拿出来，从锅里拿了几粒旧饭，把照片贴在一块小小的木板上，然后又找了一块黑布绑在木板的上边。我想我得给她烧点香，让她的魂灵随着升腾的烟雾尽快地升天。我怕她一直呆在家里不走。我怕我会时常地从梦中被惊醒。可我到哪里去找香呢？没有。我也不想再到街上去寻找。我从书包里把所有的书全都拿了出来，然后放在一个脸盆里，一页一页地撕下来，当着母亲的面，一页一页地烧掉。我一边烧一边不停地掉着眼泪。我想我还读什么书呢？我怎么还读得下去呢？我不读了。我烧了几乎一夜。我睡下好像没有多久天就亮了。天亮后我就睡不着了，但我不想从床上起来，我想就那样继续躺在床上。我想我已经把书都烧掉了，我也不用再去学校了，我还去学校干什么呢？可是躺了没有多久，又突然地爬起床来。我突然想起了早上是考试。而且考的是语文。我想我还是去吧？都学了一个学期了，就只剩下了考试了，我还是去吧。最后，我在厨房的菜篮里捡了两颗红色的辣椒，拿了一支钢笔，就跑到学校去了。那两颗红辣椒是为了打瞌睡的时候用的，我在前边好像没有说过，我有很多早上靠的都是一颗颗的红辣椒，我一打瞌睡，我就悄悄地把红辣椒拿出来，悄悄地咬上一口。因为我不能老是从座位上站立起来，有时老师也不允许，说我影响别人的学习。那天早上我迟到了。可我没有想到，全班的同学竟然都在静静地等着我。我刚跑到教室的门口，我还没有来得及喊一声报告，我迟到了，同学们便都直刷刷地朝我站立了起来。我惊呆了。他们好像也惊呆了。这时黄老师朝我走了过来。他说我们都在等你呢，我们以为你不会来了。说着黄老师把我拉到座位上坐下。黄老师说，你家的事同学们都知道了，大家都是晚上看电视看到的，当时我马上就到你家里去了，可你不在家，有很多的同学也都到你家里去了。我们在那里等到了半夜还看不到你回来。你去哪里啦？我的眼泪哗哗地流了下来。黄老师的眼泪也在悄悄地流淌。同学们也在流泪。我没有想到，我的那一张字条后来上了电视了。我真的没有想到。我把那张纸条递给那个门卫后，我就再没有去想过它了。再说，我们家早就没有电视看了。我们家的电视，早在我母亲头一次自杀后不久就卖掉了，是我到街边找了一个收破烂的人来买走的，那人原来和我父亲是一个单位的，下岗后就当起了收破烂的了。我家的那一个电视是十八英的那一种，他问我买了几年了？我说好像是我很小的时候就有了。他说那可能有十年以上了。我说可能有吧。他说现在这种电视，新的都好便宜好便宜了。我说多少？他说一千块钱就能买到了。我说那我这个电视还能卖多少？他说也就三百块吧。我说我们家这电视从来都没有坏过，一直好好的，三百块太少了。我说你多给一点吧？他说顶多只能给到四百。我说四百也太少了。他说就四百，别说那么多了，四百你卖不卖，你卖我就拿走，你要不卖，那就算了。我母亲这时也从床上爬了下来，站在门边看着我们。我说妈，四百卖不卖？我母亲说，卖吧卖吧。四百就四百，卖了算了。可是数钱的时候，他却只给了我两百。他说，你父亲曾借过我两百块钱一直没有还呢。我当时就哑了。我回头看了看我的母亲。我说妈，是不是？我母亲靠着门没有回答。他说是真的，我不会骗你的，我骗你们干什么呢？不信哪一天你爸爸回来了你问问他。说完他就抱着电视走了。他抱着电视刚一出门，母亲在门边一软，就倒在了地上。黄老师说，我们相信你会来考试的，所以我们就一直地等着你。黄老师刚一说完，同学们就呼啦啦地朝我围了过来。他们的手都这个拿着两块，那个拿着五块，然后一张一张地放在我的面前，放得一桌都是。同学们的那些钱不是很多，但已经够我充当寻找父亲的路费了。学校准备放假的前一天，我突然收到了一封信。信是广东那边寄来的，拿到信的时候，我第一个念头就是以为是父亲写的。可是不是。我打开信封一看，竟然是那个该死的马达写的。但他只字不提宾馆里的事件，好像根本就没有发生过似的。那封信他写得很短，他很简单地告诉我，说是他刚刚去海南一趟，而且在那边看到了我的父亲了。他说我的父亲真的在那边与别人合伙开了一个那种店。马达叫我放假后马上到广东那边去找他，他说他可以带我去找到我的父亲。信的末尾，是马达在广东那边的地址。那封信，我是在门外的一棵树下看的，看完后我靠在树的身上，遥望着前边的天空，茫茫地揣想了大半天。我想，也许他说的是真的。我又想，也许他说的是假的。也许，他只是想在我的身上又打什么主意？但我又不敢不相信他说的可能是真的。最后，我想我只有去了那里，只有找到了马达我才能知道了。如果是真的，不管怎么样，我也要把我的父亲拉回来。如果是假的，那么我怎么办呢？我想不出我该怎么办。但我想，我不能不去！我想，如果是真的，如果我不去我就失去了一次找回父亲的机会。就这样，我把门牢牢地锁上了。我出门的时候，大约是七点多一点，我想这个时候我是不会碰上什么老师或者什么同学的，我不愿别人知道我去了哪里，但在大街上经过的时候，还是被一位同学发现了，她正跟着她的父亲，要去前边的一家大饭店吃早茶。她的父亲是我们瓦城的一个什么官，她以前跟我说过的，可我忘记了。她问我，你去哪呢？我说我去火车站。她说你去火车站干什么？我没有告诉她实话。我说为了下一个学期的学费和生活费，我想利用假期的时间，到外边打工。她说你会打工吗？我说怎么不会呢？她就一副不可思议的样子，然后拉着她父亲的手，往前走了，去吃她的早茶去了。那些早茶都吃的什么东西，我不知道，我只是曾经听她说过，说是有很多很多好吃的，并不仅仅是喝什么茶水。我站在大街上看着他们的背影，想了一会儿他们就要吃上的早茶，最后，我突然想我也应该买点什么吃的。于是，我掏出了几张碎钱，在路边的地摊上买了两个又白又大的馒头，一边啃着，一边赶往车站。",
    "time": "2022-06-04"
}