{
    "title": "外遇",
    "author": "亦舒",
    "content": "从来没想到这种事情会发生在我的身上。结婚六年了，家明是一个不错的丈夫。至少我想他是不错的，他尽责，而且在家里，他是和蔼的，对两个孩子又好。我没想到这种事情会发生在我身上，从来没有。但是我在他口袋里，发现了一个女孩子写给他的信。我还以为我看错了。怎么可能呢？一封情书？家明已经卅一岁了，早已过了收情书的年纪。我把他的西装裤拿出去洗，照例翻一下裤袋，不希望漏了东西，但是却看到了这封信。我打了开来。照礼貌，我是不应该读他的信，但是结婚都六年了，大儿子已经四岁半了，还讲什么礼貌？看到女孩子的笔迹，我很奇怪，信上只写短短几行：家明：我爱你我爱你我爱你玫瑰十七日信寄出有三天了。奇怪，我并不是十分吃惊，也许因为信写得十分的好。情书或者就是应该如此大胆坦白、不肉麻不造作的。而且字迹又很稚气，像一个孩子写的，签名十分大，好像在什么文件上署名，证明一件事实一样，非常有决心的“我爱你”。如果家明是教书的，我会以为这是他学生的杰作，但是家明在一间保险公司已经做了四年了。这个女孩子，是谁呢？我把信翻来覆去的看。信封上的地址是家明的公司，邮票是本地的。同在一个地方还要写信，实在是浪漫的。可惜家明是一个结了婚的男人，又有两个孩子。忽然之间，我发觉我的手是凉的。难道结婚六年，还比不上一个这样的女孩子？他认识她多久了？他对她可好？我不知道。这个女孩子对他恐怕是好的，写这样的信给他。我把信仍旧放在裤袋里，把裤子仍旧搁在椅背上。家明下班回来，没说什么。我也没说什么。他吃了晚饭，与两个孩子玩了一下，就睡觉了。第二天他出门上班，我再去看他的裤袋，他那封信不见了。这个时候，我才开始害怕。这件事情，发生有多久了？他瞒了我又有多久？他不该瞒我。他可以马上对我说：“我不要你了，六年的婚姻，不算什么。”他可以这么说的。他为什么要瞒看我？这件事是怎么开始的？我太糊涂了，我对他太信任，根本没想到他会做这种事情，我做梦也没想到有女孩子会写情书给他。我什么都不知道。我只知道这个女孩子叫玫瑰。很好听的名字。我悲哀起来。恐怕她很年轻吧？我已经老了，但是我这段日子，是与家明一起渡过的，难道他不知道？我们毕竟是夫妻啊。下午家明来了一个电话，他说他下了班有同事请吃饭，不回来了。这种电话是很普通的，我总不能将他与外界隔绝，我总要让他出去吧？但是今天我怀疑了。他真的是与同事出去？我不相信。我是无从调查的，我只是想，这个叫玫瑰的女孩子，到底是怎么样的？恐怕只有十八九岁吧？家明有没有骗她？我的睑色苍白起来。我走到房间去，想开家明的抽屉，他上了锁。我与他已经结婚这么些日子了，他还把抽屉锁着，这是什么意思？而我，我却想偷开他的抽屉。我的天啊，我们两个人怎么变成这样子？我找来了一管锁匙，这一管是多余的，本来早已束之高阁了，现在却又翻了出来。我打开了锁，拉开了抽屉。我有太多的事要做，我应该去买菜，买了菜回来弄饭，再去接大儿子放学，把小儿子从托儿所领回来，但是我却坐在这里翻丈夫的东西。家明的东西放得很整齐，都是文件。他不会把重要的东西放在家里吧？我细细的看了一遍，什么都没有。我有点失望，但紧张之中，又有点宽慰。然后我看见了一本地址薄，我快快的看了一看，里面夹着的一张纸片，上面写着：黄玫瑰落阳道十号二楼那字迹我是不会忘记的。她姓黄，住在落阳道。我总算有了姓名地址。很奇怪，我推上了抽屉，没想到我会看到了她的姓名地址。我推上抽屉，锁好了。我把两个孩子都接了出来，把他们送到婆婆家去。我饿了一夜，也心酸了一夜。家明是十点三刻到家的，他回来得特别迟。我看着他。他脱了外套，点了一枝烟。坐在沙发上。过了一会儿，他问：“孩子呢？”他还记得孩子。我说：“到婆婆家去了，明天星期天，让他们玩一下。”“唔。”他说。他总是不说话，下了班最多看一会儿电视，然后洗了操，与孩子玩几分钟，就睡觉了。他显得出奇的累，开头我以为他是因为工作的关系，现在看来，恐怕是他对这个家的厌倦吧！因为他没有出声，我也没有出声。星期天，我以为他不会离开家，但是中午他还是出去了，他说约了朋友。我没问，问是没用的。他要是存心骗我，我说什么也不管用，问一千次他也能用谎话来堵我。我忍受着。我没想到我能忍得这么好。我从来没有想过这种事会发生在我身上。我记住了。落阳道十号，姓黄叫玫瑰，多好听的名字，而我，我只叫做淑芬。星期一，他上班去了。我打电话到他公司去，他的声音有点冷淡。“什么事？”他问：“我正忙着呢！”我说：“要把孩子接回来吗？我想晚上与你去看一场戏。”他答：“接回来好了，别麻烦妈妈，改天才看戏吧。”我说：“好。”我挂了电话。默默的坐了一会儿，然后到房间去换了一件衣服。我原应打扮得漂亮一点，不该像个标准黄脸婆的样子，但是我没有心思。我出门。叫了一部街车，我说：“落阳道十号。”是的，我想去见见她，见见她没有什么不对吧？我想见她一下。或是见她的母亲一次，我想找个人说话。车子到了落阳道。我放下了心。落阳道原来是这么美丽的一条街，两旁都是影树，此刻开着红艳艳的花，房子都是老式的，顶高只有四层，深深的露台，都透着凉气。我的背被汗浸湿了，看到这样的屋子，却也忍不住松一口气。住在这种房子里的，怕不会是鄙俗的人吧？我上了二楼，木楼梯，洗得很干净，我按了铃。隔了一会儿，我再按一次。没有人应。上班去了？就在这个时候，门开了。一个女孩子探头出来。“谁？“她问。我看着她。她有很长的头发，轻而且软，松松的散在肩上。我的头发却因家事忙而剪短了，好打理。她的一张脸是蛋形的，下巴的线条很好。眼睛美而且亮，嘴唇很丰厚，廿三岁吧？我想，长得不算十分美，但却这般明媚。她只披着睡袍，像刚刚睡醒的样子。她不像我心目中的黄玫瑰。“找谁？”她又问一次。“找黄小姐，”我说：“黄玫瑰小姐。”“我就是。”她有点意外，“哪一位？”“我姓陆。”我说。“陆小姐？”她问我，“我们好像没见过。”“陆太太。你可以不让我进来，我是陆家明太太。”她呆住了。一手扶着门框，看看我。我低下了头。我是吓了她一跳，但这又有什么高兴可言呢？过了很久，她说：“请进来。”她拉开了门，我走进去。尽管是老房子，还是开看冷气，冻得舒服，客厅的窗帘拉拢着，暗暗的，桌子上一大瓶黄玫瑰，散看香气。家具都是极考究的，家明没有钱，他的薪水只紧紧够家用开销，他连这瓶玫瑰都买不起。我奇怪她看中了冢明什么？家明是一个极普通的男人。我是一个极普通的女人。家明配我是可以的，但是配她？我想家明配不起。客厅右角放满了书。她不是那种女人，而那种女人也不会喜欢家明。家明没有钱。这大概是我一直放心的原因，家明根本不是有资格找外遇的男人。我看看这个女孩子。她比我想像中更好更成熟。她比我略矮一点点，刚刚好吧，家明一直说我比他高比他重，她是纤巧的，宽大的睡袍遮不住她美丽的线条。她为我倒了一杯茶。我欠欠身，我苦涩的说：“打扰你了。”这么好的环境，难怪家明要留着不走了，我不怪他。这个地方有点像世外桃源一样，与外界隔绝了的。我与她默默的对坐着。她的头发垂在额角、眼角、嘴角，啊，无所不在的头发。她忽然说：“陆太太，你……很好看。”我冲口而出：“不，你才美，你是一个美丽的女孩子。”她又说：“不，我认为你是美的，到今天我才知道。”她低下了头。我也低下了头。我哭了。我问她：“你知道他结了婚？”“知道。一开始就知道。”“可是，你为什么？”我问。“我爱上了他。”她说。“但是像你这样的女孩子，你会愁没有男朋友？”我低声问她，我不明白。“在开始的时候，还不是这样的，我只是寂寞，我要找一个伴侣，他有很暖的手，很暖的身体，于是我说：好吧，就是他吧，我爱上了他。开头我没想到我会爱上他。”她很冷静。忽然之间我也冷静了下来。“我知道你是会来的。”她说。“对不起。”“不不，道歉的应该是我。”她站起来。暖手？我可不知道家明有很暖的手，我想他的手温应该与一般人没有什么两样。但是她却说家明有很暖的手。“他……爱你？”我问。玫瑰转过头来，她微笑，“他说是。但……就当他是吧，我并不相信。”“为什么不相信？”“他没有表现出来。爱一个人，我知道是怎么样的，我很容易爱上一个人，太容易了，甚至连我自己都觉得有点随便，只要那个人有一双暖暖的手，然而什么人的手是冷的呢？”她的笑转为苦涩。“你是要家明与我离婚？”我怯弱的问。“不是离婚的问题。只是我觉得……他并不爱我。”“但为什么你仍然与他在一起？”我问。“我爱上了他。”“他不值得你爱，他是一个很普通的男人，所有写字楼里都有他那一类型的男人。”她垂下了头，“或者你是对的，但是我遇见了他。他有可爱的地方，我为他很吃了一点苦，但是无所谓，他有他的好处。”“你不要嫁给他？”我问。“有时候我想。当每个人都有丈夫孩子的时候，我看着总是觉得份外寂寞。我想嫁一个人。但是我不能与他结婚，我冢人不会准我嫁他。”“为什么？”“他……太普通。我家里人很挑剔，他们总觉得我该嫁个轰轰烈烈的人。”她笑了。“可是你这样子与家明下去，有什么打算？”我静静的问。我一直在发问，她一直回答。“没有什么打算。”她说：“日子总是要过的，无论怎么样，他给我快乐，唯一抱歉的是，我偷了你的时间，也偷了你孩子的时间。”我想到了每天我们的生活，以及他那份仅仅够开销的薪水，他对我的冷淡，我忍不住要苦笑，这样就算对我们有爱？恐怕家明最爱的，只有他自己吧？他是聪明的。忽然之间，我想到他是最聪明的。他不会跟我离婚，何必呢？他现在与玟魂在一起，又没有顾忌，他已经得到了玫瑰的一切，离了婚，他娶她，怎么可能配得起她。恐怕玫瑰如果跟了他，不到一两年，玫瑰也会变成第二个我了吧。他这样做是对的，在玫瑰那里得到了他的享受──他不要玫瑰的烦恼，只要她的欢欣。他在我这里，仍然有一个家，他是一家之主。多么两全其美。然而他是这么的损害了玫瑰，也这么伤害了我。我倒还是活该的，谁让我嫁了给这个男人？但是玫瑰呢？玫瑰又犯了什么错误？他太利用她了。我低下了头。“他是喜欢你的。”我说：“我看得出来。”“我想是的。不过他是一个不错的丈夫，我的意思是，他总是记得家庭，记得孩子，也记得你，他是好丈夫，我见过比他坏十倍的男人。他是念旧的。我很想认识你，他常常提起你。”她是怎么忍受的？为什么像她那样一个女孩子，要与家明在一起？我太不明白了。“你很漂亮，这是我没想到的，我没想到他有这么漂亮的一个太太，我原以为你个子很小，相貌很普通。”“可是你比我更美丽得多。”我说。我是由衷的。“不不，我长得不好，我从来不喜欢自己的脸。”她说：“请你相信我，我不会抢走家明，只要你明白，而且我没有能力把他从你手中抢走，如果他会离开你，他早就离开了。”我说：“但是此刻他回到家里，像一个麻木不堪的人，不说半句话，一脸都是厌倦，这样的婚姻！拖下去怎么办？”“不会吧？”玫瑰看看我，“他显得这样爱家，他爱他的儿子，对我……他完全像对一个朋友一样，甚至没把我当一个女人，他不爱听我的烦恼，每当我诉说一些什么，他总是把话题远远的支开，所有我说他算不爱我，但是他是爱你们的。““你有一个很漂亮的家。”我说。“我的家？”玫瑰笑，“这是我父母的家。他们旅行去了。两个星期之后才回来。”“你的父母，一定很爱你。”我说。“是，那当然，有哪个父母是不爱子女的？”她微笑，“他们溺爱我。”“你不怕令他们失望？”“我不觉得。”她说：“爱上一个人，与那个人的条件无关，有条件的大概不是爱吧？我爱上了冢明，也是很纯洁的，我实在是想好好的爱他。我的父母明白这一点，他们很不高兴，但是我总得有爱人的自由。”我有点感动。“为了你自己好，你应该离开家明。请相信这句话出自我的真心，我不是为了自私叫你离开他。”“我晓得我应该离开他，我早晓得了。只是……做起来并非是十分容易。”她说：“我已经把感情付出去了。”“你可以挑一个好的男人。”“在我眼里，他实在是不错的。“玫瑰说。我有点奇怪，我甚至忘了悲伤。家明在她眼里不错？我一直说家明不错，那是因为他还算是个尽责的丈夫，现在证明他另外有了女人，连这一点都已经被否定掉了。玫瑰，这个叫玫瑰的女孩子，是一直晓得他是结了婚的，他对她并不负责任，但是她居然还说他好，为了什么？她看上去也是一个十分聪明的人。“他只是……没有太大的理想。或者曾经一度他也有过理想，只是后来放弃了，我觉得他很年轻，你不觉得？他有点孩子气。”我吃惊的睁大了眼睛，“他？孩子气？”我不能想像：家明有孩子气，我老觉得他有气没力的。“你没有觉得？”她问我。“没有，”我说：“完全没有。”“他很怕冷，你知道吗？他是怕冷的，我常常满屋子的开了冷气，他不喜欢，他怕冷。”我说：“但这是你的屋子，电费是你父母付的，他为什么嫌这个嫌那个？他没有资格说话，他是一个荒谬的男人，我现在才发觉我嫁了一个这么滑稽的男人。”“是我给他这个权的，我们……是朋友，他不需要对我负责，我并不怪他，从头到尾，我是不怪他的，他并没有骗我，他对我是不错的。”“作为一个这么有条件的女孩子，你的要求是太低了。”“我只要一双暖的手，不管这双手是偷来的好，借来的好，当我寂寞的时候，有人握住我的手，我已经满足了。”“那应该很容易。”我劝她。“不容易，像今天你来过了，我就不会再见他了，再见他，我会觉得不好意思。有时候我妒忌你，因为你有他，名正言顺的，而我却没有。”我忽然说：“我跟他离婚好了，你可以有他，我觉得他已经不值得我容忍了。六年来，我什么都没有做错，无论你的吸引力有多强，他是不该做这种事的。”“不，他爱你。”“他才不爱我。”我说：“你相信我好了。”玫瑰的声音低了下去，“男人大约都是这样的吧？我尽量把他想得很好。”“是我使你的幻想破灭了？他就是那种典型的男人，但是他运气好，他碰见了你，他原本不过想占一点小便宜……““不！”玫瑰尖叫，“他不是那种男人，绝对不是！”“我会把他说得那么坏？”我问她，“他到底还是我丈夫，但是你说了，什么男人都是一样的，他也就是那样了。”“你不要跟他离婚，我知道该怎么做，你们的家庭……我不想破坏你们的家庭，我以后不见他就是了。”“问题是以后我也不想见他了。”我说：“我还有一双手……”“不要因为我的缘背──”“不是因为你，我刚刚看清了他的真面目，原来我嫁了六年的男人，会是这个样子。”“你要与他离婚？”“是的。”“其实所有的男人都差不多，”她小声的说：“他，我老说他是不错的，你要是多了解他，你会发觉他是不错的。”我冷笑了。他们总是说妻子不了解他们。他们总是说这种话。我的天，如果我一天有四十八个小时，也许我可以匀得出时间来了解他，如果我们的开销松一点，说不定我的精神就不会那么紧张，我的笑容会多一点。我们的生活是生活，不是幻境。生活有美丽的嘛？而他却挑剔我不了解他。大概他认为玫瑰了解他。我佩服玫瑰。但是玫瑰得到了什么？恐怕也没有什么，正如她自己说，她不过得到了一双温暖的手，借来的。我愿意把家明给她，只怕她到那个时候，也会觉得家明的一双手并不比别人暖了。她觉得他好，只是因为她还没有得到他。家明与我有多久没有握手了？我不知道。他见了她，是常常拉着她的手吧？家明在她面前，或者是完全另外一个人？我不知道。我只觉得累。六年的婚姻。孩子。家事。整天的洗衣服收拾地方买菜煮饭。我累得没有时间去想其他的事。近年来我唯一听到的赞美，竟出自玫瑰之口，她是我丈夫的外遇，她说：“你很美。”她说我美。我没有眼泪。离婚不是容易的事。两个孩子又该怎么办？把他们安置到哪里去？我呢？我以后的日子又怎么过？现在还可以麻木不仁的拖下去，来一个转变，恐怕我受不了，大概人生就是这么一回事吧。我有点羡慕玫瑰，她说离开家明，便可以离开他，而我，我却不能，我是一个上了枷锁的人。这就是我们两个人的分别，她真是自由。我的语气轻了下来，我很鄙下的问：“你……真的以后不见他了？”“是，你可以相信我。爱一个人是为一个人好，不是吗？我不会破坏他的家庭。”她说。“我相信你，你不是一个普通的女子。”她低下头，她很爱低头，很爱皱眉，那种神情，是非常诱人的，如果我是家明，我也会看上她，这么标致的女孩子，这么痴心，这么低的要求。我叹了一口气。这恐怕对她也是好的吧？她是不能嫁给家明的，即使家明不是有妇之夫，她还是不会像给他的，他与她差得太远了，我知道。“我走了。”我说。“对不起。”她抬起头来，一脸的眼泪。我扶着她的肩，我说：“玫瑰，他不值得你这样。”她侧头，脸上的悲伤是无法遮掩的，“或者他是不值得，但是他没有骗我。”我忍不住说：“谁会骗你这样的女孩子呢？”她苦笑。我走了。街上骄阳似火，我说过，与玫瑰的家好似两个世界。我忽然不怪家明了，我说了他许多坏话，也许我们两个人都累了，他能找到这样的地方来憩一憩，难怪他要来。我把孩子接了回来，照样煮饭。家明依时下班。我一句话也不说。以后的一个星期，他都没有“同事请吃饭”。开始的时候，他有点神不守舍，我甚至看到他呆呆的站在窗前。电话响的时候，他特别紧张。这都是为了玫瑰吧？我不怪他，玫瑰本来就是一个可爱的女孩子。我也想念她。家明即使选了她，与我离婚，我也没什么好说的，她的确要比我好，我绝不怨她，要怪，我也只怪家明。玫瑰果然不再见他了，她答应我的事，可真做到了。我有点愧意，没想到她这么有诚意。家明过了两个星期，才渐渐恢复正常，他常常留在家里与孩子们玩，仍然是一个好丈夫的模样。我为玫瑰惋惜。这么难能可贵的女孩子，也不过只叫他思念了两个星期，我没有丝毫的妒忌。爱情只是男人生活的片面。我想到了玫瑰那天一脸的眼泪。她一直说他好，她没有说过他半句不是。但是也为她做了什么？他不过把她当突然而来的艳遇？我反而想念她。是的，我会想念她很久很久。她是一个与众不同的女子。我们的家还是与以前一模一样。家明每天上班下班，把薪水拿回家来。我每天在家做那些做不完的家事。家明大概不晓得我见过玫瑰吧。但愿他不知道。我会一直装下去，装作不晓得这种事发生过。玫瑰说过，他们都是这样的，而我们，我们要生活。",
    "time": "2022-06-04"
}