{
    "title": "生命中的琐碎时光",
    "author": "吴淡如",
    "content": "人总期待着发生一些不寻常的事，像猫眼，永远在等待捕抓猎物的那一刻；我们的心中，不知从哪儿学来一种惯性，仿佛，一定得把平静的空气搞得沸沸扬扬才有意思。 有时我觉得，我的心好像古代大宅院里住着的一些怕闲着没事干的妯娌，由于天下太平无事，深宅大院阴森森的空气闲得人发霉，于首想尽了办法要生风波，东打探西挑拨，让自己感到活着还有事做。 忙得直喘气的时候，才会想起，生命中有一些平静的琐碎时光，像浊水上的浮萍，点点青绿，使停滞的水泽多了点呼吸。 琐碎时光，像字字句句中的逗号。 从小我习于一种定律：无所事事是不道德的。使我们无法体会无所事事，或者做点琐碎小事的美感；不做正经事使我有罪恶感。 我想很多人都有类似的经验，不想做什么事，却无法坦坦然然面对宁静，于是扭开电视，让声光影画无意识的占据。你不想看，也不想关。 “有声音总比没声音好。”一些保持替单身、独居生活的朋友这么解释回家后随手开电视的行为。 怕没声音，又害怕太会牵扯自己真实情绪的声音；老公吆喝老婆吵，孩子哭闹，对他们而言是会杀死美好人生的高分贝噪音。 怕七情六欲的横流，却又不能制服七情六欲。滔滔说着国家大事、人生大计、工作鸿图，却不知道，在某个没有应酬太早回家的夜里如何面对一室清幽；在某个太阳狠毒的周日西后，独自一人如何规划。 这也是我曾经面临的难题。心远志大，却为琐碎生活而愁容满面。 我曾经是一个工作狂。诊断工作狂最好的方法，就是看他是否害怕周末周日，是否在面对下班时，有“不知所之”的彷徨。 不只是单身一族有这般苦恼，许多成了家的人，也染上“恐惧周末症候群”和“下班忧郁症”。 很久以来我并未察觉自己得了这种“病”。我认真工作，从不以加班为苦；即使回到家中，我也一样兢兢业业坐在电脑桌前，想要完成些什么；我会用忙碌的工作表来度过难以消化的情绪打击，用“我很忙”来推却某些“鸿门宴”式的饭局，以“没有时间啊对不起，改天吧”来推延某些结果预订会使我不悦的应酬。为什么我不敢说不？用“忙”才有扎实的理由说不！ 我曾用忙碌作障蔽物遮掩各种真正的症结。可是，这就好像一个怀疑自己得了糖尿病的人，在走进医疗检验室的时候，还企图用自来水冲进检验杯，希望不要验出真实的结果——我会举这个例子，是一位医生告诉我的真人实事。 忙忙忙，忙是为了自己的理想还是不让别人失望？有首歌这么唱进很多城市人的心里，我大概可以为它多加一个问句：忙忙忙，忙是为了遮掩痛苦的真相还是不让自己发慌？忙，明知贪多嚼不烂。 从小我学过很多种技能，企图变得多才多艺，但并没有学过如何在独处时面对自己。 我们这一代几乎每个人不是在“食指浩繁”的家中长大，就是从小哭了有人哄，做错事了有人骂，很少人学到独处时不做什么该怎么办。有些人活了几十年尚未“真正独处”过五分钟——独自看电视、录像带、打电脑玩、看杂志或书打发时间不算。做以上请事时，我们的心多半匆匆忙忙，不过是想做些事打发时间、填补空虚而已，没办法享受琐碎时光中的美丽。 关于如何与自己相处，我还在学习。如果把它当一门课，我大概是资质最驽钝的学生。 我太急、太怕浪费时光、怕一事无成，于是好一大段时间，我用“忙”来浪费时光。 我开始学习享受宁静的时光、琐碎的小事。因为奥修说的一段话：活着，就是如此美妙的礼物，但是从来没有人告诉你要对存在感谢，相反的，每一个人都不高兴，都在抱怨。 原来我被制约了。我总觉得现在的样子是不够了，有某些东西欠缺了，我应该到某个地方去，成为某种人…… 奥修说：我们自然的本能因此被转向，导入歧途。一朵金盏花急着想开出玫魂花，除了挫折外只有紧张，稍微做少了点，就有目卑感。 我感到“五雷轰顶”一般，这么多年来，我如此努力，却不知自己是谁。我匆忙生活，正如喝咖啡时只想把咖啡喝完，并未享受过它的滋味；我走路时只想达到目的地，但我并不觉知于：我在走路。 我慢慢学习独处的奥秘。 当我发现“一个人的我依然会微笑”时，我才开始领会，生活是如此美妙的礼物。生活是如此美妙的礼物。在四季炎热的峲里岛。 一个仍虔诚信奉万神教的岛屿。 我常常想飞到那个岛上去，因峲里岛的空气中总是弥漫着平静而温情的空气。我没有看过哪一个地方的居民，比这里的人更懂得享受生活，非关物质的丰饶或贫瘠；乐天知命、毫不虚伪的笑容，总在他们脸上。 他们没有偶像，每天都在拜神，又不祈求什么具体物事；他们送死如迎生，兴高采烈地庆祝，除了礼服，似乎与办婚礼也没什么不同；他们懂得生活，杀价不成仍会对你微笑。大热天在竹棚子下睡觉，下雨天看荷叶上的露珠、海水退潮后就在沙滩上洗海水浴，他们把陌生人都当好人。观光发展了一百年，人心腐化者有限。 他们是快乐的。你看他们自家院落总是繁花似锦，他们是浑然天成的园艺家。 有一次，有人从峲里岛回来，把我说了一顿，推荐那种“落后”国家干么？他说峲里岛人家无浴室，男男女女在梯田农事过后便在同一条溪中洗澡，女人洗上游，男人洗下游，“可怜”极了！ 我这才领悟有些人跟我表面上活在同一个世界，但实际上是活在两个世界，不可与言，当他还认为追求文明是唯一正道时，不要对他谈“葛天氏之民”。他们哪里可怜？我们才可怜！ 他们一直在教我，生活本身就是美妙的礼物。 我在学习，虽然学习不易：写每一个字时都在享受。 喝一杯咖啡是享受，看一本书是享受，无事可做也是享受。生活本身就是享受，生命中的琐碎时光都是享受。",
    "time": "2022-06-04"
}