{
    "title": "情死",
    "author": "立原正秋",
    "content": "是满月。宏子不时望着心神不定的汉子。他从刚才就猛抽香烟。宏子望着海，夜晚的海没有焦点，心想：为什么会没有一点感伤。不过，思绪也没有持续下去。她觉得死亡不应该不会悲伤，可是她却不觉得悲伤。背后的散步道路每隔五分钟就有汽车经过，车前灯直射到他们两人前面的的低低沙地上。他递出药包，宏子默默接过。他接着打开凤梨汁罐。宏子拿着药包和果汁罐，等他说话。他没有看宏子，先吃了药。　　　　　　　　　　　　　　　　　“为什么不吭声？”宏子觉得他的动作有点怄气的样子，望着他问？“还有什么好说呢？”他望着海回答。　　　　　　　　　　　　　　　　　“后悔了？”　　　　　　　　　　　　　　　　　“不是我提议要一起死吗？”他的语调含着怒气，宏子弄不清楚是怎么回事。　　　　　　　　　　　　　　　　　“是啊。不过，我倒觉得你有点勉强。对不起，这样说！”可是，他默默无语。宏子把药粉分两次吃下。分量很多。吃完药，宏子又望着他。月光下，他脸色苍白。宏子心想自己到底是不是爱他，不清楚。但是，他提议一起殉情时，宏子一口就答应了。宏子内心已疲累至极，七年的女侍生涯，五年之中被三个男人抛弃；第六年，相爱的第四个男人却已有妻子。宏子只能爱男人。第三个男人以轻蔑的口气对宏子说：“你只能用身体看东西，最好自制点！”说完，掉头而去。不过，宏子并不恨抛弃自己的三个男人。宏子太正直，总是吃亏。三个男人都很狡猾。不过，他们只要有一点长处，宏子就会爱上。她看见同事个个天生机灵，常常很羡慕的想道：“我难道不能再机灵一点吗？”凤梨汁有六罐，男的喝了四罐。天气并不热，他为什么猛喝果汁呢？宏子不知道，他把报纸垫在头下，躺下去。一小时后，徒步区上，车辆减少了。宏子很想睡，但仍坐着望海。晚上没有焦点的大海很像宏子的人生。为什么不觉得悲伤？她又想了一想，仍然不清楚。没有肉体上的疼痛，我现在不会真的死吧？宏子早就很想睡。男的突然粗鲁地把她推倒在地。她竟忘记他也在这里。宏子觉得自己在遥远的地方跟他相好。她张着眼睛任由男的抚弄身体。仿佛失去了意志，宏子的身子随对方之意而动。她只清楚听到他的询问声：“为什么张开眼睛？”是啊，以前在这种时候都闭上眼睛啊！可是，没有说出来。她仍然张着眼睛。睡意比刚才更浓，她闭上眼睛，同时觉得男的正替自己整理衣裳。你还不想睡？我先睡了，亲亲我好吗……舒适的睡眠似乎来临了。宏子最先看见穿白衣服的年轻女人的笑容。那女人问：“醒来啦？”宏子知道那女人是护士。接着，宏子觉得脑袋有点麻木。她想动动手，仍然麻木，动弹不得。她顿时了解，自己昏睡将死的时候，被人发现，送到医院急救。护士让她喝下果汁。她想：不知道他怎么样啦？不过，她没有问？为什么呢？她自己也不知道。右边的窗子放下了百叶窗，也许是白天。护士走出病房。宏子胃很痛。护士走进来，在宏子的左臂上打针。随后，宏子就睡了。醒来，日已暮。意识比先前清楚多了。百叶窗打开一半；隔着纱窗，可以看到前方的建筑物，也许是医院的玄关，那建筑物的高处可以看到一块写着“德田外科”的大看板。宏子心想，这儿大概是一楼。玄关对面可能是人潮汹涌的马路。玄关旁有三棵喜马拉雅杉，一辆黑轿车。宏子像听音乐一样听着外面传来的杂音，又昏然欲睡。不久，她觉得有人走进来，拿针头刺入右臂。醒来，已到清晨了。一个老护士进来打开百叶窗和玻璃窗，放下纱窗。以碧蓝的天空为背景，宏子又看到了“德田外科”的看板。护士把装果汁的瓶子放在床边桌上，说声：“想喝就喝！”便走出去。过一会，一个穿白衣的中年男子领着年轻护士走进来。宏子知道那是医生。　　　　　　　　　　　　　　　　　“能说话吗？”医生问？是沉稳的声音。　　　　　　　　　　　　　　　　　“可以。”　　　　　　　　　　　　　　　　　宏子挺起上半身，坐在床上，这才发觉自己身上穿着淡蓝的浴衣。医生要护士离开。护士出去后，医生坐在床边圆椅上。宏子突然涌现泪水，轻声说：“是不是他已经死了，我却活着？”宏子低声哭泣。　　　　　　　　　　　　　　　　　“比你早醒来，在对面的病房，要不要见他？”医生说完后，宏子不知道自己为什么会认为他已死。她蓦然止住哭泣，用茫然的目光，隔着纱窗，眺望夏日上午的阳光。白漆的木篱内侧有大理花和向日葵的花坛，一个穿白短裤打着赤膊的少年正在洒水。　　　　　　　　　　　　　　　　　“是我儿子。”　　　　　　　　　　　　　　　　　医生说。宏子觉得医生很亲切。医生从椅子上站起来，走到窗边，打开纱窗，问道：“小鬼，今天也要到海边去吗？”那少年回过头，眼睛很大，说：“不准到海上去！”也许是模仿父母的说辞。医生笑着回到圆椅，又问一次：“要不要见他？”　　　　　　　　　　　　　　　　　“不想见。”　　　　　　　　　　　　　　　　　宏子答得很干脆。　　　　　　　　　　　　　　　　　“你以前吃过几次安眠药？”　　　　　　　　　　　　　　　　　“这是第一次。”　　　　　　　　　　　　　　　　　“真的？其实是我的一位年轻朋友，很偶然地发现你们。我这个朋友常因失眠到处行走。昨天清晨四点，他在散步道路时，发现了你们；就到附近认识的人家借用电话打给我。我问他为什么不先通知警方，他说两人都还有气息，最好不要登在报上。于是，我亲自开车到现场，和朋友合力把你们送到这里来。当然，如果救不了，我一定马上通知警方。我觉得最好先把我那失眠朋友当时说的话告诉你。他当时很怀疑地说：他们要死，为什么会选择这样容易被发现的地方呢？”　　　　　　　　　　　　　　　　　“你这个年轻朋友现在几岁？”　　　　　　　　　　　　　　　　　“三十三岁，比我小十岁，是围棋朋友，为人很好。我叫护士帮忙，把橡皮管从你们两个的嘴巴插到胃囊，让你们吐出安眠药。你们吐得可真狼狈。”　　　　　　　　　　　　　　　　　医生停了一下，狼狈相！也许是这样。宏子想像当时的表情，不禁觉得自己很可厌。　　　　　　　　　　　　　　　　　“老实说，吐过后，才知道你服下的是超过致死量的巴比妥粉末，而对方服用的只要连续睡两天就可以自然醒来的布罗巴林锭剂。再稍微解释一下，布罗巴林在药店可以公开发售，而巴比妥是用来配药，才研成粉末，只有医生或药剂师可以使用。我处理过许多吃安眠药自杀的，但从来没有遇到过男女双方服用不同药剂的情形。本来应该通知警察，但想起年轻朋友说最好不要让你们成为报纸采访的对象，才搁下未报。对方昨天已经完全好了。我不知道你们的状况，也不必要知道。你以为如何？”　　　　　　　　　　　　　　　　　“通知警察的事吗？”　　　　　　　　　　　　　　　　　“是的。”　　　　　　　　　　　　　　　　　“他知道这件事没有？”　　　　　　　　　　　　　　　　　“不，没有告诉他。”　　　　　　　　　　　　　　　　　“他说要见我吗？”　　　　　　　　　　　　　　　　　“他也说不想见你，只说要尽快离开。”　　　　　　　　　　　　　　　　　“就让他走吧。这里的费用由我支付。”　　　　　　　　　　　　　　　　　“那就这么办啦。”　　　　　　　　　　　　　　　　　医生从椅上站起来。　　　　　　　　　　　　　　　　　“我今天也可以回去了吧？” “可以。恕我多言，通常殉情未死的人都不会想立刻再去死。那就让他先回去吧。”　　　　　　　　　　　　　　　　　医生向她点点头，走出病房。不久，护士传言说，那男的要一千元搭电车回去。宏子点点头打开枕边的手提包，拿出一张千元钞，递给护士。宏子简直不敢相信。不久就从敞开的窗口看到那家伙站在医院玄关前，他走出医院大门，环视左右，然后以稳稳的步伐挺身走去。宏子觉得爱他竟是这么空虚。她想：我难道竟然缠得他想要杀我吗？一切都这么可恨。宏子冲动得想尽快回公寓去，把沾有他味道的东西全部处理掉。她付清医疗费，向医生和护士道谢，走出了医院。阳光刺目。走出医院就有一家水果店。她付钱买了三个西瓜，请水果店送给医院的护士。再过去不远，就是巴士站牌。穿泳装的男女从巴士车道走过去。宏子想起了医生儿子晒黑的脸。她觉得白色的东西很刺眼。走在自己前面的男人白衬衫、自己所提的白手提包以及自己所穿的白高跟鞋都很刺眼。她坐巴士抵达电车站，买了车票，走上月台，刚好下行的电车抵达，来作海水浴的人随着热气一起被吐到月台上。宏子坐在空空的长椅中，铁道那边立着百货公司和电影的广告牌。电影看板画出了法兰莎.阿努尔阴暗的表情。看板那边是住宅区，闪耀在明亮的阳光下，宏子目眩，想道：“我还活着。”　　　　　　　　　　　　　　　　　她用右手拇指和中指按住太阳穴，左右摇了好几次头。手指离开太阳穴的时候，她看见那家伙正倚着楼梯栏杆站立。他左边侧脸对着这边。宏子涌起一股厌恶感。不知为什么，这股厌恶感竟变成想冲喉而出的不快。宏子忍受不住。随着厌恶感的高涨，她不禁对他涌起了一种近乎憎恨的感觉。宏子不想看他，却盯住了他的侧脸。真不敢相信他穿的白衬衫在前天以前是我亲手替他洗，亲自用熨斗烫的；我曾被他拥抱过，曾在枕边互述衷情。宏子仿佛被人用什么粗糙的东西倒刮着肌肤一般。他往这边看，刹那间神情变得紧张凶恶，随即离开栏杆，从人群中往月台后方走去。他的形影看不见时，宏子想道：“这种厌恶感大概会一直持续下去吧！”",
    "time": "2022-06-04"
}