{
    "title": "台阶",
    "author": "李森祥",
    "content": "父亲总觉得我们家的台阶低。我们家的台阶有三级，用三块青石板铺成。那石板多年前由父亲从山上背下来，每块大约有三百来斤重。那个石匠笑着为父亲托在肩膀上，说是能一口气背到家，不收石料钱。结果父亲一下子背了三趟，还没觉得花了太大的力气。只是那一来一去的许多山路，磨破了他一双麻筋草鞋，父亲感到太可惜。那石板没经石匠光面，就铺在家门口。多年来，风吹雨淋，人踩牛踏，终于光滑了些，但磨不平那一颗颗硬币大的小凹。台阶上积了水时，从堂里望出去，有许多小亮点。天若放晴，穿堂风一吹，青石板比泥地干得快，父亲又用竹丝扫把扫了，石板上青幽幽的，宽敞阴凉，由不得人不去坐一坐，躺一躺。母亲坐在门槛上干活，我就被安置在青石板上。母亲说我那时好乖，我乖得坐坐就知道趴下来，用手指抓青石板，划出细细的沙沙声，我就痴痴地笑。我流着一大串涎水，张嘴在青石板上啃，结果啃了一嘴泥沫子。再大些，我就喜欢站在那条青石门槛上往台阶上跳。先是跳一级台阶，蹦、蹦、蹦！后来，我就跳二级台阶，蹦、蹦！再后来，我跳三级台阶，蹦！又觉得从上往下跳没意思，便调了个头，从下往上跳，啪、啪、啪！后来，又跳二级，啪、啪！再后来，又跳三级，啪！我想一步跳到门槛上，但摔了一大跤。父亲拍拍我后脑勺说，这样是会吃苦头的！父亲的个子高，他觉得坐在台阶上很舒服。父亲把屁股坐在最高的一级上，两只脚板就搁在最低的一级。他的脚板宽大，裂着许多干沟，沟里嵌着沙子和泥土。父亲的这双脚是洗不干净的，他一般都去河里洗，拖着一双湿了的草鞋唿嗒唿嗒地走回来。大概到了过年，父亲才在家里洗一次脚。那天，母亲就特别高兴，亲自为他端了一大木盆水。盆水冒着热气，父亲就坐在台阶上很耐心地洗。因为沙子多的缘故，父亲要了个板刷刷拉刷拉地刷。后来父亲的脚终于洗好了，终于洗出了脚的本色，却也是黄几几的，是泥土的颜色。我为他倒水，倒出的是一盆泥浆，木盆底上还积了一层沙。父亲说洗了一次干净的脚，觉得这脚轻飘飘的没着落，踏在最硬实的青石板上也像踩在棉花上似的。我们家的台阶低！父亲又像是对我，又像是自言自语地感叹。这句话他不知说了多少遍。在我们家乡，住家门口总有台阶，高低不尽相同，从二三级到十几级的都有。家乡地势低，屋基做高些，不大容易进水。另外还有一说，台阶高，屋主人的地位就相应高。乡邻们在一起常常戏称：你们家的台阶高！言外之意，就是你们家有地位啊。父亲老实厚道低眉顺眼累了一辈子，没人说过他有地位，父亲也从没觉得自己有地位。但他日夜盼着，准备着要造一栋有高台阶的新屋。父亲的准备是十分漫长的。他今天从地里捡回一块砖，明天可能又捡进一片瓦，再就是往一个黑瓦罐里塞角票。虽然这些都很微不足道，但他做得很认真。于是，一年中他七个月种田，四个月去山里砍柴，半个月在大溪滩上捡屋基卵石，剩下半个月用来过年、编草鞋。大热天父亲挑一担谷子回来，身上着一片大汗，顾不得揩一把，就往门口的台阶上一坐。他开始“磨刀”。“磨刀”就是过烟瘾。烟吃饱了，“刀”快，活做得去。台阶旁栽着一棵桃树，桃树为台阶遮出一片绿阴。父亲坐在绿阴里，能看见别人家高高的台阶，那里栽着几棵柳树，柳树枝老是摇来摇去，却摇不散父亲那专注的目光。这时，一片片旱烟雾在父亲头上飘来飘去。父亲磨好了“刀”。去烟灰时，把烟枪的铜盏对着青石板嘎嘎地敲一敲，就匆忙地下田去。冬天，晚稻收仓了，春花也种下地，父亲穿着草鞋去山里砍柴。他砍柴一为家烧，二为卖钱，一元一担。父亲一天砍一担半，得一元五角。那时我不知道山有多远，只知道鸡叫三遍时父亲出发，黄昏贴近家门口时归来，把柴靠在墙根上，很疲倦地坐在台阶上，把已经磨穿了底的草鞋脱下来，垒在门墙边。一个冬天下来，破草鞋堆得超过了台阶。父亲就是这样准备了大半辈子。塞角票的瓦罐满了几次，门口空地上鹅卵石堆得小山般高。他终于觉得可以造屋了，便选定一个日子，破土动工。造屋的那些日子，父亲很兴奋。白天，他陪请来的匠人一起干，晚上他一个人搬砖头、担泥、筹划材料，干到半夜。睡下三四个钟头，他又起床安排第二天的活。我担心父亲有一天会垮下来。然而，父亲的精力却很旺盛，脸上总是挂着笑容，在屋场上从这头走到那头，给这个递一支烟，又为那个送一杯茶。终于，屋顶的最后一片瓦也盖上了。接着开始造台阶。那天早上父亲天没亮就起了床，我听着父亲的脚步声很轻地响进院子里去。我起来时，父亲已在新屋门口踏黄泥。黄泥是用来砌缝的，这种黏性很强的黄泥掺上一些石灰水豆浆水，砌出的缝铁老鼠也钻不开。那时已经是深秋，露水很大，雾也很大，父亲浮在雾里。父亲头发上像是飘了一层细雨，每一根细发都艰难地挑着一颗乃至数颗小水珠，随着父亲踏黄泥的节奏一起一伏。晃破了便滚到额头上，额头上一会儿就滚满了黄豆大的露珠。等泥水匠和两个助工来的时候，父亲已经把满满一凼黄泥踏好。那黄泥加了石灰和豆浆，颜色似玉米，红中透着白，上面冒着几个水泡，被早晨的阳光照着，亮亮的，红得很耀眼。父亲从老屋里拿出四颗大鞭炮，他居然不敢放，让我来。我把火一点，呼一声，鞭炮蹿上了高空，稍停顿一下便掉下来，在即将落地的瞬间，“啪”那条红色的纸棍便被炸得粉碎。许多纸筒落在父亲的头上肩膀上，父亲的两手没处放似的，抄着不是，贴在胯骨上也不是。他仿佛觉得有许多目光在望他，就尽力把胸挺得高些，无奈，他的背是驼惯了的，胸无法挺得高。因而，父亲明明该高兴，却露出些尴尬的笑。不知怎么回事，我也偏偏在这让人高兴的瞬间发现，父亲老了。糟糕的是，父亲却没真正觉得他自己老，他仍然和我们一起去撬老屋门口那三块青石板，父亲边撬边和泥水匠争论那石板到底多重。泥水匠说大约有三百五十斤吧，父亲说不到三百斤。我亲眼看到父亲在用手去托青石板时腰闪了一下。我就不让他抬，他坚持要抬。抬的时候，他的一只手按着腰。三块青石板作为新台阶的基石被砌进去了。父亲曾摸着其中一块的那个小凹惊异地说，想不到这么深了，怪不得我的烟枪已经用旧了三根呢。新台阶砌好了，九级，正好比老台阶高出两倍。新台阶很气派，全部用水泥抹的面，泥瓦匠也很用心，面抹得很光。父亲按照要求，每天在上面浇一遍水。隔天，父亲就用手去按一按台阶，说硬了硬了。再隔几天，他又用细木棍去敲了敲，说实了实了。又隔了几天，他整个人走到台阶上去，把他的大脚板在每个部位都踩了踩，说全冻牢了。于是，我们的家就搬进新屋里去。于是，父亲和我们就在新台阶上进进出出。搬进新屋的那天，我真想从台阶上面往下跳一遍，再从下往上跳一遍。然而，父亲叮嘱说，泥瓦匠交代，还没怎么大牢呢，小心些才是。其实，我也不想跳。我已经是大人了。而父亲自己却熬不住，当天就坐在台阶上抽烟。他坐在最高的一级上。他抽了一筒，举起烟枪往台阶上磕烟灰，磕了一下，感觉手有些不对劲，便猛然愣住。他忽然醒悟，台阶是水泥抹的面，不经磕。于是，他就憋住了不磕。正好那会儿有人从门口走过，见到父亲就打招呼说，晌午饭吃过了吗？父亲回答没吃过。其实他是吃过了，父亲不知怎么就回答错了。第二次他再坐台阶上时就比上次低了一级，他总觉得坐太高了和人打招呼有些不自在。然而，低了一级他还是不自在，便一级级地往下挪，挪到最低一级，他又觉得太低了，干脆就坐到门槛上去。但门槛是母亲的位置。农村里有这么个风俗，大庭广众之下，夫妇俩从不合坐一条板凳。有一天，父亲挑了一担水回来，噔噔噔，很轻松地跨上了三级台阶，到第四级时，他的脚抬得很高，仿佛是在跨一道门槛，踩下去的时候像是被什么东西硌了一硌，他停顿了一下，才提后脚。那根很老的毛竹扁担受了震动，便“嘎叽”地惨叫了一声，父亲身子晃一晃，水便泼了一些在台阶上。我连忙去抢父亲的担子，他却很粗暴地一把推开我：不要你凑热闹，我连一担水都挑不动吗！我只好让在一边，看父亲把水挑进厨房里去。厨房里又传出一声扁担沉重的叫声，我和母亲都惊了惊，但我们都尽力保持平静。等父亲从厨房出来，他那张古铜色的脸很像一块青石板。父亲说他的腰闪了，要母亲为他治治。母亲懂土方，用根针放火上烧一烧，在父亲闪腰的部位刺九个洞，每个洞都刺出鲜红的血，然后拿出舀米的竹筒，点个火在筒内过一下，啪一声拍在那九个血孔上。第二天早晨，母亲拔下了那个竹筒，于是，从父亲的腰里流出好大一摊污黑的血。这以后，我就不敢再让父亲挑水。挑水由我包了。父亲闲着没什么事可干，又觉得很烦躁。以前他可以在青石台阶上坐几个小时，自那次腰闪了之后，似乎失去了这个兴趣，也不愿找别人聊聊，也很少跨出我们家的台阶。偶尔出去一趟，回来时，一副若有所失的模样。我就陪父亲在门槛上休息一会儿，他那颗很倔的头颅埋在膝盖里半晌都没动，那极短的发，似刚收割过的庄稼茬，高低不齐，灰白而失去了生机。好久之后，父亲又像问自己又像是问我：这人怎么了？怎么了呢，父亲老了。",
    "time": "2022-06-04"
}