{
    "title": "吃的耻辱",
    "author": "莫言",
    "content": "吃人家嘴短的意思很明白，仅仅有这点意思那简直不算意思，我的意思是说吃人一棵胡萝卜所蒙受的耻辱哪怕用一棵老山参也难清洗。我像傻瓜一样混进首都北京后，恨不得见到动物就要点头哈腰表示友善，但北京动物的凶猛程度是地球上有名的，哪怕是一条浑身污垢的野狗，也比外省的狗要神气许多。那猖狂的吠声里毫不掩饰地透露出京狗的优越感，狗尚如此，何况人乎？话说那一年，在一家又脏又破的似乎是纯种老北京人开的冷面馆子里，苍蝇横飞，老板娘黏腻，一头眼角生眵的狗伏在所谓的柜台边上，很不友好地看着我，好像我不是来吃饭，而是来抢劫。我诚惶诚恐地把一块我舍不得吃的肉片扔给它，我虽然嘴没说话，但我的心在说：“狗啊，尊敬的狗，不要用这样的仇视的眼光看我，我知道北京是你们的北京，首都也是你们的首都，我知道你们十分讨厌外地人来北京混事，但这也是组织上让我们来的。给你块肉吃，借以表示我的敬意和歉意，希望您能宽容一点，我不过是暂时居留此地，随时都会回去。”狗恼怒地叫了一声，好像我扔到它面前的不是肉片而是一枚炸弹。老板娘怒气冲冲地说：“干什么？干什么？吃饱了撑得难受是不？丫挺的个傻×看你那操行……”我感到满腹冤枉，心中当然也有很多想法。我想，这些北京人为什么这样横？北京这个首善之地我们国家官话的发祥地的人骂起人来怎么这样歹毒呢？北京人尽管受过八国联军的祸害但为什么像八国联军一样不讲道理？我喂他们的狗吃肉是我表示友好啊。这时，从里屋走出来一个典型的北京汉子，那口与裤裆关系十分密切的语言说得如同爆豆一样，他说这条狗是从法国买来的，是纯粹的名种，起码价值十万元。这样的狗是不能随便喂的，这样的狗吃的都是配方饲料，维他命、蛋白质，都是有数的，多一点不行，少一点也不行，你乱给它吃肉，打乱了它的内分泌，该当何罪？！我想这还是条狗吗？封建帝王也没有这般讲究嘛。我感到肚子快要气破了。我看着那条狗，心想看你这个死相也配从法国进口？我们村子里那些在草垛旮旯里玩耍的野狗也比它俊秀三十倍。于是我斗胆说：“不要吓唬外乡人，别的我们没见过，狗我们还是见过的。你们这狗，不过是条土狗，身上还长了一块癞，因此是一条癞皮狗！”哎呀我的个亲娘，我这句话一出口，就像用烧红的炉钩子烫了老虎的屁股，只见那男人目露凶光逼上前来，那个女人拍打着丰厚的屁股大叫：“大头，大头，给这个小子放血！”我很是害怕，按照宰杀牲畜的一般程序，放血之后应该是烧开水屠戮毛羽，然后是卸去头脚，开膛破肚，摘出下货，然后就挂起来，一刀刀零割了卖。也许是明天早晨，也许是明天中午，在酱肉的盘子里，在油炸的丸子里，在串肉的扦子上，就有了我的身体的一部分。想到此，脊梁骨一阵冰凉，哪里还有心吃什么冷面，慌忙站起来，贴着墙边，连声道着歉，一溜烟跑了。回到宿舍，越想感到越窝囊，于是便有两行狗尿般的泪水从眼里流出来。怨谁？怨自己。谁让你去吃什么冷面呢？躲在屋子里泡一包方便面不是很好吗？为了不让卖方便面的北京服务小姐心烦，你可以一次买上五十袋，把罪攒起来一次受完。正想着呢，一个朋友进来，说你流什么泪呢？莫斯科不相信眼泪，北京更不相信眼泪。北京是缺水的城市，眼泪虽少，但也是自来水变的，因此你随便流泪就是觉悟不高的表现。我一想有理，咱外地人来到北京，事事都要小心着，要哭就回山东哭，在北京哭也可以，不喝北京的自来水你想哭就哭。朋友把我请去吃饭，吃了一盘胡萝卜丝，吃了一盘粉丝，还吃了一盘像橡皮一样难以嚼烂的肉。吃完了，我心感动，心中暗想，吃人一碗，要报一盆，点滴之恩，应该涌泉相报。隔了几天，一群朋友聚会，我为了一句什么话把这位曾经请我吃过一次饭的朋友得罪了。他咬牙切齿地说：“你的良心让狗吃了吗？前几天，我去香格里拉饭店买了美国加州的酱小牛肉，去长城饭店买来西班牙产的胡萝卜，去友谊商店用外汇券买了专供外国人的波罗的海鱼子酱，还有高级的奶油，吃得你小子满嘴流油，可是你一转眼就忘记了。那些小牛肉还没消化完吧？”我感到浑身冰凉，这时悔之莫及。我恨不得把自己这张不争气的嘴巴用胶布封了。你当年吃煤块不也照样活吗？你去吃人家那点胡萝卜丝和粉丝干什么？实在馋了你自己去买一麻袋胡萝卜把自己吃成一只兔子也花不了多少钱，但你吃了人家的东西，就要听人家的，就要承受人家施加到你身上的侮辱。我这人最大的毛病就是没有记性，像狗一样，记吃不记打。当时气得咬牙切齿地发恨，但过不了几天就忘了。又有一个朋友请我去吃饭，上了一只煤球炉子，炉子上放了一口锅，锅里放了十几只虾米，一堆白菜，还有一些什么肉。吃着吃着我的凶相又原形毕露了，那朋友就说：“看看莫言吧，吃的一上桌，又奋不顾身了！”一句话把我的心彻底地凉透了，因为吃人家的东西所蒙受的耻辱一桩桩一件件涌上心头。我怎么这样下贱？我怎么这样没有出息？你实在想吃，一个人下个馆子不就行了吗？你想怎么吃就怎么吃！你想多么凶恶地吃就多么凶恶地吃。你吃光了肉把盘子也舔了也没人嘲笑你。你自己经常地忘记自己的身份，你忘了自己是一个乡巴佬，人家那些人从根本上就瞧不起你，压根儿就没把你当个人看。人家有时找你玩玩，那是无聊，那是天鹅向水鸭子表示亲近，如果水鸭子竟因此而想入非非，那水鸭子就惨了。想明白了道理后，我发誓宁愿饿死也不再吃人家的东西了，就像朱自清宁愿饿死也不吃美国面粉一样。我还发誓万不得已跟人家在一起吃饭时，一定要奋不顾身地抢先付账，我付账，那么即便我吃得多一点人家也就不会笑话我了吧？又一次去吃烤鸭，吃到一半时我就把账结了。几个贵人都十分高雅地填饱了那些高贵的胃袋后，桌子上还剩下许多，这时，农民的卑贱心理又在我的心中发作了。多么可惜啊，这些大葱，这些大酱，这些洁白的薄饼，这些香酥的鸭片，都是好东西，浪费了不但可惜，还要遭到天谴的。于是我就吃。这时，有人说：“瞧瞧莫言吧，非把他那点钱吃回去不可。”我感到脸上火辣辣的，好像挨了一个响亮的耳光。人家还说：“你们说他的饭量怎么会这样大？他为什么能吃那样多？要是中国人都像他一样能吃，中国早就被他吃成水深火热的旧社会了。”",
    "time": "2022-06-04"
}