{
    "title": "福德玛先生病例",
    "author": "埃德加·爱伦·坡",
    "content": "福德玛先生那不寻常的病引起了许多争论，我当然不会冒昧地把这认为是什么惊人的大事，特别是在这种情况之下，这事如果竟然没有引起议论，反倒是个奇迹。我们有关各方的愿望都是向公众保密，至少目前保密，或是保密到我们有机会进一步研究的时候——靠自己的力量研究。可是种种谣传已经进入了社会，有的是各取所需，有的是夸大其辞，成了许多不愉快的讹传的根源，造成了许多非议。这倒是非常自然的。现在我已是非提供事实说明自己所知道的情况不可了。简单说来，事实是这样的：三年来催眠术一再引起我的兴趣。大约九个月前我突然想起，在到那时为止的实验中，有个很惊人也很难解释的遗漏：到目前为止还没有一个人在明显死亡的状态下接受过催眠。需要弄清楚的是，首先，在那种状态下，病人能否接受磁力的影响？其次，如果能接受，死亡状态是会破坏磁力的作用呢还是会加强它？再其次，催眠过程能阻止死亡盘踞多久，达到什么程度？需要确定的问题还有一些，但我最好奇的还是这三个，尤其是最后一个，它的后果能产生非同小可的影响。我在自己周围寻求能对这几点进行实验的对象时，想起了我的朋友爱恩斯特·福德玛先生——《法庭用书书目大全》的大名鼎鼎的编者，还是《华伦斯坦》及《巨人传》￼波兰文译本的作者（使用的是“依萨恰·马克斯”的笔名）。他1839年以后主要居住在纽约的哈拉爱姆区，以特别瘦削著称，下肢很像约翰·伦朵夫。他还有一点也很出名，白色的颊须跟黑色的头发形成鲜明的对比——其结果是，头发被普遍误认作假发。特别值得注意的是，他那神经质的脾气很明显，因此是催眠术实验的极佳对象。我曾经有两三次毫不费劲就把他催眠了。他那独特的身体素质当然还使我产生过别的希望，可实验的结果却都令我失望。他的意志从没受到过我明确的或完全的控制。在视觉通方面我在他身上也没有取得可靠的成绩。我一向把我在这些方面的失败看作是他健康状态紊乱的结果。我认识他之前几个月，他的医生就已宣称他害了严重的肺痨。事实上他已有了个习惯：平静地谈起即将到临的“物化”，认为那是无法回避，也不用遗憾的。我最初产生刚才说的念头时想起福德玛先生倒是顺理成章的。这人的稳健哲学我非常了解，不用担心他会产生什么顾虑。他在美国也没有亲属可能出面干预。我向他坦率地谈起了这个问题，令我吃惊的是，这事反而强有力地刺激了他的兴趣。我说令我吃惊，因为，他虽然一向大方地让我拿他的身体做实验，对我所从事的工作却从没有表现过共鸣。他那病有个特点，可以准确地计算出它死亡的时间。最后，我和他安排好了，让他在医生宣布的他的死亡时间前二十四小时通知我。七个多月以前，我从福德玛先生那儿得到一张条子，是这样写的：亲爱的P先生，你现在可以来了。D和F两位大夫意见一致，认为我坚持不过明天半夜。我也觉得他们定的时间大体准确。这个条子写成后不到半小时就送到了我手里，十五分钟后我就已来到那位弥留者的房间。我只有十天没见到他，可这短短的十天在他身上所造成的变化之大，真令我触目惊心。他的脸色铅灰，眼睛完全失去了光泽，瘦得非常厉害，颧骨从皮肤里戳了出来，痰也多得过分，脉搏几乎摸不到。不过他还以一种非常惊人的方式保持了思维能力和一定程度的体力，说话也清楚，不用人帮助就服用了镇痛剂。我进屋时他正忙着在记事本上写备忘录，由D和F两位医生陪着。我跟福德玛先生握了手，把两位医生请到一边，让他们详细介绍了病人的情况。十八个月以来，他的左肺一直处于半骨化或软骨化的状态，当然完全不能从事吃力的活动。右肺上半部（即使不是全部）已部分骨化，下半部则只是一堆互相渗透的化脓结核和几个大空腔，有一处已和肋骨形成永久性粘连。右肺叶的这种现象是前不久才出现的，一个月前还没有丝毫迹象。骨化的速度快得不一般，粘连是前三天才观察到的。与结核无关的是，他们还怀疑他长了主动脉瘤，但是由于骨化症候的影响，无法确诊。两位医生的意见都是：M.福德玛先生可能在明天（星期天）半夜去世。而我们说话时已是星期六晚上七点。D和F两位医生在离开病床去和我谈话前，已经跟他作了最后告别，原已没有打算回来，但是经过我的请求，他俩答应明晚十点左右来看他。他俩走后，我和福德玛先生自由地谈了他即将到来的“物化”问题，特别是我所提出的实验。他仍然表示非常愿意，甚至急于做实验，并请求我马上开始。但是，虽然已经有了一个男护士和一个女护士在场，可我仍然认为，若是除了这两位之外，再没有更可靠的证人能在出现突然意外时作证，我还是不能完全自由地执行这种性质的任务，因此我把活动推迟到了第二天晚上八点左右。到了那时，一位跟我有些相识的医学学生西奥多·L-l来了，解除了我下一步的为难。我原来的计划是等候两位医生到来，但我已经不能不开始了，首先是因为福德玛先生的迫切请求，其次是我自己也深信不能再耽搁了，因为他的病状显然在迅速恶化。L-l先生很好，同意了我的想法，说他会做好催眠情况记录。我现在要说的话就大多是根据他的记录讲的——有的是内容的摘要，有的则是逐字的照念。大概在八点差五分时，我抓住了病人的手，请求他向L-l先生尽可能清楚地表示：他是否完全愿意让我在他那时的状态下对他（福德玛先生）进行催眠实验。他的回答声音微弱，但很清楚：“愿意，我愿意接受催眠。”——随后立即补上了一句：“我担心你已经拖得太久。”他这样说完，我就开始使用几种我已发现最能镇住他的手法。我对他前额发出的第一个侧手力就明显起了作用；但是一直到十点后几分钟，我虽然竭尽全力发力，却再也没有出现可见的效果。这时D和F两位医生已经如约前来。我用几句话向他们解释了我的打算，他俩没有反对意见，说是病人已处于死亡前的痛苦阶段。我不再犹豫，继续进行。这时我把侧手力改做了下压力，眼睛完全注视着病人的右眼。此刻他的脉搏已经摸不到了，呼吸带了鼾声，半分钟一次。这种状态差不多没有变化地持续了一刻钟。这段时间过去，从快死的人胸膛里深深地（也是自然地）呼出了一口气，带鼾声的呼吸停止了——就是说，鼾声不那么明显了，间隔却没有缩短。病人的手脚冷得像冰一样。十一点差五分，我看出催眠效果的清楚迹象：眼睛暗淡的转动变成了不安的内心审视。这是除了梦游病人绝对见不到的状态，不可能看错。我发出几个加强侧手力，让他的眼睑像刚入睡时那样眨动，再用了几手力，就让他的眼睛完全闭合了。我还不满足，又继续强力催眠，再充分运用意志，直到把睡眠者的手和脚都摆成大体舒服的姿势，然后全伸直了：腿伸得直直的；手臂也大体伸直放在床上，跟腰眼保持适当的距离；头部微微抬起。这一套做完已进入半夜，我请求在场的先生们对病人的情况进行检查。他们做了几个实验，都承认病人处于不寻常的完美的催眠状态。这事引起了两位医生极大的好奇心，D医生当时就决定留下来陪伴病人直到天亮；F医生决定离开，答应明天黎明时再来。L-l先生和护士们也留下了。我们完全没有干扰病人，直到大约凌晨三点。那时我再来到他面前，发现他跟F医生离开时的情况完全一样。就是说，还是那个躺姿，还是摸不到脉搏，呼吸柔和（几乎察觉不到，除非拿镜子到嘴唇前试），眼睛自然闭合，手和脚仍像大理石一样僵硬、冰凉，但是从外形总体看来还肯定不是死亡。在我靠近福德玛先生时，我用一半的力去刺激他的右臂，轻轻用手在他身上来回游动，让他的手跟上。我过去在这位病人身上也做过这个实验，但从来没有完全成功过，现在我也肯定没有抱成功的希望。但是令我吃惊的是，他那手臂很快就随着我指引的方向动弹了，虽然很轻微。我决定冒险跟他谈话。“福德玛先生，”我说，“你睡着了吗？”他虽然没有回答，我却见他的嘴唇抖动了一下，这就鼓励了我继续反复提问。问到第三次时，他全身都因一种很轻微的颤抖激动了，眼皮睁开，露出了一线眼白，嘴唇懒懒地动了动，从唇间发出了勉强能听见的低语，说的是：“是，我在睡，别弄醒我！……让我就这样死！”这时我摸了摸他的手和脚，还跟以前一样僵硬，右手还跟以前一样服从我的手的命令。我再问这位睡眠中的清醒人：“你胸口还疼吗，福德玛先生？”这回他回答得很快，但是比以前更听不清了：“不疼，我要死了。”我觉得在那时继续惊扰他并不合适，于是没有再说话，也没有做什么，直到F准时到来。那时太阳已快升起。F发现病人还活着时表现出了天大的惊讶，他摸了摸他的脉，又把镜子放到他唇边，然后要求我和这个“梦游病人”说话。我照办了，说：“福德玛先生，你还在睡吗？”跟以前一样，回答是几分钟之后才发出的；在那过程里那快死的人似乎在聚集精力，准备说话。在我第四次重复发问时，他很微弱地、几乎听不见地说：“是，我还在睡，要死了。”现在，几位医生的意见，或希望，都是让福德玛先生继续目前显然的平静状态，不受干扰，直到随后的死亡，而死亡只是几分钟内的事。不过，我的结论却是和他再说一次话，只重复原来的问题。我说话时，睡眠中的清醒人脸上有了明显的变化：他的眼睛转动了，慢慢张开了，瞳人往上一翻，消失了。皮肤总体是尸体的颜色，不太像羊皮纸，而像白纸。两边颧骨正中一直明显的发烧圆晕立即消失。我这样说，因为那消失得很突然，让我觉得非常像一口气吹灭的烛火。与此同时，他的上嘴唇收缩了，离开了它原来包住的全部牙齿，下巴清晰地“咯”了一声，耷拉下来，嘴巴大张，完全露出了肿胀发黑的舌头。我设想，在场的几位没有谁不是习惯于死亡病床的恐怖的，但是福德玛先生现在的样子却是狰狞得无法想象，大家都不禁从病榻前退后了些。现在我觉得已讲到读者会诧异和不相信的地方了，但是我的工作就是确切地讲明。现在，我感觉福德玛先生连最微弱的生命迹象也已经消失。我们的结论是，他已经死亡，便把后事交给了护士。这时他那舌头却出现了一种有力的摆动动作，持续了差不多一分钟，然后从那张开的没有动作的嘴巴里发出了声音——那声音我要是还想描写，那就是发疯。有那么两三个字眼确实是差不多可以用来描写它的，比如，我可以说，那声音刺耳、嘶哑、空洞，但是那阴森感总体却无法表达，道理很简单，因为从来就没有类似的声音刺激过人类的耳朵。不过我那时认为（现在也认为）有两种表现可以公平地看作是那声调的特点——同时也可以传达那些不是来自人世的特色。首先，那声音似乎是从辽远的地方或是地下洞窟里传入我们（至少是我）的耳朵的。其次，它给我的印象（我担心读者是无论如何也无法理解我的意思的）好像是什么软唧唧黏糊糊的东西，刺激的是触觉。我已经叙述了那声音和意味，我的意思是，那声音音节清楚——奇特地、令人毛骨悚然地清楚。福德玛先生确实在说话——显然是在回答我几分钟前提出的问题。如果你还记得的话，我的问题是，他是否在睡觉。现在他说了：“是的……不……我一直在睡……可现在……现在……我已经死了。”像这样发出的这几个字所造成的那阴森恐怖之感简直就无法形容。在场的人虽都有很好的准备，对那声音却是谁也没有装作不承认，或是企图压抑。L-l先生（那位学生）昏死了过去。两位护士立即离开了房间，再也劝说不回来了。我不敢冒昧努力拿我的印象来让读者理解。我们默默地忙了差不多一个小时，一言不发，抢救着L-l先生。他醒来之后我们又回去检查福德玛先生的情况。一切还是我刚才讲的样子，只是镜子再也提供不出呼吸的迹象，从手臂抽血也失败了。我还想指出，那只胳膊也不再服从我的意志了——我做了努力，希望让它服从我的手的指示，却不灵了。唯一的催眠效果的真正迹象是：此刻我对他提出问题时还发现他的舌头在摆动。他好像想回答，但是再也没有那么坚强的意志力了。除了我，其他任何人提出的问题他都似乎完全觉察不到，虽然我努力让我们每个人都跟他协调。现在我相信，为这个阶段的这位睡眠中的清醒人所必须做的一切，我已经交代完了。另外请来了护士，十点钟我和两位医生以及L-l先生一起离开了屋子。下午我们三人再次去看病人，他一直完全维持着原来的样子。当时我们讨论了一下弄醒他是否合适或办得到的问题，但是我们很容易就统一了看法，认为那样做不会有好处。有一点很清楚：到目前为止，死亡（或者通常称作死亡的东西）已经受到催眠过程的阻挡。我们大家都似乎很清楚，惊醒福德玛先生只会导致他立即死亡，或至少加速他的死亡。从那个时候到上周末，差不多七个月过去了，我们继续每天到福德玛先生家去看他，不时地还有医疗界或其他的朋友一起去。在这段时间里，这个睡眠中的清醒人跟上面我描述过的情况完全一样。护士们继续照顾着他。上个星期五，我们最后决定做唤醒他的实验或努力。也许正是这次实验的不幸后果在私人圈子里引起了许多议论，也引起了我不能不认为是毫无根据的公众情绪。为了解除福德玛先生的催眠昏迷，我使用了习惯的手法。这些努力在一段时间里没有成功。复活的最初表现是眼珠虹膜的部分下陷，特别引人注意的是，我们发现随着眼珠的下陷，从眼睑下流出了大量的淡黄色的脓液，气味刺鼻，非常难闻。那时他们建议我跟以前一样刺激他的手臂。我发了力，却失败了。这时F大夫建议我向病人提一个问题。我提了，问题是：“福德玛先生，你现在能告诉我们你的感觉或愿望吗？”面颊上的红晕立即恢复，舌头颤动了，更准确地说，是在嘴里费劲地转（虽然下巴和嘴唇还是原来那样僵硬）。最后，我描写过的那种阴森森的声音爆发了出来：“为了上帝！……快！……快！……让我睡！……要不就，快！……弄醒我！……快！……告诉你，我死了！”我完全吓呆了，一时之间无法决定该怎么办。开始时我还努力去制止他，但是由于彻底丧失了意志，我失败了。我又一步步从头做起，尽量认真努力，想唤醒他。这样做时我立即看出了成功的可能——或至少幻想着会完全成功。我也相信屋里的人全都做好了看见病人复苏的准备。不过，真正发生的情况却超出了任何人的预料。我迅速发出催眠的力量。在爆发出的“死！死！”的声音时（这绝对是从病人的舌头上，而不是从嘴唇里发出的） ，他的整个身体立即垮塌了——时间只有一分钟，甚至不到。他的身子收缩了，崩溃了，就在我手下绝对地腐败了下去。躺在我们面前床上的是一堆令人作呕、难堪的腐烂物，差不多已成了液体。",
    "time": "2022-06-04"
}