{
    "title": "王小波与沉默的大多数",
    "author": "梁文道",
    "content": "公众视野里有两个姓王的作家很红，一个王朔，一个王小波。王朔还活着，而且到处上节目，接受媒体采访，闹出过很多风波，大家关注他很自然。但是王小波死了十年，虽死犹生，依旧有很多人在怀念他。每当你看着那些怀念活动、纪念文章，难免困惑：谁是王小波？王小波是干什么的？他写了什么东西？留下了什么影响？为什么他成了一个神话一个符号？这个符号底下的王小波又是谁呢？很多人说王小波是被炒作起来的，之前他的遗孀李银河教授发起了一个重走小波路的活动，找了一批王小波的粉丝，从头到尾走了一遍王小波曾经走过的路，这个活动被很多人认为是“朝圣”，也有人干脆说是“炒作”。王小波去世之后，每年都有很多人重新关注他、纪念他。他去世十周年的时候，《南方人物周刊》、《新世纪》等刊物都纷纷刊出封面专题，重整他的故事。此外，还有艺术家专门做了王小波的裸像，两条腿叉开坐在地上，露出个生殖器，软叭叭地搭拉下来。这个举动被很多人认为侮辱了王小波，但艺术家自己却说他觉得这么做才是对王小波最真实、最坦白的致敬，因为王小波写东西就很坦白、很真实。过去网上有一个“王小波门下走狗大联盟”，其中一个人物叫欢乐宋，他接受杂志访问时畅谈了为什么宁愿当王小波的“门下走狗”。他一方面说自己不会崇拜王小波，不会把他当成神，另一方面又说自己爱好文学，觉得自己这一代无论如何都赶不上他。这不是把他当成神是什么呢？坦白讲，我对王小波的感觉跟很多读者不一样，他们心目中的王小波特立独行、非常自由，是一代启蒙者，包括我认识的一些评论界同行都坦承受他影响非常大。但是无论我怎么看他的东西，就是产生不了大家说的那种“感动”跟“触碰”。后来才明白，因为我生活在香港，跟大陆朋友所处的语境有点不一样，感受自然不同。王小波曾说，影响他最多的作家是福柯和罗素，我在80年代末就已经在看这些人的东西了，所以再看王小波时并不会感到特别震撼，震撼往往来自于看到、听到一些以前从来不知道的事情。这使得我往往以一种隔岸观火的态度看王小波的作品跟“王小波热”。大家常说王小波是个自由主义者，这个观点值得探讨。首先，他放弃了大学里相当稳定的职业机会而选择当自由撰稿人，大家觉得这很可贵，这是自由。但是这样的自由早在1949年前就已经存在了，现在也依然存在，只是经过几十年之后，他这样的自由在当时看起来非常特别罢了。而这种自由正是另一种不自由，因为你必须在市场上贩卖你的文章跟作品来维持生计，全世界有哪个地方的作家不是处于这样所谓“自由”或“不自由”的状态中呢？其次，他是一个非常好的作家，很多人说他有点像梵高：生前潦倒没人认识，死后大家越来越捧他，久而久之就成了一个神话。都说王小波特立独行，这个好，那个好，文笔好到能够拿诺贝尔奖等等。我认同王小波写的东西很好看，也非常佩服他，但是我很怀疑那些不断在赞颂他，甚至引用他名言的人里到底有多少真正看过他的作品？他鼓励大家特立独行，要坚持自己的想法，要自己掌握思维的乐趣，独立思考，勇敢打破禁忌跟愚昧。而他已经死了十年了，我们受到他多少影响？现在又能看到多少人敢于自己去思考？敢于打破禁忌和愚昧？恰恰相反，我看到的多是装作“敢于”的样子，而不是真正去思考。很多人不求深思，只求思考的姿态。要说谁真敢打破禁忌，那就是他的遗孀李银河教授了，但是，为什么今天依然有那么多人要她封嘴呢？这些人有没有尊重过自由思考？如果我们断定一个人炒作，是否就能否定她所说或所做的一切？是否就不再需要思考她说的东西、做的事情是否另有道理？王小波已经死去十年了，如今我们重新看他的作品会发现很多有意思的地方。你能够看到那个时代的关怀跟现在有什么差别，那时关心的问题到今天有哪些是我们依然要面对的。《沉默的大多数》这本文集让我看到王小波也有盲点。书里有篇文章讲京片子与民族自信心，批评的是十几年前，越来越多大陆的节目主持人开始学港台腔了。“当时港台文化正侵入内地，尤其是那些狗屎不如的电视连续剧。说起来香港和台湾的确是富裕，但没文化。咱们这里看上去没啥，但人家还是仰慕的。”文章认为大家应该坚持说好京片子，从今天的角度看，这是一种语音歧视。比如我们说广东话的人，有时候在香港会歧视一些广东话说不好的人，总觉得他们说的不算正宗广东话，甚至连广州的广东话也看不起，觉得很土，像这种语音歧视背后包含的是一种文化歧视，比如“港台就是没文化，只是有钱”，这样的想法出现在王小波的作品里是个败笔，但即便如此，这本文集里的大部分文字在今天看来犹有新意。最近十年，我们的思想界、文化圈喜欢搞论战，一论战就把人分类，王小波有时候被人拨到这边来，有时又给归到那边去。我们看那些论战，尤其是网上的论坛，一个很大的问题就是非常情绪化，动不动就要把人批判到死为止。比如不满意某个人写的文章，大家完全可以去讨论如何不满意这篇文章，而不需要上升到人格攻击的程度。这本书里有一篇文章叫《论战与道德》。十多年前，社会上轰轰烈烈的新文化事件已经很少发生了，但是王小波发现人们的论战方式并没有大的改变，还是要争出谁好谁坏。他说当年上演了一个电视剧叫《唐明皇》，有一部分人说不好看，剧组的成员跟记者开了个研讨会，会议记要登在《中国电视报》上“…我记得制片人的发言探讨了反对《唐明皇》剧者的民族精神、国学修为、道德水准等诸方面，甚至认为那些朋友的智商都不高，唯一令人庆幸的是，还没探讨那些朋友的先人祖宗。从此之后，我再也不敢去看任何一部国产电视剧了，因为怕我白发苍苍的老母亲忽然知道自己生了个傻儿子而伤心——因为学习成绩好，我妈一直认为我很聪明。去看电影，尤其国产电影，也有类似的危险。这种危险表现在两个方面：看了好电影不觉得好，你就不够好；看了坏电影不觉得坏，你就成了坏蛋。有一些电影在国际上得了奖，我看了以后也觉得不赖，但有评论者说，这些电影简直是在卖国，如此说来，我也有背叛祖国的情绪了——谁敢拿自己的人品去冒这种风险？”某年春天，王小波在北方一个小城市遇到一批耍猴的人，“他们用了太平天国杨秀清的口吻说，为了繁荣社会主义文化，满足大家的精神需求，我现在给大家耍猴戏。”在王小波看来，这就是他那代人的文化精神和文化气息。我觉得到今天似乎依旧如此，我们很喜欢在文化论战的时候把自己捧得很高很神圣，占据道德高地。这么一来，凡是反对你的人，必是道德上可疑的人。书里提到要小心民族主义的情绪，文章名为《警惕狭隘民族主义的蛊惑宣传》，与其说是要大家警惕民族主义，倒不如说是警惕蛊惑宣传。他认为有人把民族主义用一种蛊惑宣传的手法宣扬出来很有问题：“如果我们这个社会上面出现很多矛盾的时候，要解决现实问题是很难的，最简单的办法是煽动一种仇恨，鼓励大家去仇恨一些人，残害一些人。比如说宣扬狭隘的民族情绪，这可以迎合人们野蛮的孽根性，煽动仇恨、杀戮，乃至可以达到灭绝外民族都不要花费什么。煽动家们只能用这种方法给大众提供现实的快乐，因为这是唯一可行的方法。假如有无害的方法，想必他们也会用的，我们应该体谅蛊惑宣传家，他们也是没办法。”整篇文章虽然看起来是在讲纳粹德国，但他在结尾处说道：“中国这个地方是个特别欢迎宣传、蛊惑宣传的地方，大家也特别容易中蛊惑宣传的毒，所以，大家要好好小心。”这是王小波十年前给大家的警告。",
    "time": "2022-06-04"
}