{
    "title": "罗马惊艳",
    "author": "希区柯克",
    "content": "这是我第一次来罗马。我来自乡下，虽然还只有二十四岁，但几年的奔波已经足够让我对生活有一个清醒的认识，我不再那么单纯而好幻想，因而来罗马之前，并不指望在这个世界上最美丽的大城市里获得什么惊喜，更没有奢望不期而遇的罗曼史，生活本身就是一个弥天大谎，我已不再指望什么。罗马的风光虽然并没有人传说的那么美，但由于我早有心理准备，所以并不感觉过分的失望。生命中比预想要糟糕的事随处可见。在这样古老而繁华的大城市中，人又怎么能只有一种感觉呢？我一边想着、一边独自漫步在罗马街头，两边的霓虹灯总是在以出乎人意料的节奏闪烁，汽车一辆接着一辆，各种音乐的喇叭在高歌、啼叫、冷笑、哀呜。车灯闪烁而过，映得行人的脸庞阴晴不定，似滑稽剧中的角色。罗马的歌剧总是以热闹著称，每个角色都有自己的任务。街上的行人就似歌剧中的角色，匆匆赶赴自己的夜生活。罗马是一个以夜生活为目的的城市，每个人都有自己的夜生活。只有我一个人漫无目的地在街上走着。我觉得自己与这个城市格格不入。在所有的人中，只有我是孤独的。这种感觉让我有些伤感，忽而又有些自豪，毕竟我是与众不同的。我觉得自己好像是一个探险者，在这个一无所知的城市里寻找着与众不同的经历。已经有几年没有这种少年的自作多情了。我不由加快了脚步。我穿过罗马最拥挤的一条小街，街两边拥挤着密密麻麻的食品店和咖啡厅，还有一座造型奇特的中世纪风格的小教堂。在小街的尽头，我走上石阶，转向另一条路，想绕回自己的旅店。这是一条古老的街道，路两边斑驳的石阶诉说着它的沧桑。路上冷冷清清，几乎没有什么行人，虽然与刚才那条街只隔了一个街区，但却恍若两个世纪。路的尽头，暮色中隐约可见一座大教堂。路的左边，是一片黑漆漆的公墓，但空气中却弥漫着一种比萨饼的香气。我意识到，自己是这个路上唯一的行人，这条路是属于我的。当我正为这个想法更加伤感而兴奋时，忽然发现从路的那一端走来一个女子。她越走越近。我发现她的穿着非常素雅，携着一只有拉丁文字的手包。她走路的姿势有一点像时装店里的名模，但绝对没有摇摆得那么夸张，那是一种让人一见便仰慕不已的姿势，是一种极有品味的步态。她脸上仿佛蒙了一层面纱，看不清楚，但让人想像她相貌不美简直是不可能的。她越走越近。但却让我感觉更加缥缈，宛如这空虚凄迷的夜色一般，又好像整个夜晚的情绪都凝聚在她身上。我不由微侧过肩膀，想把头转向一边。她的出现无疑加剧了我今夜所有的情绪：伤感、凄凉、潇洒、孤单。擦肩而过，我本打算把头别过一边。伤感的矜持让我不相信这个城市有任何的罗曼。但在转过头之前，我还是不由自主地看了她的脸一眼。只一眼。我不由呆住了。我紧紧地盯着她那张如梦一般美丽的脸。霎那后的清醒使我马上意识到自己的失态。她的美丽远远出乎我的意料。她也在笑。笑得有些犹豫，有些矜持。“妓女。”我头脑中居然本能地闪出这个字眼。但我马上否定了自己的猜测。她的笑不是职业性的，不是那种馅媚与功利的笑，而是笑得有些清冷，有些空灵。她居然先开口说话了。声音很好听。“我……我知道自己有些冒昧，但这个夜晚的确很美……也许你也很孤单，像我一样……”她的美让我惊诧。我一时竟无法回答。但我知道我用微笑回报她。我确信自己对她笑了。她好像受到我笑的鼓励，放松了一些。但她的声音仍旧有些犹豫：“我想……也许……我们可以一起走走，一块吃点东西……”我终于镇定下来，找到了自己的声带。“当然……可以。我非常荣幸，那边的街上有许多不错的餐馆。”她又笑了。“不用客气，我家就在前面不远……”我们在沉默中并肩向回走。虽然我已走过这段路，但忽然发觉倒回头来看时，路上的景气竟截然不同。也许，景色是没什么变化的，变的只是我的心境。但我是根本不相信在罗马这样的城市里会有什么罗曼的呀！我还没那么幼稚。夜意微凉。她走在我身边，轻轻颔着头，脸庞更加朦胧闪烁。微风轻送，吹动着她的细纱披风，勾勒出丰腴微耸的双肩，我隐隐感到她半透明白皙的肌肤，闪着美丽的光泽，有些像法式的奶酪，但要清冷得多，也许更应说像月光下的霜露。我偷眼看去，侧影中她的睫毛很长，挑出一道优美的曲线，轻颤颤的，似乎一下子长起来，使人感觉一厘米的睫毛能无限伸展，织成一张只有竖纹的网。我知道再这样看下去，我会自己投入网中。我不相信生活中有过分美丽的事。我已经二十四岁了。这里是罗马。我刚从她的网中敛定心神。忽然发觉我们已来到一座大房子前。她站定，伸右手向我示意，然后掏出一支金色的大钥匙，打开了铁栅栏门。我注意到她的手很白皙，微有些清瘦，纤细的指甲涂着玫瑰色的指甲油。一个穿着制服、管家打扮的男仆从房子里迎出来。她轻轻吩咐了几句，用手示意有客人。管家躬身向我示礼，然后快步退下。我随着她沿着细石铺成的路，穿过一大片草坪，眼前是一个有喷泉的游泳池。池边摆着桌椅和凉篷。灯光从池水中向上射出，明亮而柔和。我们一起坐在池边。微笑着开始闲谈。我已经二十四岁了，长得绝不算丑陋，因而并不缺少与女孩约会的经验。与女人闲聊更是我的拿手好戏，我曾为此颇为自鸣得意。虽然我出生在乡下，但读过很多书，因而了解罗马的历史，尤其了解罗马的神话传说。我们很轻松地就找到了共同的话题。亚平宁半岛上发生过那么多浪漫的故事，我们有无尽的谈资。男仆端上来加冰的葡萄酒。酒色很浓，像红宝石的色泽。她微笑着举杯向我致意。我们轻轻碰杯。酒入口很凉，清爽宜人；但到了食道便开始温暖起来；到了胃中，竟有些灼热。我还从没喝过这样的美酒。她仿佛知道我的想法，轻声告诉我这酒产自波斯。也许就是因为这酒的作用，我才可能会与一个陌生女子有这么好的谈兴。我自己原来是并不相信浪漫的呀。她的眼神若即若离地盯着我，眼波更加朦胧，那是葡萄酒的颜色。她的嘴唇半闭半启，在我的伏闻和笑语中丰富多姿地变化，像是在对我示意着什么。我必须要小心。我是不相信浪漫的，我知道如果要不发生什么，最好现在告辞。我站起身来，感谢她的款待，正要婉转地提出离开的套辞。她忽然打断我。先是轻轻一笑，然后是很忧伤的表情。“晚餐已经准备好了，如果您的事情并不急，能再多陪我一会儿吗？我知道这很失礼，您一定以为我另有别的目的。毕竟我们一个小时前才认识，换了我也会猜疑。”“绝对没有，小姐。我怎么会胡乱猜疑您的诚意呢？”“坦率他说，我虽然并不了解您，但我觉得您绝不是罗马那些无聊透顶的有钱人可比的，您身上有一种莫名其妙的气质吸引我。在街上我一眼就觉出您是有性格又有深度的男人，所以才会与你攀谈。别问为什么，这是女人的直觉。您能……再陪陪我吗？”我怎么能走开呢？我不相信浪漫，是因为我多年以来一直渴望浪漫，而生活总是无情地嘲笑我。今天的邂逅是我多年来的梦想。虽然我对罗马充满戒心，但如果此时我就这样走开，那么我会遗憾一生。我不是一个胆小鬼，也不是一个恐惧美丽的人。虽然，我的指尖在微微颤抖。这女子身上有一种特别的风韵吸引我。我信任她。生活总应有美丽的时候，生活又怎么应该是彻头彻尾的谎言呢？我应她的邀请共进晚餐。仆人们穿梭不停。晚餐丰盛极了。油虾、火鸡、牛排、馅饼、水果……还有杜松子酒。晚餐之后，我们坐在草地边的沙发上。仆人们已在不知不觉间退去。夜光如幕，罩在房子周围，天地间显得极空阔。只有我们两个人——我忽然发觉，她已不知什么时候倒在我的怀里。我们在宁静的氛围中依偎，什么也没有说。过了一会儿，她站起来，轻轻牵着我的手臂，向房子走去。好静，两人之间有着一种难以打破的沉静。我已不知该说什么。她的手在轻轻牵着我的手。我们走过大厅大理石的地面。我的心在紧张地跳动，我甚至可以听到跳的声音。恐惧？不，不是，我赶快否定这一点。我绝不是一个世俗得恐惧美丽的人，正如生活不应是彻头彻尾的阴暗。我只是兴奋，在这样一个人美丽迷人的夜晚，我只是兴奋——嗅，差点忘了，我还应该有些热情才对。我们在心跳声中走上楼梯，走进她的卧室。床头上挂着一张她的全身照片，只穿着薄薄的纱衣，似法国画家笔下的天使。我回转头，发觉她本人比照片还要美。她已在我看照片时脱去了外衣。一切都太美妙了。这个夜晚，简直毫无缺憾。无论如何，我又能吃什么亏呢？我说过我不是一个世俗得拒绝美丽的人。我再也无法抑制自己渴望罗曼的心，我为什么要抑制呢？事实上，我根本来不及对自己说什么，就把她抱了起来。她的身体很轻盈。她的嘴辱微微上翘，她的曲线紧贴着我，她的手轻巧地解开我衬衫的钮扣。有什么不对吗？有什么不该吗？我的兴奋和热情已让我不能思考。生活真美。爱情原来如此奇妙。我们已赤裸地倒在她的床上，我的唇正要印上她那如花一样绽放的唇——忽然间，我感觉到一种不对的地方。我停住，仔细地观察、倾听、嗅闻……她仰卧在我的身边，那么完美，膝陇，热情，期待。她没有任何不对的地方。我猛然意识到，不对劲的是自己。我太心急，居然忘了关上天花板正中明亮的吊灯。这种灯光让我感觉很不舒服——我不习惯在这么强的光线下做爱。我依稀记得开关应该在门边的墙上。该不该去关掉灯，我不由犹豫了一下。她抬起长长颤动的睫毛，看到我盯着开关，马上明白了我的意图。她的眼波闪烁着，在我身下轻声呢喃，“我亲爱的，别担心——不要动，不要离开我……”她伸出手。她的手越变越大，她的臂越伸越长。她的手臂伸出床外，伸过床帘，跨过地毯，横穿过长长的卧室，在灯光中投下巨大的阴影。她的手臂直伸到十几米外门边的墙上。巨大的食指触到开关。“咔嚓。”清脆的一声。她关掉了灯。",
    "time": "2022-06-04"
}