{
    "title": "要过不好不坏的生活",
    "author": "李娟",
    "content": "胡安西做了一张弓，听卡西帕说是用来射野鸽子的。但我只看到他用来射大狗班班，而且走路的班班是射不中的，睡觉时倒能射中两三次。班班被射中了也不会疼，于是便不理他，翻个身接着睡。还射野鸽子呢，怎么看都没希望，就两股毛线拧弯一根柳条而已。“箭”则是一根芨芨草。我好说歹说才把弓借到手玩玩。瞄准班班后，一拉弦，啪——箭没射出去，弓给折断了。我立刻沉着冷静地把断成两截的弓分别绕上毛线，这样，一张大弓立刻变成两张小弓，发给了胡安西和沙吾列一人一把。皆大欢喜。两人分兵两路继续夹攻班班，班班还是不理他们。后来才想起来：这荒茫茫的大地戈壁，哪儿来的柳条呢？卡西帕说，是阿依横放羊路过爷爷家时，在河边折的。爷爷家在吉尔阿特有现成的泥土房子住，就没有扎毡房了。房子修在北面五公里处山间谷地里，离额尔齐斯河南岸很近。当我们爬到南面最高的那座石头山上，就会看到爷爷家遥远的、雪白的泥土房子。更远处是额河两岸刚刚泛绿的小树林。卡西帕说，爷爷家不用拾牛粪的，做饭全都烧柴火。意思似乎是烧柴火是很体面的事情。但是看她的言行，似乎对牛粪也没什么意见。我说，我们为什么不搬过去住呢？那片地方看上去到处是空地。卡西帕这啊那啊地努力解释了半天，也没听能明白。大概是与牛羊数量有关的什么原因。我们所在的春牧场是光秃秃的戈壁丘陵地带，一棵树也不长的，一小丛灌木都没有。取火的燃料只有干牛粪。牛真不容易，四处辛辛苦苦地找草吃，到头来只是为了帮我们收集燃料似的。它们总是是那么瘦，脊背和屁股都尖尖的。虽然比起冬天来宽裕从容多了，但春天仍是紧巴巴的季节。好在天气强有力地持续温暖着，青草在马不停蹄地生长。水草不好，牛奶产量便不高，加之小牛们的陆续出生，我们的茶里很久都没添过牛奶了。日常生活中省去了一早一晚挤牛奶这项繁重劳动后，时光基本上算是悠闲的。扎克拜妈妈三天两头和阿勒玛罕姐姐约着去额尔齐斯河南岸的亲戚家串门拜访，家里只剩我和卡西帕带着两个根本不需要带的孩子看家。就是这样的一天里，大人都不在家，一只黑色的羊羔死去了。我问怎么死的。卡西帕淡淡地说不知道。是啊，谁会知道呢？谁知道一只小羊羔最后时刻都感知到了什么样的痛苦呢？之前我们两个人都不在，两个孩子在小羊圈里发现了奄奄一息的它。他们把它抱到家门口，蹲在它的面前，目睹了它渐渐死去的全部过程。可是，他们什么也说不出来。等我们发现时，羊羔已经完全断气了。两个孩子抚摸着它，双手捧着它微睁着眼睛的小脑袋，捏着它的小蹄子拉啊扯啊，冲它喃喃低语。那情景，与其说把它当成一件玩具来玩耍，不如说作为伙伴在安抚它。都过了很久以后，他俩仍围着小羊的尸体摆弄个不停，以为它很快会醒来。两张弓被扔在远处一丛蓟草旁，静静并排搁在大地上，缠在弓上的玫红色毛线那么地鲜艳。我很难过，此时乳房涨满乳汁的羊妈妈肯定还不知道已经永远失去了宝宝。从今天黄昏到今后的很长一段时间里，它将不停寻找它。但卡西帕没那个闲心难过，她开始准备烤馕（nang二声）。面已经揉好，醒了一个多小时了。我掐指一算，旧馕还有七八个，我们一家四口再吃三天才能吃得完。等把旧馕吃完了，此时烤出来的新馕也相当遗憾地变成旧馕了。真是，为什么不缓一两天再烤呢。新烤出来的热乎乎香喷喷的馕不吃，却一定要吃旧的，真是令人伤心。因为这样的话，生活中就一直只有旧馕可吃。但再想一想，要是先吃新馕的话，当时是很享受啊，但旧馕怎么办呢？吃完新馕，旧馕就更坚硬更难下咽了，不吃的话又有浪费粮食的罪过。这好比把好的日子全透支了，剩下的全是不好的日子。但如果能忍住诱惑，就会始终过不好不坏的日子。那为什么不边打新馕边吃呢？那样容易接不上茬。对于动荡辛苦的游牧家庭来说，统统吃完后再临时打馕，有可能会使平顺的日常生活出现手忙脚乱的情景，若有来客的话会更狼狈失措，让人笑话——连现成的馕都没有，这日子怎能过成这样？这家女主人也太不会经营打理了！馕一次性就要烤够三四天的，如有要招待客人的计划或搬家，则会一口气打得更多，避免一切有可能会应付不过来的突发情况。在城里，街上卖的馕是用大桶状的馕坑烘烤出来的。烤馕师傅全是男的，女的干不了那活，天大的一团面，只有男性的臂膀才揉得动。揉好面好扯下一小团面抖啊抖啊，抖出中间带窝窝的圆形大饼，再粘上芝麻粒和碎洋葱粒，然后俯身馕坑边啪地贴在馕坑壁上。整个馕坑贴满面团后，就盖上大盖子烘烤。馕坑底部全是红红的煤炭。因为馕是竖起来烤的嘛，等取出后，便无一不略呈水滴状：一端薄一端厚。然后烤馕师傅轻松优美地给一个个馕表面抹上亮晶晶的清油，扔进摊子上小山似的馕堆里，就有人源源不断去买啦。生活在城里的哈萨克人也大都是自己烤馕的，家家户户的炉灶后都带有烤箱，饭做好了，馕饼也烤好了。因为烤箱是方的，因此馕也是方的，像书，像一部部厚嘟嘟黄艳艳的大部头。在山野里烤馕的话，条件简陋多了。尽管条件有限，不好挑剔，但我还是对卡西帕烤的馕意见很大。盛面团用的破铝盆之前一直扔在火坑边用来装牛粪，前几天还用来装过垃圾呢。要早知道它的真正用途是这个，每天我都会把它擦得亮锃锃的。自然了，这只用途广泛的铝盆看上去很脏。卡西帕为了让它干净一点，就反过来在石头上磕了三下。然后直接把刚揉好的柔软洁白的新鲜面团扔了进去……我以为她起码会用水浇一浇，再拿刷子抹布之类的用力擦洗。最次也得拾根小棍，把盆底的厚厚泥块刮去啊……但我闭了嘴一声不吭。如此这般烤出来的馕都吃了那么长时间了，至少一次也没毒死过。连肚子疼都从没有过。卡西帕先把牛粪堆点燃，烧一会儿后，把火堆四面扒开，将盛着面团的铝盆放进火堆中间烧烫的空地上，再把四周烧红的牛粪聚拢环贴住铝盆，最后在馕饼上盖一块皱皱巴巴的破铁皮——那是家里每天扫过地后用来铲垃圾的简易簸箕。这回她连磕都没磕一下，盖上去的一刹那，看到细密的土渣子从簸箕上自由地倾洒向雪白的面饼。她又把少许烧着的牛粪放到铁皮上，因为方形的铁皮块实在太小，铝盆又太大，只能勉强在盆沿上搁稳，四面八方全是缝隙，因此牛粪渣子不时嚯嚯啦啦漏进盆里，牢牢地粘在雪白的面团上。加之卡西帕不时地用炉钩揭开铁皮块看一眼下面的情形，于是场面更加杂乱吓人。虽然惊恐，但站起身环顾四望时，我看到的是连绵起伏的荒山野岭，看到寂静空旷的天空中，一行大雁浩浩荡荡向西飞。与别的鸟儿不同，雁群到来的情景简直可以说是“波澜壮阔”，挟着无比巨大而感人的力量。春天真的到来了。放平视线，又看到我们孤独寂静的毡房，以及围裹这毡房的陈旧褐毡和褪色的花带子。再看看四下，看到野地里除了碎石、尘土、刚冒出头的青草茎和去年的干枯植被，再无一物。收回视线，又看到卡西帕蹲在铝盆边，浅黄色旧外套在这样的世界里是那么扎眼明亮，仅仅比火焰暗淡一些。看到死去的小羊静静横躺在不远处。胡安西兄弟俩已经对它失去了兴趣，俩人又拾回小弓，追逐着好脾气的老狗班班欢乐的游戏。最后再低头仔细地看，透过铝盆和铁皮之间的缝隙里，我看到面团一角已经轻轻镀上了一弯最最美妙的食物才会呈现的金黄色。这样的世界里会有什么样的脏东西呢？至少没有黑暗诡异的添加剂，没有塑料包装纸，没有漫长周折的运输保存过程。面粉、水和盐均匀地——如相拥熟睡一般——糅合在一起，然后一起与火相遇，在高温中芳香地一边绽放一边成熟。这荒野里会有什么肮脏的事物呢？不过全是泥土罢了，而无论什么都会变成泥土的。牛粪也罢，死去的小羊也罢。火焰会抚平一切差异。没有火焰的地方，会有更缓慢耐心的一种燃烧——那就是生长和死亡的过程，这个过程也在一点点降解着自然的突兀尖锐之处。总之第一个馕非常圆满地成熟了，金黄的色泽分布均匀，香气喷鼻。卡西把它取出来时，像刚才磕盆那样在盆沿上也敲了三下，于是馕饼上粘嵌的烧糊的黑色颗粒哗哗啦啦统统掉了下来，然后再用抹布将其上上下下擦得油光发亮，最后拿进毡房，端端正正地靠着红色的房架子立放——多么完美的食物啊，完美得像十五的月亮！浓烈而幸福的香气弥漫满室，进进出出都挣扎在这股子诱惑里，扯心扯肺。可是慢慢地，随着馕的凉却，那味儿也慢慢往回收敛、退守，最后被紧紧地锁进了金黄色的外壳之中，只有掰开它，才能重新闻到那股香味儿了。再等两天的话，那香味又会随着馕的渐渐发硬而藏得更深更远。只有缓慢认真的咀嚼才能触碰到——或是回想起——一点点……那种香气，就是那种当馕在最辉煌的时刻（刚刚出炉时）所喷薄的华美香气……啊，真是伤心。几乎从没吃过新馕，却每天都得在新馕的光芒照耀下耐心地啃食黯淡平凡的旧馕——每到那时，我都会催促斯马胡力多吃点。赶紧吃完眼下的旧馕，就可以稍微领略一点点新馕完全成为旧馕之前的幸福滋味。还有，新馕因为好吃，大家都会吃得多，连我也能一口气吃掉一整个呢（直径三十公分，厚六公分左右）。那样的话，天天马不停蹄地烤也不够吃啊。",
    "time": "2022-06-04"
}