{
    "title": "拾麦穗",
    "author": "张洁",
    "content": "在农村长大的姑娘谁还不知道拣麦穗这回事。我要说的，却是几十年前的那段往事。或许可以这样说，拣麦穗的时节，也是最能引动姑娘们幻想的时节?在那月残星稀的清晨，挎着一个空篮子，顺着田埂上的小路走去拣麦穗的时候，她想的是什么呢？等到田野上腾起一层薄雾，月亮，像是偷偷地睡过一觉又悄悄地回到天边，她方才挎着装满麦穗的篮子，走回自家那孔窑的时候，她想的是什么？唉，她还能想什么！假如你没有在那种日子里生活过，你永远也无法想像，从这一颗颗丢在地里的麦穗上，会生出什么样的幻想。她拼命地拣呐、拣呐，一个拣麦穗的时节也许能拣上一斗？她把这麦子卖了，再把这钱攒起来，等到赶集的时候，扯上花布、买上花线，然后，她剪呀、缝呀、绣呀……也不见她穿，谁也没和谁合计过，谁也没和谁商量过，可是等到出嫁的那一天，她们全会把这些东西，装进她们新嫁娘的包裹里去。不过，当她把拣麦穗时所伴着的幻想，一同包进包裹里的时候，她们会突然发现那些幻想全都变了味儿，觉得多少年来，她们拣呀、缝呀、绣呀的，是多么傻啊！她们要嫁的那个男人和她们在拣麦穗、扯花布、绣花鞋的时候所幻想的那个男人，有着多么的不同。但是，她们还是依依顺顺地嫁了出去。只不过在穿戴那些衣物的时候，再也找不到做它、缝它时的情怀了。这又算得了什么呢。谁也不会为她们叹上一口气，谁也不会关心她们曾经有过的那份幻想，甚至连她们自己也不会感到过分的悲伤，顶多不过像是丢失了一个美丽的梦。有谁见过哪一个人会死乞白赖地寻找一个丢失的梦呢？当我刚刚能够歪歪咧咧地提着一个篮子跑路的时候，我就跟在大姐姐身后拣麦穗了。那篮子显得太大，总是磕碰着我的腿和地面，闹得我老是跌交。我也很少有拣满一个篮子的时候，我看不见田里的麦穗，却总是看见蚂蚱和蝴蝶，而当我追赶它们的时候，拣到的麦穗，还会从篮子里重新掉回地里去。有一天，二姨看着我那盛着稀稀拉拉几个麦穗的篮子说：“看看，我家大雁也会拣麦穗了。”然后，她又戏谑地问我：“大雁，告诉二姨，你拣麦穗做哈？”我大言不惭地说：“我要备嫁妆哩！”二姨贼眉贼眼地笑了，还向围在我们周围的姑娘、婆姨们眨了眨她那双不大的眼睛：“你要嫁谁嘛！”是呀，我要嫁谁呢？我忽然想起那个卖灶糖的老汉。我说：“我要嫁那个卖灶糖的老汉！”她们全都放声大笑，像一群鸭子一样嘎嘎地叫着。笑啥嘛！我生气了。难道做我的男人，他有什么不体面的地方吗？卖灶糖的老汉有多大年纪了？我不知道。他脸上的皱纹一道挨着一道，顺着眉毛弯向两个太阳穴，又顺着腮帮弯向嘴角。那些皱纹，给他的脸上增添了许多慈祥的笑意。当他挑着担子赶路的时候，他那剃得像半个葫芦样的后脑勺上的长长的白发，便随着颤悠悠的扁担一同忽闪着。我的话，很快就传进了他的耳朵。那天，他挑着担子来到我们村，见到我就乐了。说：“娃呀，你要给我做媳妇吗？”“对呀！”他张着大嘴笑了，露出了一嘴的黄牙。他那长在半个葫芦样的头上的白发，也随着笑声一齐抖动着。“你为啥要给我做媳妇呢？”“我要天天吃灶糖哩！”他把旱烟锅子朝鞋底上磕着：“娃呀，你太小哩。”“你等我长大嘛！”他摸着我的头顶说：“不等你长大，我可该进土啦。”听了他的话，我着急了。他要是死了，那可咋办呢？我那淡淡的眉毛，在满是金黄色的茸毛的脑门上，拧成了疙瘩。我的脸也皱巴得像个核桃。他赶紧拿块灶糖塞进了我的手里。看着那块灶糖，我又咧着嘴笑了：“你别死啊，等着我长大。”他又乐了。答应着我：“我等你长大。”“你家住哪哒呢？”“这担子就是我的家，走到哪哒，就歇在哪哒！”我犯愁了：“等我长大，去哪哒寻你呀！”“你莫愁，等你长大，我来接你！”这以后，每逢经过我们这个村子，他总是带些小礼物给我。一块灶糖，一个甜瓜，一把红枣……还乐呵呵地对我说：“看看我的小媳妇来呀！”我呢，也学着大姑娘的样子——我偷偷地瞧见过——要我娘找块碎布，给我剪了个烟荷包，还让我娘在布上描了花。我缝呀，绣呀……烟荷包缝好了，我娘笑得个前仰后合，说那不是烟荷包，皱皱巴巴，倒像个猪肚子。我让我娘给我收了起来，我说了，等我出嫁的时候，我要送给我男人。我渐渐地长大了。到了知道认真地拣麦穗的年龄了。懂得了我说过的那些个话，都是让人害臊的话。卖灶糖的老汉也不再开那玩笑——叫我是他的小媳妇了。不过他还是常带些小礼物给我。我知道，他真疼我呢。我不明白为什么，我倒真是越来越依恋他，每逢他经过我们村子，我都会送他好远。我站在土坎坎上，看着他的背影，渐渐地消失在山坳坳里。年复一年，我看得出来，他的背更弯了，步履也更加蹒跚了。这时，我真的担心了，担心他早晚有一天会死去。有一年，过腊八的前一天，我约摸着卖灶糖的老汉，那一天该会经过我们村。我站在村口上一棵已经落尽叶子的柿子树下，朝沟底下的那条大路上望着，等着。那棵柿子树的顶梢梢上，还挂着一个小火柿子。小火柿子让冬日的太阳一照，更是红得透亮。那个柿子多半是因为长在太高的树梢上，才没有让人摘下来。真怪，可它也没让风刮下来，雨打下来，雪压下。路上来了一个挑担子的人。走近一看，担子上挑的也是灶糖，人可不是那个卖灶糖的老汉。我向他打听卖灶糖的老汉，他告诉我，卖灶糖的老汉老去了。我仍旧站在那个那棵柿子树下，望着树梢上的那个孤零零的小火柿子。它那红得透亮的色泽，依然给人一种喜盈盈的感觉。可是我却哭了，哭得很伤心。哭那陌生的、但却疼爱我的卖灶糖的老汉。后来，我常想，他为什么疼爱我呢？无非我是一个贪吃的，因为生得极其丑陋而又没人疼爱的小女孩吧？等我长大以后，我总感到除了母亲以外，再也没有谁能够像他那样朴素地疼爱过我——没有任何希求、也没有任何企望的。我常常想念他，也常常想要找到我那个像猪肚了一样的烟荷包。可是，它早已不知被我丢到哪里去了。",
    "time": "2022-06-04"
}