{
    "title": "离春天只有二十公分的雪兔",
    "author": "李娟",
    "content": "有一个冬天的雪夜，我们围着火炉很安静地干活，偶尔说一些远远的事情。这时门开了，一个人挟着浓重的寒气进来了。我们问他干什么，这个看起来挺老实的人说：“你们要不要黄羊？”“黄羊？”我们吃了一惊。“对，活的黄羊。”我妈就立刻开始和建华她们讨论羊应该圈在什么地方。我还没反应过来，她们已经商量好养在煤棚里了。然后她转身问那个老实人：“最低多少钱卖？”“十块钱。”黄羊名字里虽说有个“羊”字，其实是像鹿一样美丽的野生动物，体态比羊大多了。我也立刻支持。见我们一家人都高兴成这样，那个老实人也满意极了，甚至还有些骄傲的样子。给了钱后我们全家都高高兴兴跟着他出去牵羊。门口的雪地上站着个小孩子，怀里鼓鼓的，外套里裹着个东西。“啊，是小黄羊呀。”小孩把外套慢慢解开。“啊，是白黄羊呀？”……事情就这样，那个冬天的雪夜，我们糊里糊涂用十块钱买回一只野兔子。不管怎么说，我们还是挺喜欢这只兔子的，不愧是十块钱买的，比别人家那些三四块钱的可是大得多了，跟个羊羔似的。而且，它还长着蓝色的眼睛呢！这种兔子又叫雪兔，它的确是像雪一样白的，白得发亮。而且听说到天气暖和的时候，它的毛色还会渐渐变成灰土黄色的，这样，在戈壁滩上跑着的时候，就不那么扎眼了。我们找了一个铁笼子，把它扣在煤棚的角落里，每天都跑去看它很多次，它总是安安静静地待在那儿，永远都在慢慢地啃那半个给冻得硬硬了的胡萝卜头。我外婆跑得更勤，有时候还会把货架上卖的爆米花偷去拿给它吃，还悄悄地对它说：“兔子兔子，你一个人好可怜啊……”我在外面听见了，鼻子一酸，突然也觉得这兔子真的好可怜。又觉得外婆也好可怜……天气总是那么冷，她只好整天穿得厚厚的，鼓鼓囊囊的，紧紧偎在火炉边，哪也不敢去。自从兔子来了以后，她才在商店和煤棚之间走动走动。我们一点儿也不亏待它，我们吃什么它也吃什么，很快就把它养得胖胖懒懒的，眼珠越发亮了，幽蓝幽蓝的。要是这时有人说出“你们家兔子炒了够吃几顿几顿”这样的话，我们一定恨死他。我们都太喜欢这只兔子了，我妈常常把手从铁笼子的铁丝缝里伸进去，慢慢地抚摸它柔顺乖巧的身子，它就轻轻地发抖，深深地把头埋下，埋在两条前爪中间，并把两只长耳朵平平地放了下来。一天一天过去，冬天最冷的时候已经过去。我们也惊奇地注意到白白的雪兔身上，果真一天天、一根根地扎出了灰黄色的毛来——它比我们更先、更敏锐地感觉到了春天的来临。就在这样一个时候，突然有一天，这只性格抑郁的兔子终于还是走掉了。我们全家人真是又失望又奇怪又难过。我们出去在院子周围细细地寻找，一直找到很远的地方。好长时间过去了，每天出门时，仍不忘在雪堆里四处瞧瞧。我们还在家门口显眼的地方放了块白菜，希望它看到后能够回家。那个空空的铁笼子也一直空罩在原地……后来，它居然又重新在笼子里冒出来了……那时候差不多已经过去一个月了，我们都把老棉衣换下来了，一身轻松地干这干那。我们还把煤棚好好地拾掇了一下，把塌下来的煤堆重新码了码。就在这时，我们又重新看到了兔子。我们过来过去好几天，才慢慢注意到里面似乎有个活物，它一动不动蜷在铁笼子最里面，定睛仔细地看，这不是我们的兔子是什么！它浑身原本光洁厚实的皮毛已经给蹭得稀稀拉拉的，身上又潮又脏，眉目不清的。我伸手进去摸了一下——一把骨头，只差没散开了。不知道还有没有气，看上去这身体也丝毫没有因呼吸而起伏的感觉。我飞奔去商店找我妈，我妈也急急跑来看——“呀，它怎么又回来了？它怎么回来的？……”我远远地看着她小心地把兔子弄出来，然后用温水触它的嘴，诱它喝下去，又想办法让它把早上剩下的稀饭吃下去。好在后来，这兔子还是挣扎着活了过来，而且还比之前更壮实了一些，五月份时，它的皮毛完全换成土黄色的了，在院子里高高兴兴地跑来跑去，追着我外婆要吃的。现在再来说到底是怎么回事——我们用来罩住兔子的铁笼子只有五面，一面是空的，而且又靠着墙根，于是兔子就开始在那里打洞——煤棚又暗，乱七八糟地堆满了破破烂烂的东西，谁知道铁笼子后面黑咕隆咚的地方还有一个洞呢？我们还一直以为兔子是从铁笼子最宽的那道栅栏处挤出去跑掉的呢。那个洞很窄的，也就手臂粗吧，我就把手伸进去探了探，又手持掏炉子的炉钩进去探了探，居然都探不到头！后来，他们用了更长的一截铁丝捅进去，才大概地估计出这个小隧道可能有两米多长，沿着隔墙一直向东延伸，已经打到大门口了，恐怕再有二十公分，就可以出去了……我真的想象不到——当我们围着温暖的饭桌吃饭，当我们过完一天，开始进入梦乡……那只兔子，如何孤独地在黑暗冰冷的地下一点一点，忍着饥饿和寒冷，坚持重复一个动作——通往春天的动作……整整一个月，没有白天黑夜。我不知道在这一个月里，它一次又一次独自面对过多少的最后时刻……在绝境中，在时间的安静和灵魂的安静中，它感觉着春天一点一滴地来临……整整一个月……有时候它也会回到笼子里，回来看看这里有没有什么吃的，没有的话，就攀着栅栏，啃放在铁笼子上的纸箱子，嚼煤渣（被发现时，它的嘴脸和牙齿都黑黑的）……可是我们却什么也不知道……甚至当它已经奄奄一息了好几天后，我们才慢慢注意到。都说兔子胆小，可我们所知道的是，兔子其实是勇敢的，它的生命里没有惊恐的内容。无论是沦陷，是被困，还是逃生，或者饥饿、绝境，直到奄奄一息，它始终那么平静淡然。它发抖，挣扎，不是因为害怕，而仅仅是因为它不能明白一些事情而已。我们也生活得多孤独啊！虽然春天已经来了……当兔子满院子跑着撒欢，两只前爪抱着我外婆的鞋子像小狗一样又啃又拽——它好像什么都不记得了！它总是比我更轻易去抛弃不好的记忆，所以总是比我们更多地感觉着生命的喜悦。",
    "time": "2022-06-04"
}