{
    "title": "死人的筵席",
    "author": "赛夫达脱·柯达列脱",
    "content": "正月，天色阴霾。整个世界在灰蒙蒙的天空笼罩下，似乎更显得浑浊污秽。城里的大街小巷，尤其是较偏僻的，经常空落落的没有行人。就连那大橡树下，回教寺的大院子里，喷水池左近，孩子和成人们在夏天纳凉的地方，也不见人影。只有泉水旁例外，那里每天都有男女老少，汲取着水呢。中午，有一个孩子到泉水边去取水，他气急败坏地奔回街上，逢人便嚷：“杜尔松阿喀哈死啦!”杜尔松阿喀哈是这条街上大家都认识的人。大概有五十岁左右，体格强健，留着一大把络腮胡子。他是个专靠卖水度日的挑水夫，家里有一个老婆和两个孩子。他一身除了一条扁担和两只水桶以外，什么也没有了。每天早晨，他把水桶搭到扁担上，挑起担子，上街叫卖:“卖水啊！谁要买水啊？”他的低沉而又回响着余音的叫卖声，响彻着整条大街。那些需要水的人，一听到他的声音，就喊住了他：“杜尔松.阿喀哈，来一赵水!”或者“两赵水”。“一赵水”就等于一担。于是杜尔松阿喀哈就赶到小山上的泉水边，装满了水，一担又一担地来回挑着。他每挑一担水，只拿到三个库拉施。凭这样的收入，养家活口，就跟拿针去挖井一样困难。如果他们单靠他赚来的钱过活，那这一家四口，说什么也得挨饿呢。幸亏，感谢上帝，他的妻子格尔娜丝时常去当洗衣服的短工，而格尔娜丝又利用工作上的便利，略使些没有恶意的，甚至是无罪的狡计，比如在洗衣服时故意多用些水，使得丈夫可以多挑几担，就多收入几个库拉施。现在这一切都完了！杜尔松阿喀哈死的原因很简单。原来当他把满桶的水搭上肩，正想站直身子的时候，在冰上滑了一跤。那冰还是头天晚上就冻结了的，何况又加上今天新滴上去的泉水，更显得平滑如镜了。由于水桶重量的牵制，杜尔松没能把身体保持平衡，一头栽在水龙下的石臼上。谁也没想到，他会死得那么突然！凡是见到过他的人，都会有那么一个印像：认为他这一跤，碰碎的应该是石头；至于他的脑袋，怎么也碰不碎的。可是事实上，一个人，一个甚至像他那样强壮、结实的人，也的确能突然死去的呢。格尔娜丝接到了丈夫的死讯，一下子惊呆了。这难道是她“略使狡计”的报应吗？不，不会的，上帝绝不会这样残忍的！这完全是飞来的横祸。事情很清楚：他滑了一跤，就摔死了，就是别人摔了这么一跤，也会跌死的。这种事如果发生在别人身上，也许不致使一家人陷入绝境，他至少会留下一些遗产什么的。可是杜尔松阿喀哈，除了一条扁担和两只水桶外，什么也没有了。你说她今后怎么过活呢？她想来想去，也想不出一个办法。说实话，叫她一个人拉扯起两个儿子个九岁，一个才六岁一可不是一件容易的事情哪。光靠她一星期做两三天短工，怎样能喂饱这两张嘴呢？再说，她过去用水是这样地随便，现在却连想都不忍去想它了。一下子什么都变了。现在不管她多用水也好，少用水也好，都没有区别。如果她有别的出路的话，她真不想再干浆洗工作了。因为那水，她那一向喜爱着的清水，成了她的冤家对头了。你别瞧它银光闪闪、活泼可爱，骨子里却藏着阴险和仇恨呢。凡是死了人的人家，谁也不会想到吃的。一家子首先忘记的，就是饮食。这种情况往往会持续到三十六小时，甚至四十八小时。可是一等到有了饥饿的感觉，或是四肢没有了力气，就有人会说：“我们该吃些什么了吧。”于是在一顿饱餐以后，生活也渐渐地恢复正常。按照伊斯兰教的风俗，邻居们必须给死者的家属送去一天或两天的伙食。格尔娜丝和她的孩子们收到的第一顿饭食，是街角上那座白房子里送来的。房子的主人叫雷夫埃芬地，是一个商人。人们从老远的地方，一看就知道这是一座有钱人的屋子。就在杜尔松阿喀哈死去的那天中午，白房子里的女佣人，端着一只大盘，来敲格尔娜丝的大门。那盘里放着好几碗鸡汤面、红烧肉、乳酪卷和甜食。说实话，那天谁也吃不下东西，可是当他们一揭开盘子上的白布，悲伤的情绪马上冲淡了。因此一家子默默地围着桌子，吃了起来。也许是由于他们从来没有吃过这样好的东西，也许是由于悲痛剌激了他们的味觉，他们都觉得那些东西非常好吃。吃了一次以后，他们就很自然地在吃晚饭的时候又团团地坐了下来，用中午吃剩下来的东西赶走了饥饿。第二个邻居照顾了他们第二天的伙食。这样一直继续了三四天。虽然别家送来的东西都没有白房子里送来的那样好吃，那样丰盛，可是跟格尔娜丝平时煮出来的比起来，不知要好上几百倍了。如果能永远这样生活下去，他们的痛苦也许还可以忍受。可是当一盘盘的食物不再送上门来，而他们自己又连买煤的钱都没有的时候，他们这才理会到，他们的痛苦是无法忍受的呢。当邻居们第一天停止送食物来的时候，他们把希望寄托在中午。只要街上一有脚步声，他们马上跑到门口，满心希望能看到一只大盘子，蒙着雪白的白布。可是他们看到的不是盘子，而是来往的行人，他们跟平时一样，空着手在门口经过。到了傍晚，他们知道不会有人送东西来了，只得跟以前一样，在家里自己做饭吃。这几天来，他们吃惯了美味可口的东西，觉得格尔娜丝煮出来的既没有半条肉丝，又找不出一滴奶油的马铃薯，实在难以下咽。那有什么办法，不好吃也得吃。这样又过了三四天，由于家里还有一些余粮，他们才不至于真正挨饿。后来，连这仅有的面粉、马铃薯和牛油也都吃完了。他们只得翻箱倒箧，屋子里能找到什么，就吃什么。结果，总算找到了两个洋葱，一束大蒜和一大把豆子，勉强应付了几天。最后终于到了那么一天，家里所有的瓶子、罐子、篮子、箱子全都空了。这一天，他们第一次空着肚子上床睡觉。第二天还是一样，到了下午，小的一个哭了起来：“妈妈，我肚子饿呀!”妈妈说：“忍着点儿吧，孩子，你忍着点儿吧！天无绝人之路!”其实他们都觉得，他们的胃缩得跟婴孩的拳头那样小了。一站起来，就感到头晕，一最好还是直挺挺地躺在床上。他们的眼前金星乱飞，耳朵里嗡嗡地发着响声，说话的声音越来越低了。又过了一天，格尔娜丝起了一个念头：说不定街上会有人要她去做短工呢。也许有一天早晨她会接到一个通知，叫格尔娜丝今天来洗衣服。是呀，格尔娜丝的确起过誓，她再也不愿意看到一桶水了，现在却又殷切地期望有人叫她去洗衣服。可是街上的人们都觉得很不好意思去叫她做事。“可怜的女人，”他们都这样说，“她正伤透了心，她哪有心思洗衣服!”那天早晨，谁也没有起床。他们都梦想着吃的东西。小的一个孩子还不时地嘀咕着：“我看到了面包了。你瞧，你瞧，妈妈，”他伸出手来，像抓东西似的，“这面包多么松，多么软啊……黄黄的，烤得多么……”大的一个却说看到了甜食。他真后悔，当时竟没有好好地闻一闻那些送来的东西，同时把分给他的一份一口呑下。下次如果再有这样的机会，他知道该怎么做了：慢慢地吃着，每一口都要细细地辨着味儿才咽下去呢。格尔娜丝躺在床上，听着孩子们的嘀咕。她咬紧着嘴唇，不叫自己哭出声来，可是那两行眼泪，恰像断了线的珠子似的，滚滚地从闭着的眼皮下流了出来。外边的生活照常进行着。这些她都非常熟悉，一听就知道他们在干些什么。要知道，她在这条街上已经住了好多年了呢。砰的一声门响。这是隔壁的孩子赛福上学去了；他老是那样关门的。如果换了他哥哥苏雷门，就轻手轻脚的了，哥儿俩的性格完全不同。现在是那个患风湿病的老太太，一步拖着一步在走动了。她是在船上当茶房的沙里的母亲。听，这正该是理发师泰兴爱芬第上班去的时候了，他的理发店开在大马路上，自己却住在本街尽头的红房子里……现在，啊，现在是面包师来了，他老是在利夫基家门口停住的。他天天都来的，而且都在这个时候。他的马上，两边都挂着装满面包的筐子，那筐子发出来的声音，吱吱咯咯地老远就能听到了。大的一个孩子首先听到面包筐的吱咯声，他翻过身来，望着弟弟。接着弟弟也听到了，他也转过头来。他们的视线接触了。弟弟低低地说了一声：“面包!”吱吱咯咯的声音越来越近了。格尔娜丝有气没力地穿上衣服，披上一块头巾，走了出去。她决定去赊两块面包。那钱反正等她给人洗了衣服，再还给他就是。可是当她正想拔开门闩的时候，却又在门里站住了。她倾听着。那声音愈近，她的勇气愈小。最后，直到那声音已离她家只有几步路了，这才逼得她急急地打开大门，瞪着眼珠，望着这食物，这上帝的恩赐，从自己门口经过。那搭在白马上的筐子大极了，几乎遮住了整个马背，深极了，几乎拖到地上。而且都满满地装满了面包。那面包是用精白面粉做成的，又松、又软、又新鲜。如果能去碰它一下，一定很好玩的一只要用一只手指，就能深深地戳到它里面去呢。蓦地，飘来了一阵香味，扑入她的鼻子，直钴进她的食道。她咽了口唾沬。可是当她正想开口跟面包师说句话的时候，他突然提高嗓门，喊了一声：''唷一一呵!”这一来，她的勇气消失了，呆若木鸡地站在门口，眼看着装着面包的筐子在自己家的篱笆边擦过。唉，这上帝的恩赐一粮食，紧挨着她家门口经过，而她竟不能伸手去拿！马儿继续缓缓地向前走着，挥动着头巾似的又长又白的尾巴。“再会啦，格尔娜丝，再会啦!”她砰地关上大门，回到屋里。她没敢看孩子们的眼睛，因为那里正充满着殷切的希望呢。一眨眼的工夫，她似乎觉得，人长着一双空手，是件可耻的事情，竟不知往哪儿藏才好。屋里静悄悄的，没有半点儿声音。大的一个孩子干脆翻了个身，闭上眼睛，免得看到母亲一双空手。那小的一个也学着哥哥的样，把脸转向别处。格尔娜丝走到放在地上的坐垫边，幽灵般倒在上面。她的脚盘在衣裙下，两臂裹在从肩上耷拉下来的头巾里，默默地躲在屋角，仿佛希望自己能化为乌有似地。远远地望去，她简直像一大捆破布呢。屋里充满着一片紧张的死寂。谁也没动一动。这样大概继续了半个多小时，最后，还是那小的一个孩子打破了寂静。他躺在床上嚷嚷着：“妈妈！妈妈!”“怎么啦，孩子？”“我受不了啦。我的肚子里出了毛病啦。”“哦，我的乖孩子，我的宝贝！”“瞧，妈妈，我肚子里有东西在动呢。”“这是因为肚子饿的缘故。我也是这样。你不要害怕。是你的肠子在蠕动呢。”“我要死啦。我要死啦。”大的一个孩子睁开眼睛，无神地望着弟弟。格尔娜丝则望着孩子俩。弟弟不做声了。他两眼发黑，嘴唇干燥得发白。他的面颊低陷，脸上没有一点儿血色。最后，格尔娜丝向大的一个孩子招手。于是他爬下床来，母子俩就走了出去。他们一边走，母亲一边悄悄地跟儿子说着话，倒像生怕被人偷听了似的：“我们不得不上食品店去一次了。我们不得不去啦！你就向他们赊一点儿米、面粉和马铃薯。那钱过几天还他们就是了。”孩子的破衣服根本挡不住街上的寒冷。再说，他的腿又软绵绵地没有力气，因此只好扶着墙根，一步一步地移动着。最后，他终于到了开设在小山上的一家店铺前，推开店门，钴进生着大火炉的暖洋洋的店堂里。他尽量让别人先买东西，一来他不愿意叫人知道他赊账的事情，二来他也很愿意在这里多暖和一会儿。等所有的顾客全去了，他这才离开火炉，向老板要了一磅米、一磅面粉和一磅马铃薯，然后装做掏钱似的，手往口袋里一插，摆出一副忘了带钱的样子，懊丧地说：“啊，钱忘在家里了，怎么办呢？我真不愿意在这么冷的天气又回家去跑一次，请你记在账上，明天就送来，好吗？”食品店的老板对孩子耍的那套花样早看透了。他打眼镜上边看着他说：“瞧你瘦成了什么样儿！家里有钱的人才不像你那样瘦呢。”他把孩子要买的东西，放在一边。“先把钱拿来，再拿东西去。”他说。“好吧，”孩子看到他的谎话叫人揭穿了，红着脸说。“我马上就拿来。“说着慌张地走了出去。等孩子走了以后，老板对帮他做买卖的妻子说：“可怜的人儿，我真替他们难过。我真不知道，从今以后，他们怎么过活呢？”他的妻子点了点头：“是的，我也很替他们发愁哩，这些苦命的人\u2028儿。孩子觉得街上比他进店铺时更剌骨地冷了。街角那座白房子的烟囱里，正冒着缕缕的青烟。唉，住在那房子里的人们，该多么舒服啊!他对曾给他吃过最好的东西的人们，非常爱慕，根本没想到去妒忌他们呢。孩子尽可能快地往家里走着，他的牙齿不住地打着颤。他踏进屋子，一句话也没说——他的那双空手，说明了一切。他看也不看弟弟和母亲的询问的眼光，脱下衣服，钴进还留着余温的被窝，这才嚷着说：“我冷呀，我冷呀!”盖在他身上的毯子不住地抖动着。格尔娜丝把能找到的东西，破的烂的都盖在孩子的身上，恐惧地看着这一堆东西一高一低地起伏着。颤抖大概持续了一个半小时，接着是发烧和虚脱。孩子直挺挺地躺在床上，一动也不动，眼睛失神地睁大着。格尔娜丝揭开被子，用自己冰冷的手，试着降低儿子头上的热度。她整夜绝望地在屋里打着转，简直不知道怎么办才好。她什么也不敢想，只一味在房间里走进走出，直着两只布满了血丝的眼睛，一会望着墙壁，一会望着天花板，一会儿又望着家具。突然，她的肚子不觉得饿了。这正像一个冻麻木了的人一样，她的神经末梢叫饥饿折磨得失去了知觉。太阳刚刚下山。那从发烧的孩子身上掀下来的被子，黑压压地堆在地板上。她看着这一堆被子，突然心里有了一个主意：这些东西不也可以卖几个钱吗？她想到邻居们常常提起在加工场那儿有一家旧货店，专门收买日常用的旧货。不过现在那店多半已经关门了。她只好等待着明天。有了这一个主意，她心里平静得多了，因此不再满屋打转，只静静地坐在孩子的床边。孩子的热度继续升高着。母亲则一动不动地守在一边。小的一个孩子，由于腹中饥饿，没有睡着，也睁大着眼睛，注视着哥哥。大孩子烧得浑身难受，边有气无力地呻吟着，边满床打滚。他的脸腮发红，嘴里说着胡话，那大而无神的眼睛死盯着天花板。——他盯着盯着，却什么也没有看见。弟弟原躺在自己的床上，当哥哥又开始说胡话的时候，他爬上哥哥的床，用只有母亲才能听到的声音，悄悄地说：“妈妈，哥哥会死吗？”母亲像是受到一阵剌骨寒风的吹袭，哆嗦了一下。她恐惧地望着孩子：’'你为什么说这样的话？”孩子在母亲的逼视下沉默了一会儿，又凑到母亲的耳朵边，尽量压低嗓子，不叫哥哥听见，说：“因为这样，白房子里又会送吃的东西来了。”",
    "time": "2022-06-04"
}