{
    "title": "我认识的一个女孩",
    "author": "J·D·塞林格",
    "content": "1936年，我读大一。那一年的期末考试，我挂掉了全部五门课程。根据学校的规定，只要有三门不及格，我就得“主动”转到别的学校去。不用说，我算是铁定得走了。有时候挂三门课的学生还得在院长办公室等上个把小时，但我们这种全亮红灯的连等都不用等：一、二、三，走人。简单极了。这才是我们的风格。我就读的这所学校有个很了不起的发明：它从来不把成绩单寄回学生家里，而是装在炮筒里打回去——极尽大张旗鼓之能事，好像生怕学生家里人都不知道似的。等我回到在纽约的家的时候，连管家好像都得知了我退学的事，对我很是冷淡。反正那天晚上是糟糕透顶。老爸平静地告诉我，我的正规教育生涯到此为止，再也没了下文，我本来还想说我愿意试试报一个暑期学校或者别的什么，但最后还是忍住没说。其中一个原因是当时我妈妈在场，她一刻不停地念叨说早知道这样，之前她应该多和我的辅导员谈谈，不然要辅导员有什么用？她一提这个我就心烦，觉得不如干脆一走了之，叫上个把朋友到“彩虹屋”去疯一把。不管怎么说，这一晚上总算是熬过去了，最后又到了该我全心全意保证——事实证明，这种保证通常是靠不住的——洗心革面重新做人的时候，可我觉得我的心思根本就不在那上头。尽管我爸当晚还宣称他要带我投身到他的公司事务中去，但我心知肚明，不出一个星期，保准会发生些意外的旁枝末节。我倒是很想知道老爸究竟要花多长时间想出一个好法子把我在光天化日之下领进公司大楼——有一回我没穿衣服的样子恰好被他的两位合伙人给撞见过。结果过了四五天，感到意外的反而是我。老爸在饭桌上突然问我愿不愿意到欧洲去学一两门外语以备公司将来之用。行程这样安排：首先去维也纳，然后可能会到巴黎，至于别的，他没详细说。我立刻信誓旦旦地回答我很愿意接下这份差事。当时我刚刚和家住第七十四街的女友分手，心情不好。再者，我一直认为维也纳城里有贡多拉（贡多拉，意大利水城威尼斯的一种交通工具）。不管怎么说，贡多拉倒还不错。几个星期之后，也就是这一年的七月，我乘船抵达了欧洲大陆。顺带一提，我护照上的照片和本人的确是像得不能再像了。那年我十八岁，身高六尺二，穿上衣服的话有119磅重，抽烟抽得很凶。我想，如果把歌德笔下的那位维特连同他全部的烦恼摆在S.S.雷克斯号的甲板上，和我还有我的烦恼做个比较，他肯定会自惭形秽，觉得自己那点儿烦恼根本就是庸人自扰而已。我们的船在那不勒斯登陆，在那儿，我搭上了去维也纳的火车。火车途经威尼斯的时候，我终于意识到其实是威尼斯才有贡多拉，差一点就下了车。但我在就去维也纳还是待在威尼斯这个问题上犹豫的时间似乎过长了，错过了下车的点，倒是和我同在一列车厢的另两位乘客下去了。早在我离开纽约之前，老爸就曾和我约法三章，说定了几条我在维也纳时的守则。这些守则包括：每天上至少三门语言学习课；不能和那些世俗功利——尤其是喜欢利用年轻人——的人靠得太近；花钱不要大手大脚；穿衣打扮不能只要风度不要温度；诸如此类，等等等等。不过说实在的，我确实一直把这其中的几条牢记在心。我跟着一位天资禀异的年轻女士每天学三个小时的德语，她是我住在格兰德大酒店的时候认识的；为了省钱，我在郊区找到了一家比格兰德便宜不少的旅馆——那地方晚上十点以后就没有电车了，我只好打车回去；我平时还穿得挺暖和——为了保暖我可是一口气买了三顶蒂罗尔纯棉帽子；和我打交道的也都是蛮不错的人——比如说那个我在布里斯托酒店认识的、借走我三百先令的帅小伙。简单地说，我自认为混得还可以，犯不着天天给家里写信诉苦。我在维也纳住了五个月多一点。在此期间，我频频出入于舞厅、滑雪场、溜冰池，和年轻的英国小伙子们在某些对抗激烈的比赛中大吵大闹。我还看了两家医院给病人做手术的过程，让一个吸香烟的匈牙利少妇给我做了次心理分析。德语课我也中规中矩地上着。总之我的生活过得可谓是又惬意又滋润，没什么烦心事。不过之所以说这些只是为了给后文作个铺垫。我估计对世界上所有的人来说，总有那么一个——至少有那么一个——城市，会出现一个占据他全部心思的女孩。不管他认不认识那个女孩，或者认识到什么程度，都不会影响这种事发生。就好像那个女孩一直在那个城市等着，那个城市对他所有的意义似乎也就是为了诞生那个女孩，就是这样。莉娅住在我那所公寓——我是说我寄宿的那户人家——的楼下，她那年十六岁，是维也纳与犹太混血，身形姣好，举止优雅。她有着一头瀑布般的深色长发，耳朵是我见过的最完美的；眼睛很大，我说了什么事让她感到不可思议的时候还会瞪得更大。她的手是浅褐色，手指修长，从不做多余的动作。每次她坐下，这双手就老老实实地待在她的膝盖上，一动不动。总而言之，在我遇到的各色美女中，莉娅绝对是尤物中的尤物，所以她能吸引我的目光也不足为奇。差不多四个月以来，我每星期有那么两三个晚上能碰见莉娅，每次能和她在一块待将近一个小时，但每次都是在我们的公寓里。我们从没一起出去跳过舞，也没一起听过演唱会，甚至连一起散步什么的都没有。认识她后我才很快得知，她父亲已经把她许配给了某个波兰小伙子。我想也许是因为这个我才没有把我们之间的事闹得满城风雨——我就是不乐意这么干，尽管我也确实想过；也许是我思前想后考虑得太多；也许是我不敢把这次邂逅进一步发展成一段罗曼史。别的还有什么原因我就不知道了。过去的我没准能找到合适的答案，但很久之前我就忘了该怎么去找。要是你不知道到哪里去找生活的答案，你就不可能漫无目的地晃来晃去还心安理得。邂逅莉娅的那天，天气很好。在我的房间里摆着一台唱机，还有两张美国唱片。唱片是我的女房东给我的礼物，极为珍贵，她把东西交给我就走了，让我一个人待在那里，激动地两眼发昏。一张唱片上录的是多萝西.莱默的歌曲《月光月影》，另一张录的是康妮.博斯维尔的《你在哪里》。唱片有点旧了，那位女歌手的声音听上去很是勉为其难，好像她们随时准备着，一等我的女房东走近房间门口就得卷铺盖走人。一天傍晚，我坐在起居室里，给一个宾夕法尼亚的女孩儿写信，劝说她放弃学业到欧洲来和我结婚——这种事我那时候没少干过。我没开唱机，但忽然间，我听到一阵康妮的歌，歌声从窗外飘进屋里，唱歌者的声音像极了博斯维尔本人。她唱的是那首《你在哪里》：你在哪里？抛下我，去了什么地方？有没有一点点想我？你在哪里？激动之下，我猛地站起来，扑到窗前往外看。楼下那件公寓的阳台上站着一个女孩儿，正沐浴在秋日黄昏的暮光中。从我这个角度看不到她在做什么，只能看见她斜倚在阳台的栏杆上，对周围的事物浑然不觉。金色光芒的映照下，她优雅柔和的侧影让我如痴如醉。我在上面心潮澎湃了好一会儿，这才开口和她打招呼。她抬起头往上看。尽管她十分得体地表现出吃了一惊的样子，但我敢说她不是不知道我能听见她模仿康妮的歌声。当然了，这无关紧要。我用极为蹩脚的德语问她，可不可以下楼到她家的阳台上去，这个请求显然叫她不知所措。她用同样蹩脚的英语回答我，说她觉得她“父辛”恐怕不会同意。这句话让我一直以来对她父亲的糟糕印象跌到了谷底。不过我还是勉强点了点头，表示我完全理解。但几乎马上，事情又有了转机。莉娅说虽然我不能下到她家去，但她上到我家来却应该是可以的。我被突如其来的兴奋冲昏了头脑，傻乎乎地同意了。紧接着，我关上窗户，在屋里飞也似的走来走去，用脚把满屋子的杂物推在一起。现在我已经记不清当晚是怎么一种情况了。事实上，我们在一起度过的每一个晚上差不多都一模一样。无论如何我也分不清这一晚和那一晚有什么区别，一点儿也分不清。莉娅敲门的时候声音响亮，带着些许犹疑不定的意思，很有诗歌的美感，开始的一段流露出她特有的单纯甜美，结束的那一下有时又能让人听出她这个年龄上大多数女孩都有的那种天真烂漫。每次跑去给她开门，还没跑到，我就已经被崇拜与幸福醉倒一半了。我们在门口故作正式的握握手，然后莉娅便走进来，习惯性地走到靠窗的位子上，等着我们的谈话开始。她的英语和我的德语一样不忍卒听，但有时候我还是会说起德语，她还是会说起英语，好在其它时候我们的交谈总算是比较悦耳。“嗨，你好吗？”我先说道。我从不用同一句话问候莉娅两次。“我很好，歇歇你。”莉娅红着脸回答。她总是会脸红，就算我不看她也一样，她就是会脸红。“天气很好，是吧？”我才不管外面是下雨还是怎么的。“是。”她也不管。“呃，你今天去看电影了吗？”我最喜欢问这个。莉娅一星期有五天都得在她父亲的化妆品工厂里工作。“没有。我要在父辛的工厂里帮忙。”“哦，对对，我忘了。那儿还不错吧？”“没什么意思。工厂很大。工人很多，都在里面跑来跑去的。”“嗨，那可糟透了。”“对了，来杯咖啡怎么样？”我又说。“我吃过饭了。”“我知道。喝一杯吧。”“歇歇。”于是我就站起来，把一张小桌子——这张桌子我既用来做书桌又用来放杂物——上的一堆堆笔记纸、鞋架、烘干机还有别的乱七八糟的东西挪开。然后我把咖啡壶的插座插上，还显得很博学地说：“咖啡对人有好处。”我们一般每人喝上两杯咖啡，相互传递着奶油和砂糖，一边打趣似的说我们就像出殡时一起分发白手套的那些棺材工。莉娅经常会带些蛋糕过来。蛋糕用蜡纸马马虎虎地包着。一进起居室，她就如释重负地把它们卸下，往我左手里一塞。我所要做的就是把它们囫囵吞下去。之所以用“囫囵”这个词首先是因为她在旁边的时候我从来没有过想吃东西的感觉，其次是因为我总觉得吃她家来的东西之前最好是掂量掂量，别把化妆品也给吃下去——这纯粹是庸人自扰。喝咖啡的时候，我们不怎么说话。一直到喝完以后交谈才从刚才被打断的地方重新开始——更多的时候是另找话题。“呃，窗子——呃，我是说——你冷吗？”我会关切地问。“不！我挺暖和的，歇歇你。”“你不冷就好。你父母身体如何？”我好像经常问她父母的健康状况。“他们挺好，歇歇。”照她的说法，她父母一向身体棒的不得了，虽然她妈妈得肋膜炎已经有两个星期了。有时候莉娅也会为我们的谈话找话题，而且自始至终都是同一个。不过她自己觉不出来。她自认为她的英语还不错，说话的时候既不会重复也很少犯错误。她老问我：“你今天上午过得怎么样？”“你说我的德语课？哦，呃，很不错，对，很不错。”“学的什么？”“学的什么？呃，强——怎么说来着——强动词，强变化动词。很有意思。”要是把我和莉娅糟糕的谈话内容在这里一一列出来，我估计能写满好几张纸，可我看不出这样做有什么意义。我们的交谈里找不出一句实在内容。近四个月以来，我们在一起干坐了有三十或者三十五个晚上，谁都不说话。一到这种漫长又难熬的时间，我就想，如果我死之后要进地狱，那么最有效的惩罚就是坐在一间小屋子里——冷也好，热也好，都行，但一定得非常非常通风——把我和莉娅的谈话内容重放一遍，而且要用纽约扬基队主场体育馆那种声音可以覆盖全场的扩音大喇叭。有一天晚上我实在没办法了，就给莉娅数了一遍美国建国以来所有的总统：林肯、格兰特、塔夫特，还有剩下的那些，尽可能符合时间顺序。又有一天晚上，我给她讲了讲美式足球，用德语讲的，说了至少一个半小时。还有一天晚上，我忽然想给她画一张纽约市地图。她当然没要求我这么做，而且上帝作证我以前从来没产生过给任何人画地图的傻念头，何况我也不会画。但我还是画了——连美国海军也阻止不了我这股冲动。我记得很清楚，我在原属于麦迪逊大街的地方填的是莱克星顿街。后来我也没管它，就这么算了。再有一次，我给莉娅念了一段我自己写的剧本，题目叫《他不傻》。剧本写得是一个来自牛津的年轻人，英俊帅气、镇定沉稳、自由散漫又活力四射——很像我自己——因为涉嫌一件疑点重重的罪案而被苏格兰场传唤。案子是这样的：一位名叫法恩斯沃斯的女士——机智幽默，嗜酒如命——每个星期二都会收到一个装有一根她被绑架的丈夫的手指的邮包。那次我给莉娅念的就是这个剧本，还小心地跳过了所有描写性爱的部分——不用说，这大大破坏了整部戏剧的效果。读完之后，我支支吾吾地向莉娅解释说这部剧本“尚未完工”。莉娅看上去很是理解。更重要的是，她似乎想告诉我，我刚刚念给她的这个剧本完全可以用完美来形容……她坐在靠窗的那个位子上，看上去美极了。可我终于还是纯属偶然地得知，莉娅有一个未婚夫，不过不是莉娅告诉我的。这种事当然不可能在我俩单独相处的时候提出来。和莉娅熟识一个月之后的一个星期天下午，我在维也纳著名影院施维登基诺拥挤的大厅里撞见了她。那还是我头一次在她家阳台和我家起居室以外的地方看到她。她挤在一群平庸呆板的人中，看上去优雅美丽，令人痴迷。于是我干脆先不买票，过去和她说两句话。但就在我艰难地踩着无数人的脚挤过大厅的时候，我发现她并不是一个人。一个男的站在她身旁，而且从年龄来看绝对不可能是她的父亲。突然间看到我，莉娅明显有点慌乱。她强打精神为我们俩做了个介绍。她的这位护花使者头上歪戴着一顶圆帽，脚后跟一磕，捏了捏我的手算是打招呼。我很是傲慢地冲他笑了笑。他倒不是那么气势汹汹的，态度不温不火。我觉得他可能不是奥地利人。我们三个有一搭没一搭地闲聊了几分钟，然后我找了个借口告退，回到买票的地方，排在队伍的最后面。电影放映期间，我起来坐下好几趟，沿着座位间的过道找了半天，最后也没再看见那两人。顺便说一句，那部片子是我看过的最烂的，糟糕透顶。第二天晚上照例喝咖啡的时候，莉娅红着脸告诉我，我在施维登基诺电影院看见和她在一起的年轻人是她的未婚夫。“我父辛打算等我十七岁的时候给我办婚事。”莉娅说，两眼盯着门把手。我简单地点了点头。爱情上的错误和英式足球里的犯规一样，不是每一个都会立刻被觉察到。我清了清嗓子，问：“呃，麻烦再说一遍，他叫什么名字？”莉娅又说了一遍——可我还是没怎么听清。一部分原因是这个名字长得吓人。我怎么听怎么觉得这个名字确实很符合那小子歪戴帽子的邋遢形象。我给我们两个添了点咖啡。紧接着，我猛地站起来，取出我那本德英词典，查了几个词。查完后我问莉娅：“你乐意结婚吗？”她没看我，慢吞吞地回答：“我不知道。”我又点了点头。她的回答对我而言有如一颗定心丸。好一会儿，我们俩坐在那儿，彼此不敢去看对方。等我把目光再转回到她身上的时候，我忽然觉得她是那么光彩照人，让我一时喘不过气来。冲动之下，我几乎是喊着说：“你知道吗？你很漂亮。”可莉娅的脸唰地红了。我只好就此打住——接下来又是长时间的冷场。还有，那天晚上，我和莉娅除了握手，终于有了一次真正意义上的身体接触。九点半左右，莉娅从靠窗的座位上跳起来，说时候不早了，急匆匆地要下楼。与此同时，我急着送她出门，结果和她在起居室狭窄的门廊里面对面挤在了一起。这差点要了我们俩的命。后来，我离开了维也纳，到巴黎去学第二门外语。而那时莉娅正在华沙她未婚夫家，我没能同她道别，但我留了个便条给她，便条的草稿我至今还留着，内容写成英语就是：“维也纳1936年12月6日亲爱的莉娅：很遗憾我要去巴黎了，在这里向你道声再见。认识你是件非常幸运的事。我希望你在华沙和你未婚夫一家过得愉快，也希望你们的婚礼顺利举行。还有，我会把我上次提到的那本书《飘》寄给你。致以崇高的问候。你的朋友，约翰”但在巴黎的日子里，我再没给莉娅写过信。以后也没有。我也没把《飘》寄给她。那段时间我总是很忙。后来到了1937年，我回美国重新开始读大学之后，一天，一个扁扁的圆形包裹从纽约给我寄了过来。包裹里还有一封信。“维也纳1937年10月14日亲爱的约翰：不知你的近况如何。我一直很想你。我已经结婚了，现在和丈夫住在维也纳。他让我代他向你问好。我想你应该还记得吧，你们两个当初在施维登影院见过一面。我父母还住在施迪费尔街18号，和我离得很近，所以我常常去看他们。你原来的房东舍罗斯太太一年夏天去世了，是癌症。她请求我把这几张唱片寄给你，你走的时候没带。可我很长时间都不知道你的通信地址。后来我认识了一位名叫厄休拉.哈默的女孩，她告诉了我你的地址。我和我丈夫很期待你能常和我们联系。顺祝：时祺。你的朋友，莉娅”她没在信里面写上夫姓，也没写地址。有好几个月，不管到哪儿我都揣着这封信，时不时地打开看看。有时候是在酒吧，有时是在篮球比赛的中场休息时间，有时是在政府学的课堂上，也有的时候是在寝室里，直到信纸都被钱包给染了色，我才不得不把它另放一个地方。就在希特勒的军队开进了维也纳的时候，我正在新泽西完成地质专业大一第二学期的一项地质勘察作业：寻找一处石灰石矿层。但我对此并不是很热心。德国占领维也纳之后的几个星期乃至几个月里，我一直在担心莉娅。有时候光想想还不够。比如说，那次我在最新的报纸上看到维也纳的犹太居民们被迫趴着、跪着擦洗人行道，便立刻穿过寝室，从书桌的一只抽屉里掏出一把自动手枪滑进口袋，然后轻手轻脚地跃过窗户，跳到大街上。在那儿有一架装备了无声引擎的单翼飞机正等着我，等我那股意气用事的鲁莽冲动一来，就把我带上欧洲战场。我可从来不是那种只会袖手旁观的人。后来，我真的去了。1940年夏末，我在纽约的一次聚会上认识了一个女孩。她曾在维也纳待过一段时间，不仅认识莉娅，还和她一起上过学。我本来已经拉过一把椅子坐在她身边，准备好好听她说说莉娅的事，可她一门心思要告诉我她在宾夕法尼亚州看见的一个长得极像加里.库珀的家伙，接着又说我下巴看上去很脆弱，还说到她很讨厌貂皮。末了我才好不容易从她嘴里套出来一句话：她也不知道莉娅有没有离开维也纳。在欧洲参战期间，我在一个步兵师做情报工作。工作内容包括询问当地市民或审讯纳粹战俘以获取情报。那些战俘中有几个还是奥地利人。其中一个原警长——我一直怀疑他土灰色的制服下面穿着山地人那种皮短裤——是维也纳居民，他给出的一些信息起初还给了我一点希望，可后来我才发现他说的那个女孩不是莉娅，只不过刚好和她同姓而已。另外有一个被俘的士官也是维也纳人，他一边紧张地站得笔直，一边告诉我维也纳的犹太居民受到了多么不人道的折磨。我之前还真是很少见过像这位士官这样气质高贵又充满同情心的人。纯粹是出于戏弄他的恶意，我叫他把左臂的袖子挽起来，直到露出靠近他腋窝处的纳粹党卫军的缩写标记，提醒他，他肯定也犯下过罪行。过了一阵子，我就不再打听莉娅的事了。战争结束几个月后，我被派往维也纳递送几份军事文件。我和另一个同事乘一辆吉普车在一个炎热的清晨离开纽伦堡，第二天早上就赶到了更为炎热的维也纳城。在俄军占领区，我们被扣留了整整五个小时，有两个混蛋卫兵甚至想要我们的手表。等我们终于进入美军占领区已是下午。我以前居住的那条街道，斯蒂福斯特拉斯，也在占领区内。为了打听莉娅的消息，我先后询问了斯蒂福斯特拉斯街角处的一个烟草小贩，附近阿伯塞克街上的一名药剂师，街区里的一位女士——我和她打招呼的时候她吓得至少跳了一尺高，还有一位坚持声称1936年曾在电车上见过我一面的一个男子。这些人中有两个告诉我莉娅已经死了。只有那位药剂师建议我去找温斯登大夫打听打听。这之后我回到吉普车上，沿着街道向G-2区的总部驶去。一路上，我的同伴兴致很高，他冲着街边的女孩吹号，还跟我说他得去看看军队里的牙医。送完文件，我一个人坐进吉普车，去找温斯登大夫。等我从大夫家出来，再驶回斯蒂福斯特拉斯街，已经是黄昏时分。我把车停好，走进我以前住的老房子里。那儿已经被临时改成了下级军官的住所。一位红头发的空军参谋在第一次空降中抵达，此刻正坐在屋里的一张军用桌前，清理自己的手指甲。我进去的时候他抬起头来看了看我，眼神随随便便，好像对我毫不在意，就因为我的军衔和他差不多。这要照我以前的脾气，非狠揍他一顿不可。“我能上楼上看看吗？”我问，“我以前住这儿。”“楼上是军官们住的，老兄。”他回答。“我知道，我就上去待一会儿。”“不行，抱歉了。”说完，他继续用他那把折叠刀的刀刃剔指甲里的脏东西。“就一两分钟。”我坚持道。他颇为耐心地把手里的刀子放下。“我说，老兄，我可不想说得和个混蛋似的，可我有命令，不准放任何外来人员上楼。就算来的是艾森豪威尔，我他妈的也不能让丫上去。我有——”话没说完，一阵铃声打断了他。他抓起桌子上的电话，把听筒搁到耳朵边上，眼睛还紧盯着我。“是，上校。是我……是……是，长官……我马上就通知桑提尼下士把它们放到冰上冷着，马上就办。没问题……对了，我觉得咱们最好叫管弦乐队到阳台上去，就这样。不过一共只有三个人……是，长官……对，我和福茨少校谈过了，他说女士们可以把衣服行李放在他那儿……是，长官。对，长官。您要我们尽快，没问题，现在就办。您说不想浪费有月亮的晚上？……哈哈哈！……是，长官。再见，长官。”参谋官把电话放下，看上去情绪高涨。“嘿，我说，”我试着转移他的注意力，“我就上去待一小会儿。”他看着我。“上边有啥这么值得你看的？”“什么都没有。”我深吸一口气，说，“我就是想看看二楼的阳台。我在那儿认识了一个姑娘。”“是吗？她现在人在哪儿？”“死了。”“真的假的？怎么死的？”“他们告诉我说她全家被送到焚尸炉里烧死了。”“真的？她是犹太人？”“对。我能上去待一会儿吗？”很明显，参谋官被我说得有点摸不着头脑。他掏出一支铅笔，从桌子的左边一直画到右边。“操，老兄，我也不知道。你要是被逮住我他妈的可就惨了。”“就一小会儿。”“行吧。一小会儿，快去快回。”我三步并作两步地爬上楼梯，走进我的老起居室。里面有三张军用床铺，但没留下任何和1936年有关的东西。军官们的衬衫挂得到处都是。我走到窗户前，把它打开，往下看了看莉娅曾经站过的那个阳台。然后我下楼谢过那位参谋官。他问我出去后会拿部队里发的香槟酒怎么办，是横着放还是竖着放，我说我不知道。说完我就离开了大楼。",
    "time": "2022-06-04"
}