{
    "title": "来自远方的呼唤",
    "author": "松本清张",
    "content": "1 民子和津古敏夫是在昭和二十五（一九五○）年秋天结婚的。通过介绍人相亲并交往了半年，双方有感情就在一起了。不过，若论谁爱谁比较多，民子似乎吃亏一点。 两人交往的那段时间，民子经常利用妹妹启子。民子的家庭相当保守，所以她不好意思三天两头跟敏夫见面。这时候，启子就派上用场了。家里不准她们单独行动，两个人就没问题了——这是她们家的家规。 民子和敏夫每次约会顶多也就是去银座喝茶、吃饭、看电影，可以说了无新意。而且其中有一半有启子作陪。对民子而言，这颗妨碍约会的大电灯泡也是出门时不可或缺的通关符。 不过吃饭的时候要点启子爱吃的，就连看电影也必须去看她爱看的。 “你利用我，当然要付出代价喽。”她如是说。 散步的时候，启子也不会体贴地让姐姐他们走在前面，而是总把敏夫夹在中间，三人并肩而行。总之只要启子在，民子就完全没有正在与敏夫约会的感觉，不管做什么启子都要插上一脚。那年是启子在女子大学的最后一年。 启子一开始就喊敏夫为“姐夫”，说得好像姐姐和敏夫最终一定会结婚似的。虽然对民子而言，启子这样叫并不会令她不快，但启子以敏夫妹妹自居，总摆出一副热络亲昵的模样，则教民子不知如何责备。有时启子太不像话，终于惹得民子生气。 民子提醒启子收敛一点，结果启子马上眼珠子一翻，嗔道：“哟，姐姐吃醋了啊。”启子是双眼皮，眼皮略显浮肿，自带一抹红晕。因此每当她眼光流转时，总会流露出一股说不出的媚态。 这个妹妹真叫做姐姐的火大。 婚礼之后，民子和敏夫前往日光的中禅寺湖畔度蜜月。这是民子期待已久的，她哪儿都不想去，只想在岸边旅馆里优哉地住上一个星期。她觉得舟车劳顿地辗转各地，再不停地换旅馆投宿既不干净又不惬意。会选中禅寺湖，是因为当年毕业旅行她曾经来过，并就此爱上了这里。 他们所住的旅馆在一座以朱漆覆面、蓝石瓦为顶的古刹附近。其实附近也有现代感十足的白色饭店，但民子对新婚丈夫说想住在那种古朴、典雅的旅馆里，这是她的喜好。 虽然赏红叶的季节已近尾声，但游客还是不少。由于他们俩表示将住一个星期，所以旅馆特地替他们保留了一间不错的客房。只要往缘廊上的藤椅里一坐，便可以饱览整个湖面。能把对面男体山的肌理纹路看得一清二楚，依稀可闻湖面游船上的音乐，随风一会儿飘近，一会儿又飘远。 两人就这样过了两天。 没想到第三天中午过后，柜台来电说“有您的访客”。 “访客，会是谁呢？”敏夫看着民子问道。 民子有种不好的预感。由女服务员领来房间的人果然是启子。 “午安。”启子说道，同时来回审视两人的表情，嬉皮笑脸的。 “小启，家里出了什么事吗？”民子问。可若真有什么事，应该会先打电话过来。 “没事，我想散散心，就跑来了。今天我要在这里住一晚。”启子答道。说罢把短裙的裙摆一掀，大大方方地坐下了，依旧是一副“我说了算”的样子。 “妈同意你过来？她没说什么吗？” 怎么会这么没有常识？对母亲的不满使民子的声音变得有些尖锐。 “不是。”对方倒是心平气和，“我跟妈说要去藤泽的叔叔家玩才跑出来的，可是我临时想来姐姐这里看看。” 说着说着，她突然把视线移向窗外，大喊道：“哇，好棒的景色。” “算了，让她玩个痛快吧。”敏夫无奈地安抚着民子。 2 入夜后，三人沿着湖畔散步。从旅馆出来往右转，是个灯火通明的小镇。他们选择往左走，一路上风景不错，却幽暗寂寥。左边傍着山壁，黑漆漆的森林似乎永无止境。 浓雾氤氲，遮住了整片湖，晚上还能看到乳白色的雾气在飘移。一开始路上还时不时遇到了几个人，然而还没走出五六间远，前方就看不到有人了。远方的灯火像透过毛玻璃照出来的，晕成一团。  湖的另一边隐约传来人声，好像有人正在划船，但雾太大，什么都看不到。有人在唱歌，声音听起来挺年轻的。三个人来到外国大使馆的别墅前，室内明亮的灯光流泻而出，这光好像也被水沾湿了，晕开了。 启子独自快步走在前面，她的身影好像精灵一般轻盈，最终消失在白雾笼罩的墨色森林深处。大概是觉得尴尬吧？敏夫刚这么想，看不清楚的远方突然传来很大的声音。 “姐——夫——” “姐——夫！” 连声音都像被雾气濡湿，语尾划过水面，戛然而止。 只要不回答，她就会一直喊，喊到有回应为止。这样的作风也未免太固执了。 “真拿她没办法。”敏夫说。 民子马上厌恶地附和：“是啊。” 然而敏夫与妻子不同，他心里并不讨厌，甚至有种甜滋滋的感觉。此时他言不由衷，觉得情感上也和妻子有了分歧。 从漂在湖面的小船上传来男子揶揄的声音，他模仿启子，呼喊着“姐夫、姐姐”。那声音也滑过看不见的水面而来。 启子跑了回来。 “好棒。”说着自己拍起了手，“在这么浓的雾里奔跑感觉好好哦，好像要从这个世界消失了一般。” “别闹了。”民子斥责道，“丢脸死了。” “哎呀，”启子拍打着姐姐的肩，“有什么关系嘛？在雾里叫你们，真的很棒啊。” “大吼大叫的，真没教养。” “怪人。” 启子突然退后，与民子拉开两三步的距离，端详起她的侧脸。夜色昏暗，民子看不清楚启子脸上的表情，但能想到启子略微浮肿的眼皮下肯定正露出惯有的嘲弄眼神，这让她十分火大。 当天晚上，他们请旅馆服务员在房间里铺了三张床，并排睡下。旅馆客满，腾不出其他客房了。民子睡在中间，她很难平心静气地接受妹妹像之前掺和银座的约会一样，连度蜜月都要来凑热闹。 “我说你啊，一声不响地跑来，家里肯定担心死了。” 民子躺在床上说道。除此之外，她也说不出更多抱怨的话了。 “放心！我明天就回去。”启子刻意模仿列车员小姐的腔调，语尾拖得很长。 “夜雾，真棒，晚安。”说完翻过身背对姐姐，拉上棉被蒙住脑袋。 第二天早上一起床，启子竟然厚着脸皮说想去汤之湖一带走走。 “不行，你得回去了。”民子皱眉道。 “没关系，我只坐车绕一圈，中午以前一定能赶到缆车站，傍晚就能回到东京了。拜托啦，我难得来一趟，就让我看过再回去嘛。” 启子都盘算好了。这时候不得不佩服她，明明是不请自来，还说什么难得来一趟，民子一想到这里就有气。偏偏敏夫还在一旁打圆场，插嘴道：“没关系啦，我也想去看看，咱们就去吧！”看来丈夫和启子是一个鼻孔出气，可是民子也不好发作。 车子向汤之湖前进。途中他们参观了鳟鱼养殖场，欣赏了瀑布，经过战场原，抵达汤之湖。启子说想沿着湖畔的森林步道散步，询问司机后得知步道全长约两公里。 “会来不及的。”民子明白地表达不满。 但启子却说：“没问题的，两公里三十分钟就走完了。”并迅速下了车。 湖岸边是青翠的山峦，算不上登山步道的羊肠小径沿湖而辟、穿越树林。由于无法并排而行，因此启子走在最前面，然后依序是敏夫和民子。小路另一边是茂密的灌木林，透过缝隙可以看到在阳光照耀下波光粼粼的湖面，另一旁则是好像有猴子出没的陡峭山壁。 “好可爱的湖啊。”启子停下脚步说道。没错，湖不大，顶多可算一片大池塘，湖面上倒映着四周山峦的碧影，只有一名钓客正在泛舟垂钓。 这时启子突然尖叫一声，转身牢牢抱住紧跟在后的敏夫。原来是一条闪着光的蛇出现在路上，正慢慢地钻进草丛。 受到了惊吓的启子顺势向敏夫靠去，这也算很自然吧！可是民子觉得没有那么单纯。 “讨厌的家伙。”民子在丈夫背后啐道。 3 敏夫和民子的新居位于高圆寺。 他们原本以为启子会三天两头过来叨扰，没想到搬来后她一次都没来过。以前黏得那么紧，怎么一下子说不来就不来了。 “小启现在不知道怎么样了？” 民子张罗早餐时，或是在客厅读报纸读到一半时，敏夫总会有意无意地问起。 “是啊，她这个大小姐本来就反复无常的。”民子随口应道。说完之后才惊觉，所谓的“反复无常”有两种意思。 之前启子缠着夫妻俩，硬要当电灯泡的行为总让民子很难一笑置之。虽然可以解读为少女的天真无邪，但她就是觉得怪怪的，不由得心生排斥，感觉不愉快。不过嬉皮笑脸的妹妹根本不给她这个姐姐抗议的余地，如果民子不留情面地点出来，启子肯定羞愧得无地自容，但民子又不想让人家笑她小气，只好隐忍不发，如此一来反而更火大。 民子不认为妹妹对丈夫津谷敏夫是认真的。她觉得妹妹从小就羡慕她所拥有的一切，这次的迷恋也只是那种情感的延伸罢了。然而，妹妹的反复无常、三分钟热度，还是给她造成了极大的困扰。 自从他们搬来高圆寺后，妹妹就不再来访了，这还蛮像她的作风的。东西摆在眼前时，她会很想要，可一旦离开了视线，她就忘得一干二净。这种反复无常的个性跟小时候一模一样。不过，这次的反常对民子而言可是好事一桩，民子不再无端地感到焦躁，真是太好了。早在敏夫提起之前，民子就已经发现了，原来自己比丈夫更早意识到妹妹的存在。 民子偶尔会回娘家，多半选在中午回去，所以很少与还在学校里上课的启子碰面。 “启子最近都在干什么？”民子问母亲。 “听说好像在跟学校里的某个男生交往。”母亲露出苦恼的表情。 “真的假的，没问题吧？” “那孩子看起来浮躁，其实头脑还算清楚，应该没什么好担心的吧？” “她明年就毕业了吧？毕业以后，赶快让她嫁人吧！” 民子如此说道，说完后自己也吓了一跳。她意识到这句话隐含着对妹妹的冒犯，说穿了，就是私心作祟。 “也对。”母亲面带愁容，意兴阑珊地答道。 民子回到高圆寺的家，一边准备晚餐，一边犹豫着要不要把启子的事告诉丈夫。她不敢毫无保留地讲出来，怕看到丈夫的反应，她有这样的顾虑。 因此，丈夫回到家后，她帮他更衣、两人面对面吃饭时，她什么都没说。其实她很想说，只是拼命忍着不说。 然而，当她看到丈夫趴在榻榻米上悠闲读报的模样，还是忍不住了，以揭发秘密的口气说道：“听说启子最近跟男同学玩在一起。我今天回去，妈好担心呢。” 正在看晚报的丈夫头也不抬，只“哦”了一声，没说什么。换作平常，他肯定会兴冲冲地凑过来讨论，可今天却低着头，连动都懒得动。 民子仿佛看到了丈夫内心的波动，至少他的内心绝不平静，为了隐藏那份波动，他不敢抬头，而是装出一副漠不关心的样子——只能这么想了。她感到有些震惊，果然不出所料的念头在她心底蠢蠢欲动。敏夫花了很长时间才把报纸看完，接着坐起身来，开始扯一些毫不相干的话题，这让民子很不高兴，觉得他太刻意了。敏夫似乎也察觉到民子在闹脾气，自讨没趣的他只好讪讪地闭上嘴巴。此后，夫妻俩就绝口不提启子的事了。 那天之后，民子又回过几次娘家，当然也有机会接触到启子。但所谓的接触，不过是打个照面。姐妹俩根本没时间像从前那样好好地聊天。 “启子，你怎么不来我们家？” 她一说完，启子马上皱起那很有特色的直挺鼻子，笑道：“也不知怎的，我最近有很多事要忙，改天一定去打扰。” “你别玩得太疯，妈会担心的。” “没事的。”她就这样笑着与民子擦身而过，匆匆忙忙地出去了。难得有机会见面就这么结束了。民子觉得每次看到她，都感觉她又变得更成熟了些。 4 敏夫在那年冬天被调往北海道分店，此时民子已有孕在身，医生判断她的身体状况没有问题，所以她也跟去了。他们原本以为北海道会很冷，但因为室内的暖气设备相当完善，感觉反而比在东京的家还温暖。 春天来临，民子在四月中旬产下一名男婴，东京的娘家捎来祝贺的礼品，跟着礼品一起寄来的，是母亲写的有关启子的信。 启子已经毕业了，原本以为她要出去找工作呢，没想到竟然说要嫁人了。本来是好事一桩，可对方是个年纪大她十五岁的中年男人，老婆死了，留下两个孩子，启子居然说要嫁给他。 当然，我们极力反对，可启子根本听不进去，你爸都快气死了。想说如果住得近的话，你可以回来劝劝启子。若真有困难，就请你写封信给她，教她别做傻事吧。 看完信后，夫妻俩面面相觑。 “启子是怎么搞的？哼，竟然想嫁给大她十五岁又有两个拖油瓶的男人。”民子皱起眉头。 “爱上了也没有办法。或许时下的年轻女孩都觉得中年男子特别有魅力吧？”敏夫平心静气地说。但看在民子眼里，却觉得丈夫好像没什么精神。 “老公，你来写封信给启子，怎么样？” 因为由你来写的话，启子肯定会听的。这句话隐含着这样的坏心眼，民子自己也意识到了。 “我说的她怎么会听？还是你写吧！”丈夫想都不想就拒绝了，夫妻之间的气氛登时变得凝重起来。 两个月后，启子的喜帖寄来了。她终于不顾父母的反对结婚了。喜帖上写着，如果时间允许，希望你们来东京参加我的婚礼。不过敏夫因为工作走不开，民子又推说刚生产完，婉拒了。 母亲在随后捎来的信上写着：“当时启子吵翻了天，说如果不让她嫁给那个男人，她就要去死。对方是某公司的小职员，这辈子都不可能出人头地。” “真讨厌。”民子读完信后，在一旁喃喃自语。 “既然他们彼此相爱，旁人就别再多嘴了。”敏夫的语气出奇的冷淡。 什么彼此相爱，民子打死都不相信，光想就知道那个年近四十的男人是什么德性。这样的男人，启子才不会看上眼呢！启子这次的行为，就好像蒙住自己的双眼，不顾一切地往火坑里跳，根本就是不要命了。 然而，婚礼结束后照例派发的印着新婚夫妇名字的谢函还是寄到了家里。民子瞪着卡片外的镶金框，觉得自己好像赤脚踩在泥潭里，感觉很不踏实。丈夫回来后，她把谢函拿给他看，敏夫只瞥了一眼，就默默收进信封里。虽然没有任何明确表示，肩膀却无力地下垂。民子第一次感觉到自己的空虚和丈夫的空虚产生了共鸣，心中对丈夫的爱意如潮水般涌出。 自那之后还不到两个月，东京的母亲就寄来了限时信，信上说启子跟别人私奔了。母亲的字迹很凌乱，只说对方是启子大学时期交往过的男同学之一。 民子用公共电话打到丈夫的公司，把这件事告诉了他。 “老公，大事不好了，启子离家出走了。”她没办法在电话里讲出“私奔”两个字。 “什么？”敏夫搞不懂离家出走是什么意思，追问了两三次。 “是吗？好。”最终丈夫以不慌不忙的声音应道，挂了电话。他一副谈公事的口吻，民子也不好再说什么。 回到家的敏夫换好衣服后慢条斯理地读起信来。民子的母亲在信上说：“启子不知道跑去哪里，你爸爸大发雷霆，说要跟她断绝父女关系。如果她去找你们的话，请通知我一声。” “不会吧？她会到这里来吗？”敏夫将信丢到一边，说道。 “启子怎么搞的？！当初吵着要嫁，不一会儿工夫就把对方甩了。她到底在想什么？” 民子说完后，敏夫喃喃自语：“真拿她没办法。” 这话并非责备，反倒有一种说不出的宠溺意味。民子本能地察觉到了。 从母亲寄来的第三封限时信中，他们得知了启子的下落。那个男人在老家九州的煤矿坑当办事员，启子目前与他同居。 “听说她之前就很喜欢那个人。”民子对丈夫说道。 “是吗？”敏夫只抛出这句话。然而，从这句简短、暧昧的回答里可以感觉得到，他打心底里否定这种说法。真相如何我知道，不过我没办法说出来——他的话里隐约透露出这层含意。 那之后又过了一年，第二年敏夫被调回总公司，夫妻俩回到东京。 父亲年纪大了，母亲看起来也比实际年龄更显苍老。 “启子怎么样了？”民子见面就问。 “也不知道怎么样了，我们写信给她，她也很少回信，只说既然爸爸已经跟她断绝了父女关系，我们就别再替她操心了。” 民子也曾往从母亲那里获知的启子的住址写过两三封信，但都没有回信。 这让她明白了一件事，启子目前的生活绝对不幸福。 5 半年后，敏夫到福冈分店出差。 公事比他预期的提早一天完成，敏夫突然兴起，生出去探望启子的念头。不，应该说他心底早就有此打算了。 离开东京时，民子曾突然冒出一句：“你去看一下启子吧。” 当时他只是淡淡地应了句：“事情很多，不知道有没有时间。” 但事实上从那时起，想去探望启子的念头就已经在他心里蠢蠢欲动了。总觉得只要是跟启子有关的事情，妻子就会很紧张，所以他尽量表现得低调。 敏夫心想贸然跑去也不太好，于是先发了一封电报给启子，说明天会从福冈坐火车去探望她。当天晚上，他在旅馆里睡得不太安稳。 启子住在名为幸袋的偏远小镇，必须从离福冈几站远的车站转搭支线，途中再转搭另一条支线才能抵达。透过车窗，沿途所见尽是堆叠成三角形的煤渣山，让人觉得真是深入到筑丰煤矿矿区了。一想到在东京读过女子大学的启子竟然能屈居在这种小地方，真让人觉得不可思议。 刚走出幸袋的简陋车站，敏夫马上听到有人在叫“姐夫”。 他已经好几年没听到启子的声音了。 启子除了变得比较成熟以外，其他还和以前一样，一点都没变，只是少女的稚气不见了，取而代之的是妙龄女子的美丽风华。原本以为她会很憔悴的敏夫不禁有些意外，不过，她的身影有些落寞。 “好久不见，你还是老样子吧？”敏夫问。 “哎呀，明知故问，早就不一样了。”她仰头笑道。这举动也跟从前一模一样。 “你先生呢？” “有人脸皮薄，见不了世面。不好意思，你还特意发电报说要我们一起来。” 她没有指名道姓，但很明显是在讲她先生。 “我们去河边走走吧？”启子提议道。 看来，打从一开始她就没打算请他到家里坐坐。敏夫也觉得这样正好，他还在担心跟她丈夫见面时会有多尴尬呢。 \u2028河床很宽广，却只有细细的水流流过河床中央，芦苇和野草长得很茂盛。河床两边被开辟成菜田和麦地，许多头放养的牛漫步其中。 两人并肩走在堤防的步道上。 敏夫本想从搬去北海道以后所发生的事问起，但还是放弃了。因为启子的表情好像不希望他问，而他也觉得太残忍了，不知如何开口。 “姐姐还好吗？”启子问。 “好啊，她很担心你。”敏夫说。 启子呵呵地掩着嘴笑，然后好像突然想起什么似的，问道：“啊，对了，宝宝还好吗？” “嗯，调皮得很。” “是吗？那就好。” 这句话听起来似乎有种说不出的感慨。敏夫移开视线，启子连忙低下头来。 敏夫吓了一跳，这时他突然了解了某件事。 “你自己呢？”敏夫看着远方的煤渣山，问道。 她抬起脸，摇摇头，默默地笑了，那动作好像在嘲笑自己。 堤防下的麦田里，绿油油的麦穗一径向上，有个年轻人一边吹着麦笛一边走在高及腰际的麦丛里。敏夫和启子都目不转睛地看着这一幕。 “是诗人吧？”启子呢喃着。她在说那名吹麦笛的青年。 \u2028敏夫突然脱口而出：“换做从前的你，一定会躲在那片麦田里，大声呼唤我们。哎，就像那一次，我们在大雾笼罩的中禅寺湖一样。” 启子依旧没说什么，只是泛起淡淡的微笑，那张脸有着难以形容的落寞。 两个小时后，他们折回车站。两个小时里他们讲的话就只有这么多。不过，敏夫从启子身上领悟到了许多。 火车来了，两人在检票口告别。透过晃动的车窗，能看到启子正满脸笑容地不停挥手，好像他们的分别只有十天，不久还会再见面似的。 敏夫找到位子坐下，独自流下眼泪。今天，他总算了解启子的心情了。 夫妻俩在高圆寺建立起新家庭后，启子就再也没出现过；搬去北海道，妻子生下孩子后，她则好像迫不及待似的甘愿嫁给年纪大那么多的男人当续弦，旋即又跟其他男人私奔……这一切的原因，在她问候孩子的那一瞬间，从她那无法掩饰的感慨表情里流露出来，敏夫完全明白了。 启子爱慕着自己。每当他们夫妻俩的生活又稳定一步，她就把自己放逐得更远一些。她想拉开与他之间的距离，放任自己一步步地沉沦下去。 她跟男同学厮混、成为别人的后室、私奔……种种荒唐行径不都是为了呼唤远方的自己吗？ “姐——夫——” “姐——夫——” 她躲在中禅寺湖的迷雾中呼唤自己的声音又在敏夫耳边响起。 敏夫回到东京后才过了一个月，就又听到启子跟有家室的煤矿工人私奔的消息。 敏夫仿佛又听到了启子的声声呼唤。 首次刊载于《新女苑》·昭和三十二年五月",
    "time": "2022-06-04"
}