{
    "title": "苏东坡传序",
    "author": "林语堂",
    "content": "我写苏东坡的传记没有别的理由，只是想写罢了。多年来我脑中一直存着为他作传的念头。一九三六年我携家赴美，身边除了一套精选精刊的国学基本丛书，还带了几本苏东坡所作或者和他有关的古刊善本书，把空闲的考虑都置之度外。那时候我就希望能写一本书来介绍他，或者将他的一部分诗词文章译成英文，就算做不到，我也希望出国期间他能陪在我身边。书架上列着一位有魅力、有创意、有正义感、旷达任性、独具卓见的人士所写的作品，真是灵魂的一大补剂。现在我能动笔写这本书，我觉得很快乐，单单这个理由就足够了。鲜明的个性永远是一个谜。世上有一个苏东坡，却不可能有第二个。个性的定义只能满足下定义的专家。由一个多才多艺、多采多姿人物的生平和性格中挑出一组读者喜欢的特性，这倒不难。我可以说苏东坡是一个不可救药的乐天派，一个伟大的人道主义者，一个百姓的朋友，一个大文豪，大书法家，创新的画家，造酒试验家，一个工程师，一个憎恨清教徒主义的人，一位瑜珈修行者，佛教徒，巨儒政治家，一个皇帝的秘书，酒仙，厚道的法官，一位在政治上专唱反调的人，一个月夜徘徊者，一个诗人，一个小丑。但是这还不足以道出苏东坡的全部。一提到苏东坡，中国人总是亲切而温暖地会心一笑，这个结论也许最能表现他的特质。苏东坡比中国其他的诗人更具有多面性天才的丰富感、变化感和幽默感，智能优异，心灵却象天真的小孩——这种混合等于耶稣所谓蛇的智慧加上鸽子的温文。不可否认的，这种混合十分罕见，世上只有少数人两者兼具。这里就有一位！终其一生他对自己完全自然，完全忠实。他天生不善于政治的狡辩和算计；他即兴的诗文或者批评某一件不合意事的作品都是心灵自然的流露，全凭本能，鲁莽冲动，正象他所谓的“春鸟秋虫声”，也可以比为“猿吟鹤唳本无意，不知下有行人行”。他始终卷在政治旋涡中，却始终超脱于政治之上。没有心计，没有目标，他一路唱歌、作文、评论，只是想表达心中的感受，不计本身的一切后果。就因为这样，今天的读者才欣赏他的作品，佩服他把心智用在事件过程中，最先也最后保留替自己说话的权利。他的作品散发着生动活泼的人格，有时候顽皮，有时候庄重，随场合而定，但却永远真挚、诚恳、不自欺欺人。他写作没有别的理由，只是爱写。今天我们欣赏他的著作也没有别的理由，只因为他写得好美、好丰富，又发自他天真无邪的心灵。我分析中国一千年来为什么每一代都有人真心崇拜苏东坡，现在谈到第二个理由，这个理由和第一点差不多，只是换了一个说法罢了。苏东坡有魅力。正如女人的风情、花朵的美丽与芬芳，容易感受，却很难说出其中的成份。苏东坡具有卓越才子的大魅力，永远教他太太或者最爱他的人操心——不知道该佩服他大无畏的勇气，还是该阻止他，免得他受伤害。显然他心中有一股性格的力量，谁也挡不了，这种力量由他出生的一刻就已存在，顺其自然，直到死亡逼他合上嘴巴，不再谈笑为止。他挥动笔尖，犹如挥动一个玩具。他可以显得古怪或庄重，顽皮或严肃——非常严肃，我们由他的笔梢听到一组反映人类欢乐、愉快、幻灭和失意等一切心境的琴音。他老是高高兴兴和一群人宴饮玩乐。他说自己生性不耐烦，遇到看不顺眼的事物就“如蝇在食，吐之乃已”。他不喜欢某一位诗人的作品，就说那“正是京东学究饮私酒、食瘴死牛肉醉饱后所发者也”。他对朋友和敌人都乱开玩笑。有一次在盛大的朝廷仪式中，他当着所有大臣嘲弄一位理学家，措辞伤了对方，日后为此尝到不少苦果。但是别人最不了解的就是他能对事情生气，却无法恨别人。他恨罪恶，对作恶的人倒不感兴趣，只是不喜欢而已。怨恨是无能的表现，他从来不知道无能是什么，所以他从来没有私怨。大体说来，我们得到一个印象，他一生嬉游歌唱，自得其乐，悲哀和不幸降临，他总是微笑接受。拙作要描写的就是这种风情，他成为许多中国文人最喜爱的作家，原因也在此。这是一个诗人、画家、百姓之友的故事。他感觉强烈，思想清晰，文笔优美，行动勇敢，从来不因自己的利益或舆论的潮流而改变方向。他不知道如何照顾自己的利益，对同胞的福祉倒非常关心。他仁慈慷慨，老是省不下一文钱，却自觉和帝王一样富有。他固执，多嘴，妙语如珠，口没遮拦，光明磊落；多才多艺，好奇，有深度，好儿戏，态度浪漫，作品典雅，为人父兄夫君颇有儒家的风范，骨子里却是道教徒，讨厌一切虚伪和欺骗。他的才华和学问比别人高出许多，根本用不着忌妒；他太伟大，有资格待人温文和蔼。他单纯真挚，向来不喜欢装腔作态；每当他套上一个官职的枷锁。他就自比为上鞍的野鹿。他活在纠纷迭起的时代，难免变成政治风暴中的海燕，昏庸自私官僚的敌人，反压迫人民眼中的斗士。一任一任的皇帝私下都崇拜他，一任一任的太后都成为他的朋友，苏东坡却遭到贬官、逮捕，生活在屈辱中。苏东坡最佳的名言，也是他对自己最好的形容就是他向弟弟子由所说的话：“吾上可陪玉皇大帝，下可以陪卑田院乞儿。眼前见天下无一个不好人。”难怪他快快活活，无忧无惧，象旋风般活过一辈子。苏东坡的故事基本上就是一个心灵的故事。他在玄学方面是佛教徒，知道生命是另一样东西暂时的表现，是短暂躯壳中所藏的永恒的灵魂，但是他不能接受生命是负担和不幸的理论——不见得。至少他自己欣赏生命的每一时刻。他的思想有印度风味，脾气却完全是中国人。由佛家绝灭生命的信仰，儒家生活的哲学和道家简化生命的信念，他心灵和感觉的坩埚融出了一种新的合金。人生最大的范畴只有“百年三万日”，但这已经够长了；如果他寻找仙丹失败，尘世生活的每一刻依然美好。他的肉身难免要死去，但是他来生会变成天空的星辰，地上的雨水，照耀、滋润、支持所有的生命。在这个大生命中，他只是不朽生机暂时显现的一粒小分子，他是哪一粒分子并不重要。生命毕竟是永恒的美好的，他活得很快慰。这就是乐天才子苏东坡的奥秘。本书不附加太多长注，不过书中的对话都有出处可查，而且尽可能引用原句，只是不太容易看出来罢了。所有资料都来自中文书，注脚对大多数美国读者没有多大的用处。书目附表中可以找到概略的资料来源。为了避免读者弄不清中国名字，我将比较不重要的人名省略了，有时候只提姓氏。中国学者有四、五个名号，也有必要从头到尾只用一个。英译中国人名，我去掉恶劣的“hs”，改用“sh”，这样比较合理些。有些诗词我译成英文诗，有些牵涉太多掌故，译起来显得怪诞不诗意，不加长注又怕含意不清，只好改写成英文散文。",
    "time": "2022-06-04"
}