{
    "title": "还记得十六岁时的梦想吗",
    "author": "艾明雅",
    "content": "无论当年的你是想做一个三毛，还是做一个亦舒，或者是做一个无疆行者写看不懂的文字，或者是当一个艺术大师画看不懂的画，或者是做一个花样游泳队的金牌队员……随便什么，我敢肯定你的梦想绝对不是十年后仅仅在某个城市的某个角落系着围裙给三个月大的baby热奶或者是给即将出门的老公烫西服上的褶皱。十六岁的时候，艾明雅小姐的梦想是去非洲草原，做一个动物学者。她很喜欢动物，尤其喜欢豹子、狮子、老虎、野牛这样极擅奔跑的动物。当年的她，对动物的热情超过了对高考的热情，更不知道婚姻为何物。她鄙视一切带着油烟味儿和葱花味儿的事物，鄙视所有不做头发、不加修饰的女人。她热爱文学也热爱肤如雪，她热爱艺术也热爱亦舒，她热爱山无陵天地合的爱情小说，暗暗发誓要让自己的人生不沦落到买菜做饭和嫁人生子这么简单的生活。多年以后，她再回想起来，觉得当年之所以喜欢那些动物，其实是喜欢它们奔跑起来的那种强烈的鲜活感，那似乎代表着灵魂的释放与热情的燃烧。在电视屏幕里，如血的夕阳下，一群野牛在奔跑，她跟着莫名其妙地激动起来，仿佛看到了一种沸腾的思维和蓬勃的青春。二十二岁，艾明雅小姐大学毕业。她在南方某城市的一家破公司找到了一个破实习生的职位，薪水少得可怜，每天顶着一头乱发睡眼惺忪地去上班，香香的面霜味儿下了公交车就会变成臭臭的汗味儿。她最大的梦想是立刻转正加薪，因为这样就可以搬出合租的房子，拥有一个自己的干净公寓；可以不用再挤公交车，即使打车上班也不用担心白白浪费了足以买一瓶“coco 小姐”香水的几百大洋。后来，房价涨了，涨到有钱也买不起了。工作了几年的艾明雅小姐绝望了，她成了众多逃离北上广的人马中的一员，风尘仆仆的她暗暗发誓要在二线城市给自己找一个安身立命的地方。她开始不停奔波，为了在某个城市给自己找一处便宜的房子几乎跑断双腿。那段时间，她最大的梦想是售楼小姐能给自己打个九二折，银行能够把贷款利息打到七折。后来的后来，她的眼角开始隐隐出现了细纹，亲娘的电话多了，无非就是催婚。艾明雅小姐开始每天都给自己做面膜，补水、美白、保湿、去角质，统统尝试，她要求自己务必保持着如花的美貌去和不同的男人相亲约会。高得像竹竿儿的，矮得像冬瓜的，瘦得像油条的，胖得像肥肠的，她通通都见了。她能够在十五秒内以做报告的方式背完自己的个人简介给对方听，然后保持僵硬的微笑问对方：“我就是这样，您呢？”她最大的梦想是立马来个靠谱的男人，结束这暗无天日惨不忍睹的相亲生活。甚至有一次见了一个不愿意要小孩儿的男人后，她回到家精疲力竭地往床上一倒，发现自己的脸因为长时间保持微笑而抽筋了。再后来的后来，某一天，艾明雅小姐挽着某男人的手在某座城市的某个角落给刚装修的房子做装饰。三室两厅的房子，有一间被她刷成了淡蓝色，墙壁上空空的。她拆开网购来的墙纸，然后嘻嘻哈哈地往墙上贴各种图案——那是她留给未来baby的房间。淡蓝色的墙壁上贴着热带鱼、维尼熊、Hello Kitty，还有——狮子和野牛。望着那些狮子和野牛的卡通壁纸，一瞬间，那年的梦想变得清晰起来——她想起十六岁的那个女孩，在某个下了课的黄昏，蹬着自行车往家赶。那年她并不知道要追赶什么，就是喜欢把自行车骑得飞快飞快，然后笑起来很爽朗，说话声很大。她在小县城读完了高中，身边都是同样骑着自行车、剪着童花头的女孩子，她们穿着白色衬衣、校服裙子，在小巷子里穿梭，在叽叽喳喳地讨论隔壁班的某个男生，然后在夕阳下嬉笑追逐。她依稀能记得家门口的那条巷子，两边的水泥围墙里，经常探出一朵朵白色的栀子花，墙垛上有时还会蹲着一只懒洋洋的花猫。她骑着自行车呼啦一声穿进巷子，接着便听见母亲的骂声从巷子那边传过来：“骑那么快！摔不死你！”她咧着嘴哈哈一笑，有时干脆来个大撒把跟母亲打招呼，对于母亲惶急的表情，她丝毫不放在心上。……她最快乐的青春，而今，已是一去不返了。艾明雅小姐回过神来。她依然年轻，还不到三十岁，但是她觉得自己仿佛已经走过了很长的路。那段路一直有迷雾，她一直摸黑向前走，一直看不到自己的模样，似乎有什么追赶着她在黑暗里一直气喘吁吁地往前跑，直到有一天她在黑暗里看到了灯火，她向着灯火狂奔而出，终于歇下一口气，却发现走出来的已经是一个穿着高跟鞋、背着CHANEL 菱格包、擦着紫色眼影的女人，见到熟人一开口就问：“今天的大盘跌了没有？”依然是那个热爱着狮子和野牛的女孩，但是镜子里的那个她，好像已经熟透了，熟到已经变成了谁的妻子。她回头望，父母健在；她扭头看，有人在身边；她向前看，仿佛又看到她要成为谁的母亲。 可是她还是记得狮子与野牛，虽然已不再那么狂热。她庆幸，在一路的奔跑中，她依然没有丢失某些东西。有时候觉得像是一场梦。最好的年纪仿佛已经过去，又懵懵懂懂地感觉最好的岁月仿佛还没有来。有一天，她坐在新房子里给新买的茉莉花浇水，小金毛在笼子里懒洋洋地睡觉。那天的天空如同水晶一般，呈现出一种透明的蓝，她想起《海的女儿》里的一句话：海的深处是那么那么蓝，蓝得像矢车菊的花瓣。突然间她听见什么声音，然后跳起来，跑去厨房关掉煮牛奶的火。她系上围裙，一边擦拭着溢出来的牛奶，一边笑。她想，有些梦想可能永远都不会实现了。她想，有些梦想也许明天就可以实现。",
    "time": "2022-06-04"
}