{
    "title": "关于人生的沉思",
    "author": "毕淑敏",
    "content": "世上有一种伪坦率，最需提防。　　他把许多恶毒的计策，摊到桌面上来。他把你对他的疑点，抢先说破，使你自觉心地龌龊，对他不起。他把事件的最坏可能一一预告，反倒让你觉得万无一失......　　人们常常有一种善良的错觉，以为只有隐瞒才是欺骗。殊不知最高明的骗术，正是在光天化日之下进行的。　　伪坦率是一种更高水准的虚伪，它利用的是一种人们对坦率的信任。　　坦率其实不说明更多的问题，它只是把双方的意见公开出来，本身不等同真诚。　　人生有无数的岔道，在分歧的路口，多半摆着诱惑。我们常常被物质的光怪陆离耀花了眼睛。　　需要在漆黑的静夜想一想，想想我们与生俱来的理想，想想我们将要迈步的台阶，距我们最终的目标是近还是远？眼睛当然是有用的。但有时闭上眼睛的时候，我们才能更好地倾听心灵的回答。　不负责任的表扬往往比批评还令人难堪。　　因为他并没有注意到你的真正长处，仅仅是借此显示个人的风度。当他对你最有好感的时候，都这样疏忽大意，可见你在他心中的位置。　　不实的批评，你还有权愤恨。对于不实的表扬，你只有悲哀。　　我对赞同我的人，感悟的是他的善意。　　我对反对我的人，考察的是他的智慧。　　如果在赞同者那里看到的是逢迎，在反对者那里感觉的是愚昧，那么这两种人的意见我都不屑再听。任凭人们议论我的孤僻和不逊，自己并不在意。　　懒散在通常的情形下，是不可取的。但懒散的状态有时会使我们浮想联翩，这时的懒散就不是无所用心的思想游缰，而是孕育新状态的热身运动。　　有些人无时无刻在显示他们的重要。高声说话，目光威严地扫射，很喧哗的笑声，不合时宜的服装和故意迟到，甚至不断地在报刊制造耸人听闻的噱头......　　我总在这些做作的举动之中，发现一种属于恫吓的虚弱和勉力为之的疲倦。　　生命是为自己而存在。它是一种朴素而自然的事情，不是在众人之前的杂耍。　　拒绝是没有错的，错误的是我们在拒绝前作出的判断。　　我们不要害怕拒绝，我们只需要更周密的决断。　　比起赞同来，我更欣赏拒绝。　　拒绝是一种删繁就简，拒绝是一种举重若轻。拒绝是一种大智若愚，拒绝是一种水落石出。　　当利益像万花筒一般使你眼花缭乱之时，你会在混沌之中模糊了视线。尝试一下拒绝吧......　　拒绝犹如断臂，带有旧情不再的痛楚。　　拒绝犹如狂飚突进，孕育天马行空的独行。　　拒绝有时是一首挽歌，回荡袅袅的哀伤。　　在北京的名人故居有鲁迅、郭沫若、老舍、宋庆龄......　　一位经商的朋友愤愤地说，为什么没有大商人的故居呢？　　我想，除了从商这一行的规则，难以令所有的人心悦诚服以外，人们对于他们的故居可看到什么，大概表示乏味。也许可以看到文化，但何必看支流呢？既然源头存在。　　所有的商品和文字相比，都是速朽的。　　对于现世，人们注重物质。　　对于久远，人们更注重精神。　　一个人最少需要一种非功利的爱好。　　比如爱钓鱼，并不是为了解馋。　　爱书法，并不是为了卖钱。　　爱跑步，并不是要创世界记录。　　爱跳舞，并不是为了上台表演......　　它不仅仅是富裕的精力有所附丽，主要是精神有了种舒展自如的安置和发挥，感受到人生的美好真谛。　　一个人的魅力，往往在他退休后看得更清楚。　　属于职务的光环被岁月褪去，属于个人的精神光芒焕发出来。这个过程对有的人是苦闷，对有的人是新生。　　我渴望衰老，因为生命的苦难。　　我知道我生存一天，就要不懈地努力一天。取消所有责任的正当途径只有一条，这就是死亡。　　衰老靠近死亡，所以我无所畏惧。　　钻石是我们这个星球上最坚硬的物质。那么钻石是靠什么物质来切割打磨它的呢？　　答案——靠另一颗钻石。　　钻石自己敲打自己，是为了完美。　　人类也需要他人不断得敲打。　　期望能给人勇气也易引起沮丧，关键在于期望的“值”。期望既不应太少也不能太多，但适中的量很难掌握。　　两者比较，若是对自己，我以为还是期望得多一些为好，失败了虽易颓唐，但有时也会激起意料不到的勇气。若是对他人，期望值还是少一些为好，比较少失望和伤害。　　“怕”好像历来是个贬义词。怕什么？别怕！天不要怕，地不要怕......好像不怕才是人生的大境界。　　其实人的一生总要怕点什么，这就是中国古代说的“相克”。金木水火土，都有所怕的东西。要是不相克，也就没有了相生，宇宙不就乱了套？　　惊奇是一种天然，而不是制造出来的。它是真情实感的火花。一块滚圆的鹅卵石，便不再会惊讶江河的波浪。惊奇蕴涵着奋进的活力。　　世界上有些事情，记住，永不要说。　　你不说，就没有任何人知道。　　你不知道我不知道，我们永远都不需要知道。不要把错误想得那么分明。不要去讨论那个过程，把它像标本一样在记忆中固定。有些事情不值得总结，忘记它的最好方法就是绝不回头。也许那事情很严重，但最大的改正是永不重复。　对于别人的拒绝，我们有的时候过分看重“理由”这个东西。其实理由并不重要，重要的是它所传递的那个真实而不易表达的目的。　　如果我们摔倒了，却不知道是哪块石头绊倒了我们，这难道不是比摔倒更为懊丧的事情吗？　　忠厚是无用的别名。无用却不是忠厚的别名，同它的意思近似的有——懒惰、低能、弱智以及弄巧成拙等等。所以忠厚还可训练，无用却几乎是废物了。　　人须怕法，那是众人行事的准则。人必须怕天，那是自然界运行的规律。怕是一个大的框架，在这个范畴里，我们可以自由活动。假如突破了它的边缘，就成了无法无天之徒，那是人类的废品。　　了解一个人最大的缺点比了解一个人最大的优点更重要。因为忍耐比欣赏要艰难得多。　　谣言也有一大用处，当它飞扬的时候，警告某种灾难正在酝酿。　　刚富的穷人和刚穷的富人，都比较触目惊心。前者是要作出富过一百年的样子，后者是要作出还将富一百年的样子。　　人如果被人利用，一般认为是大不幸。但世上的物要是不能被人利用，这物就是废物，是要被抛弃的。人比物高等，更应该有利用的价值。　　自己可以利用自己，别人就不能利用你，是否是一种自私？　　不是能否被利用的问题，而是对方利用你的时候，你是否得到了应该有的回报。这是不是带有浓烈的功利色彩？　　所以被人利用还不是人生的大不幸。人要是完全无法被人利用，才是最悲哀的。　　凡声称自己很少被欺骗的人，也很少相信别人。　　信任有时简直就是被欺骗的别名。　　有没有两全其美的办法呢？只有一条，那就是智慧加上训练有素的直觉。　　寡闻不一定必是坏事。现代社会信息爆炸，许多时髦的东西还是充耳不闻的好。付出的代价是被人讥笑为落伍，收获的果实是心境的清明。　　当那些最勇敢最智慧的人们，攀到前所未有的高度时，迎接他们的是严寒与荒凉。　　面对纷繁的星空和遥远的黑洞，你踏出高贵而孤独的脚步。　　你极有可能走错，湮灭如灰尘。　　传送带是不保留探索者的脚印的，它淡然地看着一位位先驱者扑到，只为成功者留下位置。　　宇宙用死亡限制人们的步伐。人类的每一个婴儿降生，都是历史的一次重新开始。智者离开时，卷走了他们没有诉诸文字的所有发现。　　历史不记录回声。人的生命是长度固定的锁链，为了对抗死亡，为了在重复学习之余留出创造的空间，只有在每一个生命之环上负载更多希冀与沉重，人类日益变得匆忙和紧张。　　我知道了什么叫做崇高。它其实是一种发源于恐惧的感情，是一种战胜了恐惧之后的豪迈。　　我会在没有人的暗夜，深深检讨自己的缺憾。但我不愿在众目睽睽之下，把自己像次品一般展览。　　不要以为普通的小人物就没有尊严。不要以为女人的尊严感天生就薄弱于男人或人类的平均值。不要以为曾经失去过尊严的人就一定不再珍惜尊严。　　崇高的侧面可以是平凡，但绝不是卑微。　　智慧是划分区域的。从商的智慧是金色的，从政的智慧是血色的，爱情的智慧是无色的，仇恨的智慧是黑色的。没有谁的智慧是万能的，所以人们在一些领域绝顶聪明，在另一个领域混沌不堪。",
    "time": "2022-06-04"
}