{
    "title": "排队",
    "author": "梁实秋",
    "content": "“民权初步”讲的是一般开会的法则，如果有人撰一续编，应该是讲排队。如果你起个大早，赶到邮局烧头炷香，柜台前即使只有你一个人，你也休想能从容办事，因为柜台里面的先生小姐忙着开柜子、取邮票文件、调整邮戳，这时候就有顾客陆续进来，说不定一位站在你左边，一位站在你右边，也许是衣冠楚楚的，也许是破衣邋遢的，总之是会把你夹在中间。夹在中间的人未必有优先权，所以三个人就挤得很紧，胳膊粗、个子大、脚跟稳的占便宜。夹在中间的人也未必轮到第二名，因为说不定又有人附在你的背上，像长臂猿似的伸出一只胳膊越过你的头部拿着钱要买邮票。人越聚越多，最后像是橄榄球赛似的挤成一团，你想钻出来也不容易。三人曰众，古有明训。所以三个人聚在一起就要挤成一堆。排队是洋玩艺儿，我们所谓“鱼贯而行”都是在极不得已的情形之下所做的动作。晋书范汪传：“玄冬之月，淝汉干涸，皆当鱼贯而行，推排而进。”水不干涸谁肯循序而进，虽然鱼贯，仍不免於推排。我小时候，在北平有过一段经验，过年父亲常带我逛厂甸，进入海王村，里面有旧书铺、古玩铺、玉器摊，以及临时搭起的几个茶座儿。我父亲如入宝山，图书、古董都是他所爱好的，盘旋许久，乐此不疲，可是人潮汹涌，越聚越多。等到我们兴尽欲返的时候，大门口已经壅塞了。门口只有一个，进也是它，出也是它。而且谁也不理会应靠左边行，於是大门变成瓶颈，人人自由行动，卡成一团。也有不少人故意起哄，哪里人多往哪里挤，因为里面有的是大姑娘、小媳妇。父亲手里抱了好几包书，顾不了我。为了免於被人践踏，我由一位身材高大的警察抱着挤了出来。我从此没再去过厂甸，直到我自己长大有资格抱着我自己的孩子冲出杀进。中国地方大，按说用不着挤，可是挤也有挤的趣味。逛隆福寺、护国寺，若是冷清清的凄凄惨惨觅觅，那多没有味儿！不过时代变了，人几乎天天到处要像是逛庙赶集。长年挤下去实在受不了，于是排队这洋玩艺儿应运而兴。奇怪的是，这洋玩艺儿兴了这么多年，至今还没有蔚成风气。长一辈的人在人多的地方横冲直撞，孩子们当然认为这是生存技能之一。学校不能负起教导的责任，因为教师就有许多是不守秩序的好手。法律无排队之明文规定，警察管不了这么多。大家自由活动，也能活下去。不要以为不守秩序、不排队是我们民族性，生活习惯是可以改的。抗战胜利后我回到北平，家人告诉我许多敌伪横行霸道的事迹，其中之一是在前门火车站票房前面常有一名日本警察手持竹鞭来回巡视，遇到不排队就抢先买票的人，就一声不响高高举起竹鞭飕的一声着着实实的抽在他的背上。挨了一鞭之后，他一声不响的排在队尾了。前门车站的秩序从此改良许多。我对此事的感想很复杂。不排队的人是应该挨一鞭子，只是不应该由日本人来执行。拿着鞭子打我们的人，我真想抽他十鞭子！但是，我们自己人就没有人肯对不排队的人下那个毒手！好像是基于同胞爱，开始是劝，继而还是劝，不听劝也就算了，大家不伤和气。谁也不肯扬起鞭子去取缔，腆颜说是“于法无据”。一条街定为单行道、一个路口不准向左转，又何所据？法是人定的，要什么样的生活方式便应该有什么样的法。洋人排队另有一套，他们是不拘什么地方都要排队。邮局、银行、剧院无论矣，就是到餐厅进膳，也常要排队听候指引一一入座。人多了要排队，两三个人也要排队。有一次要吃皮萨饼，看门口队伍很长，只好另觅食处。为了看古物展览，我参加过一次两千人左右的长龙，我到场的时候才有千把人，顺着龙头往下走，拐弯抹角，走了半天才找到龙尾，立定脚跟，不久回头一看，龙尾又不知伸展得何处去了。我仔细观察发现了一个秘密：洋人排队，浪费空间，他们排队占用一里，由我们来排队大概半里就足够。因为他们每个人与另一个人之间通常保持相当距离，没有肌肤之亲，也没有摩肩接踵之事。我们排队就亲热得多，紧迫钉人，惟恐脱节，前面人的胳膊肘会戳你的肋骨，后面人喷出的热气会轻拂你的脖梗。其缘故之一，大概是我们的人丁太旺而场地太窄。以我们的超级市场而论，实在不够超级，往往近于迷你，遇上八折的日子，付款处的长龙摆到货架里面去，行不得也。洋人的税捐处很会优待主顾，设备充分，偶然有七八个人排队，排得松松的，龙头走到柜台也有五步六步之遥。办起事来无左右受夹之烦，也无后顾催迫之感，从从容容，可以减少纳税人胸中许多戾气。我们是礼义之邦，君子无所争，从来没有鼓励人争先恐后之说。很多地方我们都讲究揖让，尤其是几个朋友走出门口的时候，常不免于拉拉扯扯礼让了半天，其实鱼贯而行也就够了。我不太明白为什么到了陌生人聚集在一起的时候，便不肯排队，而一定要奋不顾身。我小时候只知道上兵操时才排队。曾路过大栅栏同仁堂，柜台占两间门面，顾客经常是里三层外三层挤得水泄不通，多半是仰慕同仁堂丸散膏丹的大名而来办货的乡巴佬。他们不知排队犹可说也。奈何数十年后，工业已经起飞，都市中人还不懂得这生活方式中极为重要的一个项目？难道真需要那一条鞭子才行么？",
    "time": "2022-06-04"
}