{
    "title": "大地",
    "author": "毕飞宇",
    "content": "在村庄的四周，是大地。某种程度上说，村庄只是海上的一座孤岛。我把大地比喻成海的平面是有依据的，在我的老家，唯一的地貌就是平原，那种广阔的、无垠的、平整的平原。这是横平竖直的平原，每一块土地都一样高，没有洼陷，没有隆起的地方，没有石头。你的视线永远也没有阻隔，如果你看不到更远的地方了，那只能说，你的肉眼到了极限。这句话也可以这样说，你的每一次放眼都可以抵达极限。极限在哪里？在天上。天高，地迥；天圆，地方。我想我很小就了解了什么是大。大是迷人的，却折磨人。这个大不是沙漠的大，也不是瀚海的大，沙漠和瀚海的大只不过是你需要跨过的距离。平原的大却不一样了，它是你劳作的对象。每一尺、每一寸都要经过你的手。“在苍茫的大地上”——每一棵麦苗都是手播的——每一棵麦苗都是手割的——每一棵水稻都是手插的——每一棵水稻都是手割的。这是何等的艰辛，何等的艰辛。不能想，是的，不能想的。有些事情你可以干一辈子，但不能想，一想就会胆怯，甚至于不寒而栗。农业文明时代，为什么统治者的基本策略都是愚民？有道理的——只有愚民才能使农业文明有效地延续下去。农业文明是不能允许农民有“个体”、有“思想”的，不能。一旦有，大地就会摇晃。所以，农业的根本出路在于机械化和电气化，而摆脱农业文明的根本却不在“机械化”和“电器化”，而在不再愚民。（有一年的大年初一，下午，家里就剩下了我和我的父亲。我们在喝茶、吸烟、闲聊，其乐融融。我的父亲突然问我，如果把“现在的你”送回到“那个时代”，让你在村子里做农民，你会怎么办？我想了很长时间，最后说：“我想我会死在我的壮年。”父亲不再说话，整整一个下午，他不再说话。我说的是我的真实感受，但是，我冒失了，我忘记了说话的对象是父亲。我经常犯这样的错。父亲是“那个时代”活下来的人，我的回答无疑戳到了他的疼处。我还是要说，父亲“活下来”了，这是一个多么了不起的壮举。他老人家经常做噩梦，他在梦里大声地呼叫。我能做的事情就是把他老人家叫醒，赶紧的。我相信，每一次醒来他都如释重负。他老人家一定很享受大梦初醒的轻松和快慰。）庄稼人在艰辛地劳作，他们的劳作不停地改变大地上的色彩。最为壮观的一种颜色是鹅黄——那是新秧苗的颜色。我为什么要说新秧苗的鹅黄是“最壮观”的呢？这是由秧苗的“性质”决定的。秧苗和任何一种庄稼都不一样，它要经过你的手，“一棵一棵”地、“一棵一棵”地、“一棵一棵”地插下去。在天空与大地之间，无边无垠的鹅黄意味着什么？意味着大地上密密麻麻的，全是庄稼人的指纹。鹅黄其实是明媚的，甚至是娇嫩的。因为辽阔，因为来自“手工”，它壮观了。我想告诉所有的画家，在我的老家，鹅黄实在是悲壮的。我估计庄稼人是不会像画家那样注重色彩的，但是，也未必。“青黄不接”这个词一定是农民创造出来的。从这个意义上说，这个世界上最注重色彩的依然是庄稼人。一青一黄，一枯一荣，大地在缓慢地、急遽地做色彩的演变。庄稼人的悲欢骨子里就是两种颜色的疯狂轮转：青和黄。青黄是庄稼的颜色、庄稼的逻辑，说到底也是大地的颜色、大地的逻辑。是逻辑就不能出错，是逻辑就难免出错。在我伫立在田埂上的时候，我哪里能懂这些？我的瞳孔里头永远都是汪洋：鹅黄的汪洋——淡绿的汪洋——翠绿的汪洋——乌青的汪洋——青紫的汪洋——斑驳的汪洋——淡黄的汪洋——金光灿灿的汪洋。它们浩瀚，壮烈，同时也死气沉沉。我性格当中的孤独倾向也许就是在一片汪洋的岸边留下的，对一个孩子来说，对一个永无休止的旁观者来说，外部的浓烈必将变成内心的寂寥。大地是色彩，也是声音。这声音很奇怪——你不能听，你一听它就没了，你不听它又来了。泥土在开裂，庄稼在抽穗，流水在浇灌，这些都是声音，像呢喃，像交头接耳，鬼鬼祟祟又坦坦荡荡，它们是枕边的耳语。麦浪和水稻的汹涌则是另一种音调，无数的、细碎的摩擦，叶对叶，芒对芒，秆对秆。无数的、细碎的摩擦汇聚起来了，波谷在流淌，从天的这一头一直滚到天的那一头，是啸聚。声音真的不算大，但是，架不住它的厚实与不绝，它成巨响的尾音，不绝如缕。尾音是尾音之后的尾音，恢宏是恢宏中间的恢宏。还有气味。作为乡下人，我喜欢乡下人莫言。他的鼻子是一个天才。我喜欢莫言所有的关于气味的描述，每一次看到莫言的气味描写，我就知道了，我的鼻子是空的，有两个洞，从我的书房一直闻到莫言的书房，从我的故乡一直闻到莫言的故乡。福楼拜在《包法利夫人》里说过：“大自然充满诗意的感染，往往靠作家给我们。”这句话说得好。不管是大自然还是大地，它的诗意和感染力是作家提供出来的。无论是作为一个读者还是作为一个作者，我都要感谢福楼拜的谦卑和骄傲。大地在那儿，还在那儿，一直在那儿，永远在那儿。这是泪流满面的事实。",
    "time": "2022-06-04"
}