{
    "title": "距离",
    "author": "雷蒙德·卡佛",
    "content": "1她来米兰过圣诞节，想知道她小时候怎么样，他难得见她一次，每次她都这么要求。跟我说说吧，她说，跟我说说当时怎么样。她呷着利口酒等，眼睛盯着他。她是个身材苗条、长相漂亮的酷女孩，从头到脚都耐看。那可是很久以前的事了，二十年前，他说。他们在他的公寓里，位于卡西纳花园附近的维亚法布里奥尼路。你能想起来的，她说，说吧，跟我说说吧。你想听什么？他问。我能跟你说什么？我可以跟你讲一件事，你当时还是个小宝宝。跟你有关，他说，不过只是在次要意义上说来。跟我说说吧，她说，可是先给我们都倒杯酒吧，省得你讲着讲着又得停下来。他端着酒从厨房回来，坐到他那张椅子上，就开始讲了。2这个十八岁的男孩跟他十七岁的女朋友结婚时，他们自己还是孩子，可是互相爱得发狂。根本没过多久，他们有了个女儿。宝宝出生在十一月底，当时来了一次很厉害的寒流，也正赶上本地猎水禽季节的高峰期。男孩很喜欢打猎，你要知道，有了这个故事，这是部分原因。这个男孩和女孩现在是夫妻了，为人父母，他们住在一家牙医诊所楼下的三居室公寓里。每天晚上，他们打扫楼上的诊所，干活抵房租和水电、煤气费。夏天，他们按说还要养护草坪和花；冬天时，男孩要铲走步道上的雪，往马路上撒粗盐。这两个孩子，我跟你说吧，很恩爱。另外，他们都满怀雄心壮志，是脑子里天马行空的梦想家，总是在聊他们要做什么事，去什么地方。他从椅子上起身，往窗外看了一会儿，目光越过那些瓦片屋顶，看着在黄昏的光亮中，雪不紧不慢地下着。讲故事吧，她说。男孩和女孩睡在卧室里，宝宝睡在客厅里的一张婴儿床上。你要知道，宝宝这时差不多有三周大，只是刚开始能够一睡一夜。一个星期六夜里，男孩在楼上干完活后，进了牙医的私人办公室，脚翘到写字台上，给卡尔.萨瑟兰打了个电话，那是跟他父亲一块儿打猎、钓鱼的老朋友。卡尔，对方拿起听筒后，他说，我当爹了，我们有了个小女孩。恭喜啊，孩子，卡尔说，你太太好吗？她挺好，卡尔，宝宝也挺好，男孩说，大家都挺好。好啊，卡尔说，我挺高兴听你这么说。嗯，代我向你太太问好。要是你打电话是为了打猎的事，我跟你说吧，飞来的野雁多得要命，我看我从来没见过有这么多，我可是打了好多年猎了。我今天打到了五只，上午两只，下午三只。我明天早上还要去，你想的话，一起去吧。我想啊，男孩说，所以才打电话。那你五点半准时来，我们去，卡尔说，多带些子弹，我们要打个过瘾。明天早上见。男孩喜欢卡尔.萨瑟兰。他是男孩的过世父亲的朋友。男孩的父亲不在后，也许是想填补两人都有的失落感，男孩开始跟萨瑟兰结伴打猎。萨瑟兰是个大块头，谢了顶，一个人住，不怎么爱聊天，他们在一起时，男孩偶尔会感觉不自在，纳闷自己说的或者做的有哪里不对，因为他不习惯跟半天不出声的人待在一起。可是这位年长的人真的开口时，经常会固执己见，不过他身上有股顽强劲儿，野外经验丰富，是男孩喜欢和佩服的。男孩挂了电话，下楼去跟女孩说。女孩看着他把东西一溜摆开：猎装，子弹袋，皮靴，袜子，猎帽，长内衣，猎枪等。你什么时候回来？女孩问。大概中午吧，他说，不过没准会到五六点以后，会不会太晚了？没事，女孩说，我们会挺好的。你去开心一下吧，应该的。也许明天晚上，我们把凯瑟琳打扮好，去看看萨莉。当然，这主意听着不错，他说，我们计划一下吧。萨莉是女孩的姐姐，比她大十岁。男孩有点爱她，就像他有点爱贝特西一样，那是女孩的另外一个姐姐。他跟女孩说过，要是我们俩没结婚，我会去追萨莉。贝特西怎么样？女孩说，我不想承认，可是我真的觉得她比我和萨莉都漂亮。她怎么样？也追贝特西，男孩说着笑了起来，但是跟让我有可能去追萨莉的不太一样，萨莉身上，有能让你爱上的地方。不，我想我宁愿选萨莉而不是贝特西，如果非要我选的话。可是你真的爱谁？女孩问。世界上你最爱谁？谁是你老婆？你是我老婆，男孩说。我们会相爱到永远吗？女孩问。男孩看得出，这番谈话让她心花怒放。永远，男孩说，我们会永远在一起，我们就像加拿大雁，他说。他一下子就想到这个比喻，就用了，因为那段时间，他时不时会想到野雁。它们早早选定伴侣，永远在一起。如果两者之一死了还是怎么样，另外一只永远不会再结婚，会去哪儿独自生活，要么即使生活在雁群里，跟那么多别的野雁在一起，它还是一直形单影只。挺凄惨的，女孩说，它就那样生活，独来独往，却是跟那么多别的野雁在一起，我觉得比它去哪儿独自生活还要凄惨。是凄惨，男孩说，可这就是天性啊。那些成对的，你有没有打死过其中一只？女孩问，你知道我指的是什么。男孩点点头。他说，有两三次我打死了一只野雁，然后过一两分钟，会看到另外一只从别的野雁那边飞回来，开始在地上那只野雁上方绕圈子飞，叫唤。你有没有把那只也打死了？女孩说。能打就打，男孩回答道，有时候打不中。你就没有感到不安过？女孩说。从来没有，男孩说，你在开枪的时候不能那样想。你要知道，我喜欢有关野雁的一切，甚至在我没有猎雁的时候，我喜欢只是看着它们。可是生活中有各种各样的矛盾，不能去考虑那些。吃完饭，男孩开了炉子，帮着女孩给宝宝洗了个澡。他再次对婴儿的模样感到惊奇，她一半像他，眼睛和嘴巴，一半像女孩，下巴还有鼻子。他给那个小小的身子扑了粉，又往手指和脚趾缝里扑了粉。男孩看着女孩把宝宝包上尿片，穿上睡衣。男孩把洗澡水倒进浴缸，然后上了楼。外面寒冷，天还阴着。他呼出的气到空中变成了白汽。此时的草坪看上去看是块帆布。一辆小汽车开过，他听到轮胎辗沙子的声音。他由着自己想象明天会怎么样：野雁在头顶的空中乱飞，枪托一下一下捣着他的肩膀。然后他锁上门，下了楼。在床上，他们想读点书，可是两人都睡着了，先是女孩，让杂志陷进了被子。男孩的眼睛合上了，可他还是让自己起来，看看闹钟后关了台灯。宝宝的哭声把男孩吵醒了。客厅里亮着灯，男孩看到女孩站在婴儿床旁边，抱着宝宝在晃动。过了一会儿，她把宝宝放下，关了灯回到床上。当时是夜里两点钟，男孩又睡着了。宝宝的哭声又把男孩吵醒了，这次，女孩接着睡。宝宝断断续续哭了几分钟不哭了。男孩听着，然后又开始迷迷糊糊地睡觉。男孩睁开眼睛。客厅里亮着灯。他坐起身，把台灯打开。我不知道是怎么回事，女孩说，一边抱着宝宝走来走去。我给她换了尿片，也喂了，可是她一直哭，停不下来。我很累，担心会把她掉到地上。你回床上来吧，男孩说，我抱一会儿。男孩起来，接过宝宝，女孩过去躺下了。只用晃动她几分钟，女孩在卧室那边说，没准她还能睡着。男孩抱着宝宝坐在沙发上，把她在膝头轻轻摇晃，直到她闭上眼睛。他自己也快闭上了眼睛。他小心地起身，把宝宝放回婴儿床上。当时是四点差一刻，他还可以睡四十五分钟。他钻进被窝。可是没过几分钟，宝宝又哭起来。这次，男孩和女孩都起来了，男孩骂了一句。天哪，你怎么回事？女孩跟男孩说，也许她是病了还是怎么样，也许我们不应该给她洗澡。男孩抱起宝宝。宝宝蹬蹬腿，然后又安静了。你看，男孩说，我真的觉得她没事。你怎么知道？女孩说。哎，让我抱吧。我知道我应该给她吃点什么药，可是不知道该给她吃什么。过了几分钟宝宝都没哭，女孩又把她放下。宝宝睁开眼又哭起来时，男孩和女孩看看宝宝，又对视一眼。女孩抱起宝宝。宝宝，宝宝，她噙着泪水说。大概是她肚子不舒服，男孩说。女孩没吭声，继续抱着宝宝来回晃，这时根本不理睬男孩。男孩又等了一会儿，然后去厨房烧水准备煮咖啡。他穿上羊毛内衣，扣上扣子，接着又穿别的衣服。你干吗？女孩问他。去打猎呀，他说。我看你不应该去，她说。要是宝宝到时候没事，你可以晚点去。可是我看今天早上你不应该去打猎，宝宝哭成这样，我不想给一个人撇在这儿。卡尔指望我去呢，男孩说，我们商量过了。我他妈根本不管你跟卡尔是怎么商量的，她说，我他妈也根本不管什么卡尔不卡尔的，我根本不认识这个人。我不想让你去，没别的了。就现在这情况，我看你根本不应该还想去。你见过卡尔，认识他，男孩说，什么意思，你不认识他？问题不在这儿，你知道的，问题是我不想给撇下来一个人照顾生病的宝宝。等会儿，男孩说，你不明白。不，是你不明白，女孩说，我是你老婆，这是你的宝宝，她是病了还是怎么样。你看看她，她干吗哭？你不能撇下我们，自己去打猎。别歇斯底里的了，男孩说。我是说你什么时候都可以去打猎，女孩说，宝宝哪儿不舒服，你竟然还想撇下我们，自己去打猎。她哭了起来，她把宝宝放回婴儿床，可是宝宝又哭了起来。女孩用睡衣袖子匆忙擦了下眼泪，又把宝宝抱起来。男孩慢慢系好鞋带，穿上衬衫、羊毛衫和外套。厨房炉子上的水壶响了。你得做个选择，女孩说，卡尔还是我们。我是说真的，你必须选择。你什么意思？男孩说。你听到我说什么了，女孩说，你还想要这个家的话，就必须选择。他们互相瞪着眼睛。然后男孩带上打猎用具上了楼，发动了汽车，仔细把各面车窗上结的冰刮掉。夜间又降了温，但是天晴了，所以星星出来了，在男孩头顶的天空上闪烁着。开车时，男孩望望星星，想到跟星星的距离时，他心有所动。卡尔家的门廊上亮着灯，他的旅行车停在车道上，在跑空挡。男孩把车停到马路边时，卡尔出来了。男孩已经做出了决定。你最好别把车停在街上，男孩从步道上走过来时，卡尔说，我准备好了，等我把灯全关了。我很过意不去，真的，他又说。我还以为你也许睡过头了呢，所以刚刚往你那儿打了电话，你太太说你走了。我很过意不去。没关系，男孩说，一边想着该怎么说。他侧重用一条腿撑着身体，把衣领竖起来，手放在外套口袋里。她已经起床了，卡尔，我们俩都起床有一阵子了。我想宝宝有哪儿不舒服，我不知道，她一直在哭，我是说。问题是我想这次我去不了了，卡尔。你只用拿起电话给我拨个电话就行，孩子，卡尔说，没关系的，你知道你不用专门过来告诉我。有什么关系呢，打猎这事你去也行，不去也行，没关系的。你想喝杯咖啡吗？我该回家了，男孩说。嗯，我看我就去了啊，卡尔说。他看着男孩。男孩还是站在门廊那里，什么都没说。天晴了，卡尔说，我看今天上午也打不了多少猎，不管怎么样，很可能你不去也没什么。男孩点点头。那就再见了，卡尔，他说。再见，卡尔说，嗨，谁跟你说别的什么话你都不要相信，卡尔说，你是个幸运的孩子，我是说真的。男孩发动了汽车等着。他看着卡尔在那座房子里走了一圈，把灯全关了。然后男孩把车挂上挡，把车从路边开走。客厅里亮着灯，可是女孩在床上睡觉，宝宝在她旁边睡觉。男孩轻手轻脚脱下皮靴、裤子和衬衫。他穿着袜子和内衣坐在沙发上读早上的报纸。没多久，外面开始放亮。女孩和宝宝还在睡觉，过了一会儿，男孩去厨房开始煎咸肉。几分钟后，女孩穿着睡袍出来了，一句话不说搂住了男孩。嗨，别把你的睡袍点着了，男孩说。女孩贴在男孩身上，不过她也摸到了炉子。刚才的事对不起，女孩说，我不知道我那会儿中了什么邪，不知道怎么会说出那种话。没关系，男孩说，哎，我要把咸肉弄起来。我不是故意那样说难听话，女孩说，真可怕。那该怨我，男孩说，凯瑟琳怎么样？她现在挺好，我不知道她那会儿是怎么回事。你走后，我给她又换了尿片，后来她就没事了。她完全没事了，马上就睡着了，我不知道是怎么回事。别生我们的气。男孩笑了起来。我没有生你们的气，别傻了，他说，哎，我要用平底锅做别的。你坐下，女孩说，我做早餐吧。用华夫饼配咸肉怎么样？听着很棒哦，男孩说，我饿坏了。女孩把咸肉从平底锅里弄出来。男孩坐在桌前，这时放松下来，看着女孩在厨房里忙。女孩走开，去关上了卧室的门。在客厅里，她播放了一张他们俩都喜欢的唱片。咱们可别把那位再吵醒了，女孩说。那当然，男孩说着笑了起来。女孩把一个盘子放在男孩面前，有咸肉、煎蛋和华夫饼。她又把一个盘子放在桌子上，给她自己的。好了，她说。看着真不错，男孩说。他往华夫饼上抹黄油，倒糖浆，可是在切华夫饼时，把盘子打翻了，掉到他的大腿上。要命，男孩说着从桌前跳开。女孩看着他，注意到他的表情，她笑了起来。你能照镜子看看自己就好了，女孩说。她笑个不停。男孩低头看羊毛内衣前面洒的糖浆，看看沾了糖浆的那几片华夫饼、咸肉和鸡蛋。他也笑了起来。我刚才是饿坏了，男孩摇着头说。你真的饿坏了，女孩笑着说。男孩把羊毛内衣脱下来，扔到浴室门口那边。然后他张开两臂，女孩过来让他搂着。我们别再吵架了，女孩说，不值得，对吧？是啊，男孩说。我们别再吵架了，女孩说。男孩说，我们不会的，说完吻了女孩。3他从椅子上起身，给他们的杯子里又添了酒。完了，他说，故事讲完了，我承认这个故事一般般。我听得有意思啊，她说，要说这个故事挺有意思的。可是怎么样呢？她说，我是说后来。他耸耸肩，端着酒走到窗前，这时天已经黑了，但是雪还在下。事情会变化的，他说，我不知道怎样变化，可是无论你能不能意识到或者想不想，事情的确会变化的。对啊，是这样，只是——可是她话说一半又住了口。她放弃了这个话题。从窗玻璃的映像里，他看到她在研究自己的指甲。然后她抬起头，语气欢快地问他到底会不会领她去市里逛逛。他说，穿上皮靴，我们走吧。可是他仍然待在窗前，想着遥远的往事。他们欢笑过，他们依偎过，笑得眼泪都出来了，而别的一切——寒冷，以及他将会步入其中的地方——都在外面，反正是有一阵子。",
    "time": "2022-06-04"
}