{
    "title": "半山的大佛",
    "author": "许知远",
    "content": "城市很小，什么消息都流传得快。几乎全城人都知道，有一些中国人在半山上修建一个佛像。估计再有几天，全城人也都知道，有两个中国人，总在街头闲荡。“这里中国的影响为零。”迈克·拉特兰德说，如果不算他的中国基因，廷布的确很难看到中国的印记，印度才是真正的超级大国。电视屏幕上的印度歌舞剧，宝莱坞肉感十足的明星们布满了书店里的杂志栏，国家电视台的新建筑是印度捐赠的，从廷布到布纳卡的公路则是印度人援建的，这个国家的主要财政收入，也来自印度，建立起的大坝发电也是要卖给印度，皮肤黝黑、毛发茂盛的印度工人们在帕罗的街头闲逛着……而中国，她隐藏在杂货铺那廉价的运动鞋里，隐藏在价格诱人的手机里，在世界各地汹涌澎湃的“中国制造”只有小部分进入这里，而且取道印度。据说一个姓Hing的中国人住在不丹与印度北部交接的小城，是个富有的贸易商人，他在二十多年前就定居不丹了。在廷布最显著的中国印记就是一家叫Chopstick的中国餐馆了。大红灯笼、恭喜发财的横幅，但它是一名西藏人开的。在1959年的西藏事件后，他是出逃不丹的众多藏人中一名，最终定居于此，开设了餐厅。中国的痕迹也出现在一些餐厅的菜谱上，很多有英文的四川、香港的字样，真难为这些厨师们了，他们在印度的中餐馆学习中国味道。这味道当然变形，却总好过不丹每道菜中过多的奶油。一些顾客热情地和我们交谈，除去他们天性的开放，也是因为他们从未遇到过中国人。西藏事件的记忆，也埋在了一代不丹人的记忆中。Dorji Penjore记得童年时，村子里突然来了很多中国人，他们都是从西藏逃来的难民，甚至比本村人还多。倘若幼年的Dorji太淘气，祖母就用“共产”来吓唬他，这意味着莫大的苦难。而大地主之女的昆桑·乔登对中国的印象最初则是一切精美的东西，丝绸、瓷器，它们都是从拉萨而来；接着是共产主义，它摧毁传统，造成人口逃亡；而现在则是中国的经济力量，它制造了各种各样的东西。不丹夹在两个巨人之间。这两个国家人口超过二十亿，任何一方只要稍抬起脚，不丹就烟消云散。喜马拉雅山麓的国家，都曾感受过这种威力。西藏是中国的一部分，锡金已纳入了印度，尼泊尔仍旧独立，却也饱受两方和意识形态的影响，毛主义分子进行了多年的革命，如今执掌着脆弱的政权。但不丹却是个异类，中国的影响微乎其微，尽管印度无处不在，它却从未影响不丹人的精神世界，不丹的独立性也从未受其侵扰。不丹自豪是个从未被殖民过的国家。不过，人们对中国很感兴趣。尤其是那些收看中国中央电视台国际频道的人，他们被中国的丰富与辽阔所强烈吸引。这个国家到17世纪才有了最初的政体，但中国那时已作为一个统一国家存在了两千年。但是，我怎么向这些欣赏者解释，如果你生活在中国，其实很难感受到这种历史的丰富性，现实的中国和那个古老、灿烂的文明，其实没什么太多的关系了。一个刮着风的傍晚，我去寻找那群造佛像的中国人。半山上的那台吊臂车一直指引着方向。这是廷布唯一的一台吊臂车吧，它傲慢地戳在山腰。我搭着一群印度劳工的拖拉机而上，最终抵达了工地。不知是风太大，还是已到了下班时间，工地上空无一人，层层叠叠的脚手架围住一个巨大的混凝土的基座，一些巨大的黄色铜片折叠着躺在那里，像是冰冷的尸体。我推开临时工棚的门，看到了李扬和他的同事，他们正在上网。“能说中国话，太好了。”李扬刚刚三十岁，说起话却像个老江湖。他出生在成都，在郑州上大学，最终在南京工作。他所服务的这家公司是中国最大的佛像制造商。技术变革改变了工作的方式，包括如何制造一个佛像。它不再需要信仰者世世代代去开凿，而是在工厂中生产出不同规格的镀金铜片，运到地点再焊接起来。在这家公司的履历上，八十八米高的无锡灵山大佛、香港天坛大佛是代表作品。除去佛像外，公司也制作人物铜像，制作佛像的技术也可以轻松制作出毛泽东、周恩来的铜像。这座四十二米高的不丹太子佛，算不上一个多么重大的工程。自从3月以来，李扬一直呆在廷布，并在这里过了三十岁的生日。对他来说，这段生活谈不上愉快，首先是吃不好，来这日子不长，却已碰上了3月和5月两个斋戒月，到处买不到肉吃；食品的价格也贵得离谱，鸡蛋要三块钱一个，更没有什么娱乐场所，没有什么可逛的商店，他们去过一次可能是全城唯一的卡拉OK厅，再没有兴趣去第二次。至于风景，随处可见的青山又怎么能和九寨沟相比。不丹的安静、简朴、放松，在他们感受中变成了枯燥和匮乏。是啊，这里怎么能与南京和成都相比？那些一家接一家的食肆，商场与夜总会的霓红灯闪烁，一刻不停地刺激感官。不过，他也承认不丹的民风单纯，人人彼此友好，如果你身无分文，街头定会有人给你一顿饭的钱，这里的环境也相当干净。但是，这些美好似乎太少了。他担心还要再呆上一段时间，工期还要延长，因为本地的工人似乎没那么热心工作，他们太放松了。而且，不丹人似乎也不知道怎样去面对复杂的工程世界，“连搭个脚手架都要去香港培训”。李扬像是我见过的很多中国年轻人，年轻、聪明、灵活，却也过早地世故，太沉浸在一个已知的世界里，不准备理解其他的逻辑。他们看似张开的眼睛，却黯于另一种封闭之中。潜意识的大国傲慢，无处不在。“锡金人是看明白了。”在说到锡金归入印度的命运后，他出人意料地评价说，于是不丹小心翼翼地在大国间保持平衡，引以为傲的独立性变成一种不清醒，而依附一个更强大的力量是不可避免的。",
    "time": "2022-06-04"
}