{
    "title": "外婆的世界",
    "author": "李娟",
    "content": "第一年，向日葵漫野开放的盛景照亮外婆人生最后一段道路。仿佛是我唯一的安慰。仿佛我无法给她的勇气与热情，葵花给她了。之前外婆大部分时候跟着我生活，有时也送到乡下由我妈照顾一段时间。有一次我妈打电话给我，非常害怕的口吻：“娟啊，你赶快回家吧，情况有些不对……”“是不是外婆她……”“唉，你外婆越来越不对劲儿了，你要是看到她现在的样子，肯定会吓一大跳。天啦，又黑又瘦，真是从来也没见她这么黑过，是不是大限要到了？你赶快回来吧，我很害怕……”我赶紧请假回家，倒了两趟车，路上花了一整天，心急如焚。到家一看，果然外婆脸色黑得吓人，并且黑得一点儿也不自然，跟锅底似的。我又凑近好好地观察。回头问我妈：“你到底给她洗过脸没有？”她想了想：“好像从来没有。”……外婆跟着我时总是白白胖胖，慈眉善目。跟着我妈，整天看上去苦大仇深。但又怎么能怪我妈呢？我妈家大业大，又是鸡又是狗又是牛的，整天忙得团团转。哪能像我一样专心。在阿勒泰时，我白天上班，她一个人在家。每天下班回家，一进小区，远远就看见外婆趴在阳台上眼巴巴地朝小区大门方向张望。她一看到我，赶紧高高挥手。后来我买了一只小奶狗陪她（就是赛虎）。于是每天回家，一进小区，远远就看见一人一狗趴在阳台上眼巴巴地张望。我觉得外婆最终不是死于病痛与衰老的，而是死于等待。每到周六周日，只要不加班我都带她出去闲逛。逛公园的绿化带，逛超市，逛商场。阿勒泰对于她是怎样的存在呢？每到那时，她被我收拾得浑身干干净净，头发梳得一丝不苟。一手牵着我，一手拄杖，在人群中慢吞吞地走啊走啊，四面张望。看到人行道边的花，喜笑颜开：“长得极好！老子今天晚上要来偷……”看到有人蹲路边算命，就用以为只有我听得到的大嗓门说：“这是骗钱的！你莫要开腔，我们悄悄眯眯在一边看他怎么骗钱……”在水族馆橱窗前，举起拐棍指指点点：“这里有个红的鱼，这里有个白的鱼，这里有个黑的鱼……”水族馆老板非常担心：“老奶奶，可别给我砸了。”她居然听懂了：“晓得晓得，我又不是小娃儿。”进入超市，更是高兴，走在商品的海洋里，一样一样细细地看，还悄声叮嘱我：“好生点，打烂了要赔。”但是赛虎不被允许进入超市。我便把它系在入口处的购物车上。赛虎惊恐不安，拼命挣扎。我们心中不忍，但无可奈何。外婆吃力地弯下腰抚摸它的头，说：“你要听话，好生等到起，我们一哈哈儿就转来。”赛虎一个月大就跟着外婆，几乎二十四个小时不分离。两者的生命长久依偎在一起，慢慢就相互晕染了。它浑身弥漫着纯正的外婆的气息。它睁着美丽的圆眼睛看着我，看得我简直心虚——好像真的打算抛弃它一般心虚。接下来逛超市也逛得不踏实。外婆更是焦急，不停喃喃自语：“我赛虎长得极光生（极漂亮），哪个给我抱走了才哭死我一场……”我一边腹诽：那么脏的狗，谁要啊？一边却忍不住生出同样的担忧。每次逛完回到家，她累得一屁股坐到床上，一边解外套扣子，一边嚷嚷：“累死老子了，老子二回再也不出去了。”可到了第二天，就望着窗外蓝天幽幽道：“老子好久没出去了……”那时候，我好恨自己没有时间，好恨自己的贫穷。我哄她：“明天就出去。”却想要流泪。 除此之外，大部时间她总是糊里糊涂的，总是不知身处何地。常常每天早上一起床就收拾行李，说要回家。还老是向邻居打听火车站怎么走。但她不知道阿勒泰还没通火车。她只知道火车是唯一的希望，火车意味着最坚定的离开。在过去漫长的一生里，只有火车带她走过的路最长，去的地方最远。只有火车能令她摆脱一切困境，仿佛火车是她最后的依靠。每天她趴在阳台上目送我上班而去，回到空空的房间开始想象火车之旅，那是她生命之末的最大激情。她在激情中睡去，醒来又趴到阳台上。直到视野中出现我下班的身影。她已经不知时间是怎么回事了。她已经不知命运是怎么回事了。她总是趁我上班时，自己拖着行李悄悄跑下楼。她走丢过两次，一次被邻居送回来，还有一次我在菜市场找到她。那时，她站在那里，白发纷乱，惊慌失措。当她看到我后，瞬间怒意勃发。似乎正是我置她于此处境地。但却没有冲我发脾气，只是愤怒地絮絮讲诉刚才的遭遇。有一次我回家，发现门把手上拴了根破布，以为是邻居小孩子恶作剧，就解开扔了。第二天回家，发现又给系了一根。后来又发现单元门上也系得有。原来，每次她偷偷出门回家，都认不出我们的单元门，不记得我家的楼层。对她来说，小区的房子统统一模一样，这个城市犹如迷宫。于是她便做上记号。这几块破布，是她为适应异乡生活所付出的最大努力。我很恼火。我对她说：“外婆你别再乱跑了，走丢了怎么办？摔跤了怎么办？”她之前身体强健，自从前两年摔了一跤后，便一天不如一天。我当着她的面，把门上的碎布拆掉，没收了她的钥匙。她破口大骂。又哭喊着要回四川，深更半夜地拖着行李就走。我筋疲力尽，灰心丧气。第二天我上班时就把她反锁在家里。她开不了门，在门内绝望地号啕大哭。我抹着眼泪下楼。心想，我一定要赚很多钱，总有一天一定要带外婆离开这里。那是我二十五岁时最宏大最迫切的愿望。 就在那个出租屋里，赛虎第一次做母亲，生了四只小狗。外婆无尽欢喜，张罗个没完。然而没几天又糊涂了。一天吃饭时，端着碗想了半天才对我说：“原来这些奶狗狗是赛虎生的啊？我还以为是买回来的，还怨你为啥子买这么多……”没等我作出回应，她突然又提到另一件事，说八十年前有一家姓葛的用篾条编罩子笼野蜂，又渐渐驯化为家蜂。每次“割蜂蜜”能“割”三十桶，然后再“熬黄蜡”。细节详细逼真，听得我毛骨悚然。我还没回过神，她又说起头天晚上做的梦。说有个人在梦里指责她，说她不好。她问道：“哪里不好？”对方说：“团团（家乡方言“到处”的意思）都不好。”她边说边笑：“老子哪里就团团不好了？”可就在昨天早上，她不是这么说的。梦里的那个人明明是说她好。她问：“哪里好？”对方说：“团团都好。”我便提醒她，帮她把原梦复述一遍。令她放下筷子，迷茫地想了好久。我突然意识到自己介入她的世界太深。她已经没有同路人了。她早已迷路。她在迷途中慢慢向死亡靠拢，慢慢与死亡和解。我却只知一味拉扯她，不负责地同死亡争夺她。我离她多远啊，我离她，比死亡离她还要远。我和她生活在一起，终日在她的时光边缘徘徊。——奇异的，难以想象地孤独着的时光。如蚕茧中的时光。我不该去试探这蚕茧，不该一次又一次干扰她的迷境。以世俗的，自私的情爱。每天我下班回家，走上三楼，她拄着拐棍准时出现在楼梯口。那是我今生今世所能拥有的最隆重的迎接。每天一到那个时刻，她艰难地从她的世界中抽身而出。在她的世界之外，她放不下的只有我和赛虎了。我便依仗她对我的爱意，抓牢她仅剩的清明，拼命摇晃她，挽留她。向她百般承诺，只要她不死，我就带她回四川，坐火车回，坐汽车回，坐飞机回。想尽一切办法回。回去吃甘蔗，吃凉粉，吃一切她思念的食物，见一切她思念的旧人……但是我做不到。我妈把外婆接走那一天，我送她们去客运站，再回到空旷安静的出租屋，看到门把手上又被系了一块破布。终于痛哭出声。我就是一个骗子，一个欲望大于能力的骗子。而被欺骗的外婆，拄着拐棍站在楼梯口等待。她脆弱不堪，她的愿望也脆弱不堪。我根本支撑不了她，拐棍也支撑不了她。其实我早就隐隐意识到了，唯有死亡能令她展翅高飞。",
    "time": "2022-06-04"
}