{
    "title": "天蓝色的摇椅",
    "author": "安房直子",
    "content": "这是发生在土豆和牛奶特别好吃的北方城镇的故事。这个镇外，住着年轻的椅匠和他的妻子两个人。他做的椅子，全都十分结实，坐上去又很舒服。一天，椅匠做了一把可爱的摇椅。“呀，真漂亮的摇椅！是谁订的货？”老板娘一边做着炖土豆，一边问。“是谁的？告诉你吧，是咱家的。”“咱家的？可是，到底是谁坐呢？”“孩子坐嘛。”椅匠快乐地回答。老板娘该是快生孩子的时候了。“你坐一坐看。”椅匠心情顶好地说。老板娘轻轻坐上摇椅试试。“呀，真舒服……”老板娘晃悠晃悠地摇着椅子，出神地眺望天空。生娃娃的前一天，椅匠目光闪闪地问妻子：“喏，给那摇椅涂上什么颜色呢？”“是的，红的好哇。”老板娘回答。椅匠想：到了明天，就去买刚开的红蔷薇那样的红漆吧。在天空非常蓝的日子，老板娘生了个女孩。但可悲的是，那孩子是个瞎子。知道这件事后，椅匠慌忙到镇里去请医生。医生诊察了好长时间，说生来就瞎治不好，说完便回去了。椅匠和老板娘，从那以后老是哭。一连好多天，都在哭。直到镇里的人们来催快点做出新椅子的时候，两个人的眼泪才终于止住。秋末的一天，椅匠去送椅子回来的路上，忽然，想起了那把摇椅。“还没涂漆哪。”他自言自语地说。可是一想起不管涂上多么好看的红色，那孩子也看不见，他就极其悲哀了。昨天，老板娘还说过：“这孩子，什么也看不见哪。多美丽的花的颜色，水的颜色，天空的颜色，都看不见哪。”“天空的颜色……”椅匠反复说。天空是漂亮的蓝色。椅匠坐在枯树下仰望耀眼的天空。他想，如果只能教给那孩子一种颜色，就教给她天空的颜色吧。这时，椅匠身后发出沙沙的音响，接着，传来孩子的声音：“叔叔！”椅匠回头看去，就在身后的树下，一个小小的男孩，象被落叶埋住似的，坐在那里。那孩子尽管小，却使用绘画颜料画着画儿。“没见过。你是哪儿的孩子？”椅匠问。男孩眯然一笑：“我在画画儿哪。”简直所答非所问。“哼，什么画呢？”椅匠蹲在男孩旁边，瞧着图画纸，随后就呆住了。因为图画纸涂着一色的蓝。“这不是画呀。”“是画，是天空的画。”“天空的画？”椅匠又吃一惊。可是细细一看，不错，那是天空的画。图画纸上的蓝色，跟那天的天空颜色完全一样。“我明白啦。画得真好。”椅匠说。那蓝色，越看越跟真正天空的颜色一样。那蓝色，好像要渗进心里。即使闭上眼睛，眼睑里也扩展着蓝色的天空。“我说你呀。”这时，椅匠想出了个绝妙的主意。“能不能把那蓝颜料分给我？”“为什么？”“涂椅子。”于是，椅匠讲了自己瞎女儿的事，而且讲了想教给她天空的颜色。“知道啦。我给你。不过，今天我只带来这么一些。”男孩拿起小瓶子给椅匠看。瓶子里，只剩下一点化开的蓝颜料。“叔叔，明天再拿行吗？”“啊，行啊。”“喏，明天要是天气好，我还到这儿来。”男孩说。“叔叔，明天早晨太阳出来时，你也拿着瓶子和笔到这儿来吧！”“知道啦。太阳出来的话，就拿着瓶子和笔到这儿来。”这样，椅匠和这奇异的男孩分手了。第二天早晨，从窗户窄缝里射进一道阳光的时候，椅匠抱着空瓶和笔，到原野去了。在昨天的树底下，昨天那个男孩正坐在那里。“早晨好。”椅匠说。“早晨好。真是好天气呀。”“啊，是的。”“拿瓶子来啦？”椅匠一生不吭，把小心抱来的瓶子和笔递了过去。“那么，这就着手工作吧。”“工作？”“对，那可是费力的工作呀。”说着，男孩从衣服兜里拿出一个透明的三角帽子。椅匠一看，慌忙说：“你呀，我是来分绘画颜料的。”男孩晶亮的眼睛笑了：“可是叔叔，您不是想要天空的颜色吗？真正的天空颜色得从天上取呀。”男孩从另一个兜里掏出一块雪白的手绢，摊在草上。然后，用那玻璃帽子遮住阳光。于是，怎样了呢？白白的手绢上，不是挂着一道小小的、小小的彩虹吗？“叔叔，用笔蘸着这虹的蓝地方，往瓶子里装啊。”椅匠拿起笔，一心一意地按照男孩的话做了。用笔蘸着白手绢上突然挂着的小虹的细蓝条，眼看着笔鼓了起来。把笔拿到瓶口，蓝色的水滴噗哧地掉了下来。椅匠这样反复了好多次。太阳逐渐升高了。椅匠目不旁视，从虹到瓶，从瓶到虹地移动着笔。积存在瓶子里的颜料蓝色，一点点地变了，有时是紫花地丁的颜色，有时是矢车菊地颜色，还有龙胆草色，鸭跖草色，桔梗色，绣球花的颜色……突然，绘画颜料红的惊人，很快又变成暗紫色。接着，当那紫色水滴噗哧地掉到瓶子里时，白手绢上小小的虹就消失了。椅匠拿着装满奇异颜料的瓶子。四周微暗了。“这么说，用了一天……”椅匠惊叫道。“嗯，所以呀叔叔，你取得了最好的天空的颜色。”黄昏的原野上，想起男孩可爱的声音。“谢谢。”椅匠握住了那孩子小而温暖的手。椅匠回到家，赶紧拖除了那把摇椅，用笔蘸满刚弄得颜料去涂。摇椅眼瞧着变成了漂亮的天蓝色。真是了不起的天蓝色！瞎女孩到了三岁，就坐在那摇椅上，记住了天空的颜色。从那以后，她还知道了这个世界上，最宽、最高、最美的东西就是天空。她还常常这样说：“瞧，天空中有鸟儿飞去啦。”“浮着好看的云彩哪。”瞎孩子能看见天空，这奇异的故事传遍了全城镇。消息传到邻近的城镇，再邻近的城镇。许多人为了看奇异的女孩和天蓝色的摇椅，都涌到了椅匠的家。这是女孩五岁那年秋天的事。椅匠正在干活儿。老板娘在炖土豆。女孩晃摇晃摇地坐在摇椅上，看着天空。这时，有谁来了。“您好，叔叔！”门那边发出声音。老板娘打开门，只见一个十岁左右的男孩站在那里。“呀，你是哪儿的孩子？”老板娘问。在男孩回答之前，椅匠从工作场跳出来叫道：“呀，你是以前的那个孩子！”他长得有多么大了呀！老板娘也知道了那孩子是谁。于是，她往炖土豆的锅里，加进更多的牛奶。“叔叔，小娃娃呢？”男孩拉长声音问。“小娃娃？已经是五岁的女孩啦。”椅匠快活地指着窗户那边。女孩老实地坐在窗边天蓝色的摇椅上。男孩靠近去说：“你好！”女孩转向这边。男孩觉得不说点什么不太合适。“喏，我……”这时，女孩的面颊突然放光了，她接着喊道：“我知道哇！你是给我天蓝色的人吧？”男孩完全高兴了。过于高兴，深深点了点头后，只回答了一句：“对。”后来，围着小小的桌子，男孩和椅匠一家吃了炖土豆。男孩回去时，椅匠悄悄求他：：“喏，我想教给这孩子花的颜色。你能给我拿来红颜料吗？”男孩点点头，接着在门口那儿，轻轻对女孩说：“我是风的孩子。秋天快结束的时候，会吹一点点温柔的好风吧？那就是我呀。”初夏，那风的孩子到南方城镇去了。在那里，他看见了漂亮的蔷薇园。于是他想起去年受托的红颜料的事。一天晚上，男孩挎着大篮子，偷偷钻进蔷薇园，薅掉许多红蔷薇花。篮子满了，往衣服口袋里装，口袋满了，往帽子里装，再趁着太阳还没升起的功夫逃走了。第二天早晨，蔷薇园看守人瞧到红蔷薇全被薅光，惊得几乎晕过去。蔷薇园立刻骚嚷起来了。风的孩子一点也不知道这些事，他下到河滩，在那儿点上火，煮红色的花瓣。咕嘟咕嘟地煮了好长时间，好容易得到满瓶的绘画颜料。那是红蔷薇颜色的、又粘糊又美丽的绘画颜料。秋天到来，风的孩子小心地抱着那绘画颜料，来到椅匠家。至于椅匠和老板娘怎样欢喜，而且为男孩做了多么上等的炖土豆，就不必再说了。椅匠赶紧给夏天就做好的新摇椅涂红颜料。等可爱的红椅子涂好时，风的孩子对女孩说：“这是开在南方蔷薇园的红蔷薇的颜色呀。”“呀，蔷薇的颜色！”女孩摸索着，轻轻坐在蔷薇色的椅子上……啊，怎样了呢？女孩站在了蔷薇园红红的蔷薇之中……啊，这就是红色吗？象暖和的厚厚的盖膝毯子那样的颜色。比作音响，就象是7（低八度）25的和因那样的颜色。是深深渗进心里的颜色。这就是红色吗？是红蔷薇的颜色吗？女孩忘掉了呼吸，入迷地看着红这种颜色。风的孩子要回去时，女孩说：“好吗？我希望过年有海的颜色。”“海的颜色……”男孩想：这可有点难。女孩热心地央求。风的孩子点点头，温柔地答道：“做做看。”第二天早晨，女孩坐上昨天的蔷薇色椅子试试。可是怎么回事？昨天的红颜色看不见了。相反，一朵花也没有的荒芜的蔷薇园，象没有颜色的画一样浮现了出来。椅匠觉察到，昨天椅子涂的红颜料，一夜的工夫全褪色了。女孩拼命想在心中浮出昨天看到的叫做红色的颜色。她觉得不会有第二次看到那颜色。因此，她想珍重地、珍重地把那颜色收藏在心里。风的孩子渡海到南方去时，求大海说：“海先生，想办法把您的浅蓝色送给我吧，我要带给一个瞎女孩。”海什么也没回答。哗——白色的大波浪洗着岩石。男孩在汀线上跑来跑去地央求海。波浪哗啦哗啦地洗着他小小的脚。风的孩子从南方回来时又央求大海。但是，大海什么也不说。海水是那样蓝，可用手捧上来，却象日光一样透明，绝不会成为海颜色的绘画颜料。风的孩子站在沙滩上，难过地瞧着海，一直瞧到太阳西沉。哗——哗——哗——……这波浪的后面，男孩忽然听见了隐约的歌声。是海给他唱的，是一支好歌。秋天结束，风的孩子又来了。椅匠打开门，吃了一惊。那男孩子个子竟然长高了五厘米！真的，男孩又高又细地站在门口。如果不是露出白色的双重牙在笑，也许认不清是谁。“海蓝颜色的绘画颜料，没能得到。”风的孩子抱歉地说。“不过，我记住歌啦。”于是男孩唱起了海的歌。那时出色的哼唱。静静地听去，就象温暖而深蓝的海的扩展，波浪的光辉，远远的水平线，甚至微微的海潮气味，都能察觉得到。风的孩子把这支歌教给了女孩。这样，女孩知道了海。女孩坐在天蓝色的摇椅上，唱着海的歌，又等待着秋天的到来。可是不知为什么，那年秋天来后，树叶都落光了，男孩还没有来。下一个秋天，再下一个秋天，也没有来。女孩坐在天蓝色的摇椅上，等了好几年。黑色的发辫，长得特别长了。不久……女孩自己也不知道再等待着什么了。尽管那样，她还是在等着秋天。女孩到了十五岁。一天，女孩被老板娘教着，试做炖土豆。她做的炖土豆，越来越好吃，做着做着，味调得很出色。又过了几年。少女的天蓝色，渐渐淡薄了。少女坐在摇椅上，拼命要想起什么，要恢复什么。后来，想拿出以前收藏在心里的好东西。那可曾经是好东西啊……忘了收藏在哪里……少女叹息了。一个秋天的日子，有谁在敲门。门口站着位高个子的漂亮青年。那人说，他是从南方城镇乘船来的。他求椅匠收他做徒弟。椅匠特大欢喜，以后，就每天教给青年做椅子的方法。青年最喜欢少女做的炖土豆。少女每天都咕嘟咕嘟地炖土豆。一天，青年在工作场一边做椅子，一面哼哼着好听的歌。听到歌，坐在摇椅上的少女不觉一惊。是的，是那支歌。是海，是海！刹那间，少女的眼睛里清楚地看见了天空的颜色，还有那从前珍贵收藏的，一瓣蔷薇颜色——少女跑向青年，喊道：“是你呀，果然是你呀，给我天蓝色的人！”不多久，瞎少女成了青年的妻子，成了比谁都知道真正天空颜色的幸福的妻子。她成了即使长头发完全变白，也仍然能够坐在摇椅上，出神地望着天空的很好的妻子。",
    "time": "2022-06-04"
}