{
    "title": "油月亮",
    "author": "贾平凹",
    "content": "尤佚人一出审讯室便大觉后悔话不该那么说。七月的天气已经炎热，湿漉漉的手一按在椅子上就出现五个指印。三年前的公园条椅上起身走去了一对极厌恶他的男女，女人坐过的地方就有一个湿漉漉的圈。他以为发现了一种秘密。“尤佚人!”审讯员猛地叫了他的名字。“嗯。”他应着，立即就又说：“有!”“你杀了人吗?”“杀了。”“杀了几个人?”“这怎么记得，谁还记数吗?”一个，两个……有位是胖妇人，腰碌碡般粗搂不住，两颗大奶头耷拉下来一直到了裤腰带的。下雨天来的一男一女，不是父女，也绝不会是夫妻……臭男人本该早死却去上茅房了。女子就先死。男人回来一下没有死，还一脚踹在他的交裆处……但最后也是死了。女子白脸子，真好。尤佚人扳着指头搜寻起记忆，便发现审讯员脸色全白，立即被又一种记忆打断，将湿漉漉的手垂下来懊丧起说过的话。虽然那系一派真诚。“八个。”他懦懦地说。 河水构成一条银带，款款地在前面伸展；贴着已经裂脱而去了生命的知了壳的白杨，绿柳，急速地向后倒去。炎炎的红日真是有油的，汗全然变成珠子顺鼻尖滑，腻腻的。浴在这灼灼的烈日，看着不知何时从山梁的那边出现的寺院山门，以古柏古松浮云般的叶浸沉在袅袅的钟声，就这样，尤佚人和两名武装的刑警坐了三轮摩托，溯着汉江往瘪家沟去。 对于女人的生殖器，乡下人有着乡土叫法，简单到一个音，X，名字很不中听。所以又以另一个音代替，但这音没有文字写出来就只好别替为“瘪”了。有学者说中国的文化主要表现在两个方面，一个是关于吃上，一个是关于瘪上。尤佚人和他的乡亲如果要作学问，必定会同意这观点的。 尤佚人知道自己生命的来源，虽然小时候问过娘，娘回答是从水中捞来的。“怎么捞的呢?”“用笊篱一捞就捞着了。”“人都是这般捞到的吗?”“是的。”母亲的表情极其严肃。这严肃的表情给尤佚人印象颇深，以致后来逐渐长大，成熟了某一块肌肉，就对母亲给予他的欺骗甚为愤慨。 夏日的夜晚，低矮的四堵墙小屋闷如蒸笼，有跳蚤，有蚊子，有臭虫，光棍们就集中到村口水田边的一座破旧不堪的古戏楼上。风东来西往，男人们可以数着天上的星星，一遍与一遍数目不同。又可以谈神秘的东西如女人和之所以是女人的标志。尤佚人的青春大学就从这里开始。 如果从汉江边的公路遥遥往北山看，这尤佚人已经习惯了。就看到那里一处方位的绝妙。一个椭圆形的沟壑。土是暗红，长满杂树。大椭圆里又套一个小椭圆。其中又是一堵墙的土峰，尖尖的，红如霜叶，风风雨雨终未损耗。大的椭圆的外边，沟壑的边沿，两条人足踏出的白色的路十分显眼，路的交汇处生一古槐，槐荫宁静，如一朵云。而椭圆形的下方就是细而长的小沟生满芦苇，杂乱无章，浸一道似有似无的稀汪汪的暗水四季不干。 这就是天造地设的一个“瘪”。村子的穴位就是“瘪”的穴位。但生活在“瘪”的世界里的光棍们却享受不到那一种文化，活人就觉得十分没劲。一次躲在芦苇丛里的尤佚人偷听了一对夫妻在沟里烧香焚纸说：“儿呀你就出来吧，我们是三间房一院子，长大了能给你娶个媳妇的，你就出来吧!”他就想，母亲和父亲，一定没有按风俗曾在这里祈祷过，否则他是绝不会到这个人世间来了，来了也绝不会就做了父亲和母亲的儿子。对于没征求他的意见就随便生下他又以“捞来”之说欺骗他的母亲，尤佚人几乎是恼怒不已了。 从瘪家沟到县城是五十里。从县城到瘪家沟是五十里。五十里顺着汉江横过来的却是深涧似的漆水河。河上一座桥，十八个石磙子碌碡堆起的墩，交通了山区与城市，也把野蛮和文明接连一起，河水七年八年就要暴溢。一年里，水满河满沿，结果将桥冲垮了一半，十八个石磙子碌碡丢失了五个，瘪家沟的人都去下游泥沙里探寻，尤佚人踩了三天沙，腿肚子上患了连疮，夜里睡着烂肉和袜子被老鼠啃去了几处。最后石磙子碌碡却在上游找到，尤佚人莫名其妙，遂愤愤不平到这一个夏天，“文革”的运动就来了。村里人便跑贼似地往南山石洞跑。爹不跑，武斗的人扇了爹一个耳光。“扇得好，扇下我一颗铁耳屎!”爹就随着走了，背上一杆自制的长筒土枪。 石洞开凿于民国初年，在光溜溜的半石崖，从下边不能上去从上边不能下来，崖壁上凿着石窝载着石椎架上木板，可以走，走过一页板抽掉一页板。尤佚人捉住了十只蝙蝠，还有一头猫头鹰，就眺望起远远的在烟里雾里笼罩的家。家里守着半死的老爷，一咳嗽就咯出鸡屎般大的一口痰，他突然听到了娘的声音。 —条粗如镢把的长蛇正在洞外的石砭上吸将起一只金毛松鼠了。 “啊?啊?!” 娘慌乱得叫着。那松鼠怎么不逃掉还盯着蛇一步步挪近去?“松鼠是吓昏了吗?” 他抱起一块石头抛过去，蛇跑了，他几乎在石头抛过去的时候连自己也抛过去。夜里娘就偷偷下洞回家了，正是一派攻克了一派的胜利之后，十二个人，一排的带枪者将娘压倒在炕上轮奸。赤条条的儿媳昏死在堂屋，老爷从厦房的病床上爬过来，用红布蒙住娘的眼睛，开始用烤热的鞋底敷那肿得面团—样的穴位竟敷出半碗的罪恶来。老爷就撞在捶布石上死了。 这是一个相当清幽的院落。东边是—片竹篁，太阳愈是照，叶片愈是青，没有风你却感到腋下津津生凉。一支竹鞭从院墙的水眼道孔中爬过来，只有五天的时间，已经爬到了台阶下如黄蛇一般僵卧在砖缝繁衍的菌草里。一只麻雀湿脚从瓦楞上踏过，将双爪与扑撒的竹叶织就了一片“个”字。尤佚人半呆地立着，陡然生喜的心情倏忽如死灰如槁木。暑热底下一种空洞，惟一能听见的，粗糙的，愤怒的，是掘土的声，掏石块的声，镢头哐地掷下。西边院墙角的石磨被推翻了，墙角的土墙上，一根木楔，空吊着一幅牛的“暗眼”。牛是戴着“暗眼”在磨道里走完了一生，于前三年就倒下死了的。而院墙的每一个打墙留下的椽眼塞满了头发窝子……尤佚人保持不动的姿势立在院中，默看着雇佣来的人挥汗如雨地挖掘着，像是在觅寻什么金窖，紧张，又是湿漉漉的手。 “能让我说话吗?”他终于忍受不了炸弹爆炸之前的静寂。 “说!”刑警看着他。 “挖的都不是地方。”他指着台阶下那个捶布石说，“都在下边，曾经是个渗井的。后来倒污水就到院外去。” 于是，挖出了八具死尸。腥臭弥漫了院子，成群的苍蝇随之而来。对墙投下的明亮，强烈的光线斜射在潮湿窄小的渗井坑中。人们全恐惧地睁大了眼睛，用席要掩盖了那坑时，同时又发现坑底还有一条胳膊。 八个半?刑警脸皮上都生了鸡皮疙瘩。 “那胳膊是什么人的?” “什么人的?” “还杀了多少人呢?” 他真的记不起来了，这能是谁的胳膊?仰起球头，嘴陷进去一个深深的黑洞。有个时期，汉江北岸有许多收废品的。“谁有烂铜烂铁头发窝子酒瓶破纸喽——！”一吆喝，他就提—把斧头做刚刚劈了柴的姿势在门口应，我家有!收买者遂进了屋，接住了递过来的香烟，点燃上。“酒瓶都在柜底下。”头刚一弯下，斧头脑儿轻轻一敲那后脑勺，就倒了。他过去从死者的口里取了燃着的香烟。 收废品的都是男的。尤佚人端详起胳膊，胳膊腕上戴有绿塑料环。这是女人的胳膊，戴不起手表，也没有银镯子，丑美人！ 是黄昏吧，晚霞十分好看，他是去过十八个石磙子碌碡的桥上的，让柔柔的风拂在脸上想像到一种受活。看桥那边远处的县城，看到了微尘浮动。有三个女子就从霞光里走过来了。她们都胖乎乎的身体。他身上的肌肉就勃动起来，又恨起来，听她们淡论着编草袋的生意，咒骂草价高涨又货物奇缺。“我家有稻草!”他主动地说。“有多少?”“不多，七十多斤，够一个人用的!”三个女子却互相看看，走了。第二天竞来了那个最胖的，说她们都想买又害怕对方买去所以前一日没有应承，要求他替她守秘密。胖女子死了。他将她白日放在柜里黑夜抱到炕上，后来腐烂生蛆只好割碎去。但他确实为她守了秘密。 “你奸尸？碎尸?!” 一个耳光打得尤佚人口鼻出血，又被三轮摩托车带回县城去了。尤佚人有生以来已经是第二次坐摩托车了，铐了双手，头塞在斗壳下，汗如滚豆子一样下来。他所遗憾的是没能看到十八个石磙子碌碡桥。这一个傍晚云烧得越来越红，漆水河上湉湉的水，与汉江交汇处漂浮的鸭梢子船，已经被腐蚀得通体金黄。 父亲靠着勇敢，当了武斗队长。队长可以背盒子枪，可以有一个穿一身黄上衣系着宽皮带的女秘书。女秘书有一双吊梢子眼。爹就不要娘了。 “你败兴了我的人!”爹拿烟头烧娘的脸，揪下娘头上一把一把头发。砸浆水瓮，砸炕背墙，疯得像一头狼，爹顺门走了。尤佚人扑出去抱住爹的大腿咬，他腮帮上挨了一巴掌眼冒火星倒在尘埃中。 “你要是我的儿子!”火星中爹在说，“跟我造反去!造反了什么都有!” 他说：“我要杀了你!”一口唾沫连血连一颗牙吐出来。 爹嘿嘿笑着，捡了他的牙撂在高高的房檐上，说：“落了牙撂在高处着好，你能杀了我就是我儿子!” 尤佚人和娘住在三间土屋里，娘常常惊起说有人进了院，吓瘫，下身就汪出一摊血来。天一黑，外边噼噼啪啪枪响，娘又要于黑暗中和衣下炕迈着干瘦如柴的腿去摸窗子关了没有。门关了，且横一根粗木。 每一夜都清冷漫长。风吹动着院东边的竹林，惶惶不宁。竹在这年月长得特别旺，衍过墙头，黑黝黝的浓重之影压在窗上如鬼如魅。尤佚人悄然下炕，夜行到汉江边的一个村子去找驻扎的一派。“谁?”“我！”“你是狗!”“你娘是母狗!”黑暗处一个持枪人近来拉动了枪栓。“你动我，我爹杀了你!”那人不动了，扭头追撵绰绰约约一行人。他看清那里八个人押着五个俘虏，俘虏五花大绑且背上皆有一小石磨盘。是去汉江里“煮饺子”。他钻进村子，寻着了爹住的房。门关着，灯还在亮，窗缝里看去，一面大炕上铺了豌豆放了木板载着一男一女悠来晃去地畅美。夜风里，他将门前的一垛包谷秆点燃了。 他逃坐在汉江边的弯脖子枯柳上，看熊熊的火光烧得半边天红，却奇怪地闻见了一种幽香，河岸石丛中的狼牙刺花的气味刺激着他大口吸了一嘴空气，而失身跌进河里去。第二天早晨冲在一片沙滩上，泥里水里拱出来，第一次捉住了鱼生吞活吃。 瘪家沟里惟独尤佚人个头太矮，七分像人，三分如鬼。家空空无物贫困似洗。娘得知丈夫已同女秘书同床卧枕，一夜里将老鼠药喝下七窍流血闭目而去。一条破板柜锯了四个腿儿将娘下葬后，白天吃稀粥糠菜，夜里玩弄那一根筋肉竟修长巨大，与身子失去比例。夏日之夜月明星稀，天地银辉，他浮游于汉江浅水之潭，那物勃起，竟划出水底淤泥如犁沟一般的渠痕，将河柳红细根须纠缠一团。遂碰见岸边一妇人经过，“我和你那个!”指着岸头两只狗在交媾。妇人扇他一个耳光。这耳光便从此扇去了他的正常勇敢，被村人嘲笑其父在革命中多享了几份女人，致使儿子见不上肉也喝不上汤。世界原本是大的，这年月使世界更空旷荒阔，于是他在瘪家沟无足轻重，走了并不显得宽松，回来亦不怎么拥挤。 偶然有人发觉他做贩肉的生意了。 “要赚钱呀?” “……” “挣女人呀?” “……” 有人将他的肉全部买去，在十八个石磙子碌碡桥上，并约定他贩了肉专门卖他。他的肉很便宜。再挑着肉到桥上去，叫天子叫得生欢，往年冲垮了桥墩碌碡的洪水，吃水线高高地残留在半崖保存下纪录，他脑子在游荡。 往东，是繁华的县城，南城门外的渡口上成群的女子捣着棒槌洗衣，裙子之下也是没穿裤衩的吗?往西，一漫是山区，田野上的土路纠结，争取着三五日暮归人，女人直面走过来，奶头子抖得像揣了两个水袋……他计算着自己的年龄，还要活着三十年和四十年…… 拣着天高云淡的日子到县城去，县城人鄙视着他，他也更仇恨起县城的人。听说城关一家饺子店做食极美，踅进去买了坐吃，就认识了一位还看得上与他说活的老太太。她胖如球类，坐下和站着一样高，睡下也一定和坐下一样高，每一次总夸说这饺馅特别油，特别香。 “你也常在这吃吗?” “不多。” 老太太健谈，对他夸说自己的丈夫在县政府任一个主任。说她的儿子在县公安局工作。说她年纪大了还能吃下四两饺子。然后问他身世，哀叹他没有媳妇。由没媳妇又说到没媳妇的可怜。 “中街口的那个寡妇告隔壁的一个男人强奸了她。你认为这可能吗?” “……” “这怎么会可能呢?你拿着这个吧，你往笔帽里捅!”老太太兴致倒高，把口袋里一支钢笔拔出来卸了笔帽，她拿了笔帽让他把笔尖往里捅。他莫名其妙，左捅她偏右，右捅她偏左。 “瞧瞧，这能行吗?一定是通奸，或许就是男人用刀子逼着她，把她杀了!” 尤佚人默然同意，但脸变得铁青。 这一次在饭店里又碰着老太太了，她带了小孙女来吃，吃得满嘴流油。 “奶奶，我不吃这漂着的油珠花儿。”小孙女嚷着。 “油珠花儿要吃的，一个油珠花儿多像一颗太阳啊!” “奶奶，太阳是圆的，油珠花儿是半圆的。” “半圆?那就是月亮了!” “啊啊，油月亮!” 孩子在喜欢地叫着，尤佚人猛然才发觉满碗的油珠花儿皆半圆如小月。脑子里针扎地一疼，放下筷子逃走了，再不到这家饺子店用饭。 烈烈大火烧毁了包谷秆垛，烧毁了一明两暗的三间瓦房。但队长和他的秘书逃出来及时，仅将上衣和裤子化成灰烬。尤佚人知道了爹没有死，也就“革命”了，参加到另—派。虽然没能够在武斗中杀人，别人却把人杀了让他去用树棍捅那裂开的脑袋，用石头砸那补镶的金黄铜门牙。 枪很长，背在肩上磕打膝盖。两派对垒在汉江，落日在河心大圆的黄昏里，风鸟啁啾，流水咽咽，河堤上的工事上架起乌黑的枪管。战壕里说着“革命”，又说杀人和女人，说得浑身燥热了枪放下都解了裤子手淫。他说：“我没孩子?哼，我要是不糟蹋这东西，十个二十个孩子都站成排了!”说罢，孤独和冷寂并没有解除，便等待天一染黑，将准星对准对岸某一目标。这时候他被一声枪响惊动了。 对岸一发冷弹将这边一个提灯笼送饭的伙夫击倒了。 “他活该用右手提灯笼?！”朝灯笼左边一尺的地方打当然是没命的。 “左手提不会向右边打吗?” “用树棍挑着！” 尤佚人默不作声，两眼死死盯住对岸就发现了一点红光，倏忽明灭，扳机就勾动了。那边有惊叫声：“队长被打中了!打中上嘴唇了!” 爹从此上嘴唇开裂，如兔嘴。他不该在击中提灯笼的伙夫后得意抽纸烟。 翌日，一辆卡车拉着队长和秘书去县城医院做手术。车上装了钢板。汉江岸上两派拉锯攻占，形势紧张，刻不容缓，车行驶得疾速如风，长长的土路上尘土飞扬，像点燃了巨大的导火索。在一个急弯，车上的钢板因惯性而错位滑动，两个人的脑袋，无声无息中从脖子处切除了。司机在反光镜中突然看见车角的两个木桩似的人身，瑟然惊悸，停下车看时果然没有了头。折身往来路回返，软乎乎的转弯处湿地上两颗无血的脑袋滚在一起，脸还是笑笑的。 “尤佚人!” “有!” “你为什么杀人?” “……” “杀人的动机和目的?” “……” 一双手又湿漉漉的了。审讯室的地上铺着砖块，一群从砖缝里钻出来的蚂蚁在激战，为一块馍粒，结果死伤无数。轻轻一敲，就那么倒下去了，其实很简单。关上门，将灯芯点燃，四壁的漆黑的墙上却能映出他的黑影。那人脸上或许很痛苦，或者笑纹还在，看着，他要坐下来沉静静地吃一根烟卷。男人可以不管，女人则要剥脱衣服。全身凉硬脱不下来，用自己的肩膀扛起死者头，再努力用手去褪死者的两个袖子，这往往弄出他一头一身汗。 “你是图财害命，还是因奸杀人?”审讯员直逼着问。 这又该怎么老实坦白呢?判案总讲究个动机和目的，尤佚人否认自己是图财。“有钱人不可能到我家来的。”他想，只要能到家里来，他就产生着想杀的欲望，这如身上发现了虱子能不弄死吗?杀完之后搜身子，虽然可以得十元二十元，甚至是一角或一角零五分。因奸杀人，自然只能是女性，“杀的不全是女人啊。” 无意中又闻到一种幽香，如烧毁了爹和秘书的房子后在汉江边闻到的一样。他歪头看见窗外是一花圃，开许多芍药、牡丹。花是靠风传播着花粉而延续生命的，它将生殖器顶在了头上。瘪家沟那么大个瘪。他不知道自己杀人的目的，完成不了老实坦白。 “油月亮!”尤佚人突然嘟嚷了一句。 “油月亮?油月亮是什么意思?！” 他猛地清醒，想到他和娘在石洞的情景，想到爹打娘，便有了小小的心眼。不能去牵连和坑害了别的更多的人。他勾下脑袋手又是湿漉漉的了。 油月亮，成了办案人员兴奋而又颇为头痛的一条重要线索，他们开始软的硬的，轮番的审讯。但笔录本上一直是“油月亮”三个字。他被特别关押在一个号子里，饭菜端进来，屎尿端出去，不能打他。要喝酒还必须给他拿酒。 一日，他说要到十八个石磙子碌碡桥去。办案人认为这次去一定与油月亮有关了。囚车将他带去。他站在漆水河的上游，怎么也没搞清那次断了桥后石磙子碌碡会冲到了上游泥沙里。他掬着水洗脸和脖子，搓下许多泥垢，拿着自己看还让办案人看。“你要坦白吗?”“坦白什么?”“油月亮!”他说：“我坦白我哄了你们，到这里来我想看看这桥的。” 尤佚人从来没有做过梦，当然更没有噩梦可言。但在一个冬天的正午，他睡在炕上似乎觉得做了一梦。梦到有许多女人，全来到他的炕上与他交媾，到后就阳痿了，见花不起，如垂泪蜡烛。沉沉睡下又复做梦，且竟连续刚才，却又都是些男人，恍惚间骂他是狼。他就绰绰影影回忆起自己的娘在地里收割麦子，疲乏了睡倒在麦捆上，有一只狼就爬近来伏在娘的身上，娘把他血淋淋地生下来了。醒来，一头冷汗，屋里正寂空，晌午的太阳从瓦缝激射下注。他爬不起身，被肢解一般，腿不知是腿手不知是手。 “娘，娘!”他觉得娘还睡在炕的那一头轻轻叹息。“娘，我是你和狼生下的吗?”娘没有言语。他作想刚才阳痿的事，摸摸果然蔫如绳头，又以为娘知道了他的一切。“娘，是这东西让我杀人吗?我不要他了!我割呀!”窸窸窣窣在炕头抓，抓到一把剃头的刀，将腿根那个东西割下，甩到炕地。“娘，我真的割了!你不相信吗?”他坐起来，发现炕的那头并没有娘。娘早死了。炕地上那截东西竟还活着，一跳一跳的。没有了想杀人的祸根，但尤佚人又常常冲动起杀人的欲望，他真不知道这是怎么啦？从瘪家沟走到县城，从县城走到瘪家沟。凡看见一个男人和女人，总觉得面熟。是他曾经杀掉的人？就怯怯地站定一边，等待着人家的讨伐。“这是阴鬼！”他终于害怕了鬼。他到山头下的寺院请求去当和尚。住持却不接纳他。个矮丑陋，一脸杀相，文墨不识，住持立于山门的古柏古松之下，一番盘问之后将他撵下台阶去了。尤佚人开始在门前屋后的空地上烧焚香表，他每夜更深人静之后要在地上画一个圆圈，一个圆圈的给一个人的，画上依稀还记得的模样，就默默焚纸。这奇异的现象使瘪家沟的人惊讶。惊讶一次，再惊讶一次，就生了疑窦。一半年来，到处传说有人失踪。有人就将这半截人的怪异报告了公安局。公安局叫去他一逼问，他毫无抵赖地说他杀过人了。尤佚人终于有了罪名：歇斯底里杀人狂。法院判处他死刑。宣判之后，问他有什么可讲的，他竟站过来对着麦克风说，我犯了个大错误，在我有生之年，我要为革命做出贡献。严肃的会场很是骚动，有人嘎地发笑了一声。“你们知道油月亮吗？”他看着发笑的人说。这正是一个夜晚，宣判室的门外夜空清静，半轮月亮一派银辉。“油月亮就是人油珠花儿。”“人油珠花儿？”“菜油，花籽油，蓖麻油，豆油，猪油，羊油，油珠花儿都是圆圆的，人油是半个圆。”宣判人不明白死囚犯话的意思，几乎忘记了追问下去。“城关口的那一家饺子店是卖过人肉饺子的。店主也得判死刑。他害得人都去吃。你们可能都去吃过......”宣判室里死寂了半晌，突然哗然了，宣判人脸色寡白地站起来发布纪律：此事谁也不能外传半点风声。遂让犯人在宣判书上按指印，便觉得胃里作呕，险些吐了什么出来。尤佚人终是坦白交待了一切，按指印很认真。但指印并不圆，半圆，一个红红的油月亮。",
    "time": "2022-06-04"
}