{
    "title": "一个小小的建议",
    "author": "乔纳森·斯威夫特",
    "content": "本王国人口约一百五十万，其中约二十万对夫妇有生育能力，减去三万对有扶养能力的夫妇（目前国家处境困难，恐怕不会有这样多），再减去五万流产人数，每年还会有十二万穷苦的孩子出生。现在的问题是如何赡养这些孩子。 这些孩子既不能从事手工业，也不能务农，六岁之前，也难以靠行窃为生。 在目前爱尔兰经济萧条，失业严重，劳动力不被需要的形势下，把孩子养大确实是亏本的事。我从商人那儿获悉，不满十二岁的男女儿童是没有销路的；即使达到这个年龄，卖价也不会超过三镑，至多不过三镑零半克朗。这个价钱对于父母和国家都无利可图，因为孩子的衣食费用至少四倍于此。 鉴于这些情况，再加上我对于这个重要课题已潜心研究多年，也曾仔细权衡各位专家提出的不同方案，我仅谦恭地提出自己的建议。我从伦敦一位来自美洲的见多识广的朋友处获悉，营养充足的健康婴儿，在周岁之际，无论用于烧、烤、煎、煮都是一种味道极佳、营养最高并最有益健康的食物；而且我毫不怀疑，把它用来做炖肉丁或菜炖肉片也同样合适。所以我敬请公众考虑：在已经算出的十二万儿童中，保存两万作种，其中四分之一为男性，这已超出我们给牛羊猪豕之类留种的比例，理由是虽然这类儿童大多非正式婚姻所生，流于粗鄙，但人们不必介意于此，一男仍可配四女。其余的十万，到周岁时就卖给全国各地有钱有势的人士；同时向做母亲的建议，最后一个月要让孩子吃足奶水，使其肥嫩，以备筵席享用。款待朋友时，一个孩子可做两道菜；而一家人独自享用，仅一块连身前肢或后肢就可各作一道好菜。如果用胡椒和盐略加腌制，第四天烹煮出来味道异常鲜美，特别是在冬季。我曾计算，每个初生儿体重平均12磅，养育得当，一年后可达28磅。我承认，此类食品不免价格昂贵，但也因此更合地主们享用。他们既已吞噬了多数孩子的父母，当然也最有资格饱餐这些儿童。婴儿肉一年四季都可产出，但三月前后供应更为丰富。一位身为法国名医的严肃作者指出，在罗马天主教国家，斋戒节9个月后，儿童出生将多于其它季节，由此推论，届时市场上儿童肉体将供应充足。本王国天主教家庭出生的婴儿所占比例约为3对1，因此，享用婴儿肉体的一个附带性好处就是可以减少我们人口中天主教徒的数量。我计算了包括雇农、工人和五分之四的农户在内的穷人儿童的养育费用，连襁褓布在内，每年约为2个先令。我相信，任何绅士都不会吝惜花费十先令买一具肥嫩的幼儿的胴体。正如我刚才所说，当款待特殊朋友或阖家享用时，一具胴体可烹饪出四碟极富营养的菜肴。这样乡绅可成为好地主，在佃户中博得好名声。而孩子的母亲将免除了婴孩的拖累并净赚八先令，便可做工，直到养下一胎。应该考虑到，遵循这个时代的节俭美德，婴儿可以剥皮销售。婴儿皮可用来做女士的漂亮手套和风雅绅士们的凉鞋。对于我们都柏林市来说，屠宰场或许是实施这一建议的最方便的场所，但尽管可以确信屠夫们不会赞同，我还是提议购买活的婴儿，享用时现宰现做，就像我们烤乳猪那样。……我离题太远，现在言归正题。我坚信我的极具建设性的意见是最为重要的。首先，正如我已指出的，这将大大减少已经超出限度的罗马天主教徒的数量。这些天主教徒正企图利用大量良好的新教徒选择离开自己的祖国而不是在自己的家园违心地交纳什一税给英国国教的牧师的大好机会，选择留下来，以便让自己成为国家最危险的敌人的繁殖者。其次，那些粮食与牲口被扣押、没收以支付他们所欠地主的租金，从而没有任何财产而陷入赤贫的穷人将会拥有一点自己的财产。第三，按一个两岁以上儿童每年不少于10先令的抚养费计算，全国将会获得减少10万名儿童的抚养费而节省出来的每年5万镑的股票投资金，这还未包括为王国的先生们介绍美味的收益。而且，这笔资金只在我们之间周转，投资的商品也完全由我们生产制造。第四，那些持续稳定的生育者通过出售婴儿每年可获得8先令，这将免去他们孩子出生第一年的抚养费用。第五，这种食品还可以给酒店带来大量顾客，并促成新的消费习惯。店主无疑会精明地注意配以适当的调料让美味更加可口，这既提升了烹饪技术，也使食客更频繁地光顾酒馆，给店主带来良好的收益。那些美食家自会作出公正的评价，而熟练的厨师更会设法满足对美味的奢侈欲望。第六，这将会极大地巩固婚姻，而婚姻是所有明智的国家要么通过奖赏鼓励，要么通过法律和刑罚维护的。这还会增进母亲对孩子的关爱与呵护，当她们细心地照料穷苦幼儿的生活时，我们将会看到结婚的妇女成为诚实正直的榜样，因为她们将为市场提供最肥美的儿童。而男人也因为害怕导致流产而在妻子怀孕期停止对她的拳打脚踢，这正如牝马怀马驹、母牛怀牛犊、母猪在产崽之前不被虐待一样。至于我本人，在提了多年空洞、不切实际的意见，劳而无功之后，以为再无良策了，幸而想到这个建议，不但完全是新的，而且内容切实，化钱不多，费事不大，靠我们自力就可实行，因而不会冒得罪英格兰的风险。这类商品不宜出口，因肉质太嫩，不宜长期盐腌——不过我也可以说出一个国家的名字，它是可以不加盐就把我们整个民族吃掉的。郑重声明：我提出这一建议，绝对没有私利的贪图，确实因为社会需要，动机只是为了国家的公益，为了增加贸易，安置儿童，救济贫民，同时也给富有的人一点乐趣。我本人没有无子女能从中取得分文，因为我最小的孩子已经九岁，而老妻也早过生育之年了。",
    "time": "2022-06-04"
}