{
    "title": "我变成了那个女人",
    "author": "李赫宁",
    "content": "二姑是个贤惠的女 人，心灵手巧厨艺精湛。这个天生母性极了的女人，疼爱呵护我们这些侄儿侄女就想只老母鸡袒护一群小鸡仔儿。哪个侄儿缺一条羊毛裤，哪个侄女的头发帘儿长到 挡眼睛了都瞒不过心细的二姑。对于我这个从小失家，十八岁起就一个人过日子的侄女，二姑更是格外照料。每次去她家，桌上所有的菜都 “碰巧”是 我最爱吃的。隔上一阵子，二姑就煮一大堆我爱吃的鱼鱼肉肉，分袋装好，冷冻起来，再骑车送到我家，赶上我不在就寄放在我邻居那儿。那些年，放学后或是加班 到深夜在冰天雪地中一个人往家赶，知道冰箱中有二姑的菜就像是知道有人捻一盏灯在等我。二姑的菜谱全是自己实践所得的真知，被她细细地记在一本红塑料皮的 笔记本上，年代久远，页面已经泛黄了，二姑像守传家宝似的珍藏着它。二姑是我童年时代的 “那个女人”，那个有本“私房菜谱”的女人，那个知疼知热的女人，那个在你愁苦的时候不讲什么，钻进厨房变出一大堆好吃的东西填饱你的肚子还让你有幸福的感觉的女人。二姑细细地煮出的一道又一道的美味佳肴是母爱的代名词，可是在我童年一个又一个 “我长大了想做什么”的决心书里，没有说过想作二姑那样的女人。我长大了要作科学家、当博士，才不要围着锅台转。八十年代末九十年代初，“咖啡厅”在中国还是个鲜有的新鲜玩意儿。正读中学的我那么新潮，那么另类，那么轻狂，自然要尝这个鲜的。去泡吧，被一个大眼睛一口京片子的女孩认定，认做了一生的挚友。她叫雯儿，只大我几岁却已是个成功的生意人了。雯儿喜欢我的气质，挥笔在餐巾纸上写下了：“宠辱不惊，任庭前花开花落；去留无意，望天边云卷云舒。” 赠给我。我这个未出校门的小女生哪里见过她这样走南闯北阅历丰富的女子，立时惊为天人，仰慕不已。可后来与她交往渐密才发现原来雯儿也是个婆婆妈妈的煮饭婆。她是煲汤的高手，什么药性、肉性、辅料、配菜、装锅、入碗……雯儿都能朗朗上口……什么白背木耳苹果汤降脂软化血管，雪耳辣椒炖肉汤多饮手脚免冰冷，人参附子汤驱寒补阴，田七片煲炖肉汤促进新陈代谢，菌陈茶解毒清热，竹蔗茅根甘荀汤清润滋养，黄耳炖鲜奶幼嫩肌肤……听得我真是 ---- 犯困！年纪轻轻的，谁有工夫研究这个。可雯儿就有这份耐心，她永远慢声细语，永远带着微笑倾听，却坚强果断特立独行。年少的日子，我有了烦恼便嚎啕大哭，甚至冲进雨雾指问苍天为何如此不公。雯儿有了烦恼，去买回一大堆汤料，细斟慢酌，熬一天的美汤。雯儿是我同龄人中的 “那个女人”，那个在你生病时不送鲜花不送水果，捧出一碗老浓参汤的女人。她也有一本 “私家菜谱”，精装的封面，上等的好纸，每页背景的图画都美的如幻如梦。年少轻狂的我，虽羡慕雯儿的恬淡心态，却不想作她那样的女人。我要出去赚大钱，赖好也要周游世界，没工夫在家煲汤。葛洛太太是我蓝眼睛的好朋友、忘年交，也曾是我的老师。初来美国读书时，拿过她的写作课和法律课。我很用功也很争 气，每篇论文都写得掷地有声，由不得葛洛太太不对这不言不语的东方女子侧目。葛洛爱才，收我作了帐下弟子，毕业后很多年了我还是常常去她家喝茶吃蛋糕讨论 人生。葛洛太太很厉害，里里外外一把抓。两个孩子都读名校且成绩优异，先生事业红火，葛洛家的房子漂亮庭院整洁，没有一根杂草。葛洛太太还有一件收人心的 法宝 --- 精湛的厨艺。儿子失恋失意，妈咪端出油吱吱的牛排加上一小碗Clam Chowder；葛洛先生生意受挫身心俱疲，太太捧上老公的最爱 Tuna Surprise 加上烤的香喷喷的船型奶油蛋糕，意寓先生事业顺利；邻居乔迁新居，葛洛太太在后院摆出一场烧烤大宴邀上所有邻人一同庆祝；葛洛家的感恩节火鸡大餐更是朋友们百吃不厌的……葛洛太太的生活给煮煮烤烤煎煎炸炸填得满满的，用她的话来讲，就是：“所有的人生烦恼都是可以在食物中找到安慰的。”葛洛太太是大洋彼岸的“那个女人”， 靠一身了得的厨技，赚去了所有人的心不说，还把一个四口之家经营得温馨和睦。不是开玩笑，她的私家菜谱锁在厨房一个精致的盒子里面！盒子精美的像古董首饰 盒，里面足足四大本精装菜谱，绝对不外传的！几近而立之年的我，虽向往葛洛太太的幸福生活，却不想作她那样的女人。我才不要小气巴拉地用美食收买人心，我 要用自身魅力去赢得爱。至于吃嘛，我的原则是：只有在不自己亲力亲为下厨房弄得满身油烟时，美食才是美食。在中国自然是花钱请阿姨煮一日三 餐，来了美国虽请不起工人，可加州硅谷各式小吃很多，台湾人开的快餐店里五、六块钱一个便当盒我要两顿才吃得完，比自己做还便宜哩，我干嘛犯傻自己煮？除 了煮即食面我什么也不会做，三十几年的岁月，就给我这样偷懒偷过来啦。婚后，搬到美国中部多山的科罗拉多州。从我家后院望出去，雄浑的山脉连绵起伏气势壮丽，我每日给感动得泪眼婆娑。先生下班回来大叫：“我饿啦！” 我才回过神儿来，“哦，抽屉里还有三块饼干你都吃了吧。”……这 样下去不行，在其位谋其政，我得尽一个主妇的责任煮饭啦。这也难不倒我，待我开车出去兜一圈找到几个小吃店就好啦。可转了一圈我就傻眼了，什么小吃店啊， 方圆五、六十里，除了吃正餐的饭店就是麦当劳之类的快餐，吃中餐更是作梦了，看样子，我可能是全城唯一的中国人呢。没办法，想要吃得营养健康可口又经济， 只有自己动手了……两年的日子飞逝而过，我的厨房不但有了真正的刀叉杯碟，还添了和面机、搅拌器、脱水机等厉害的家伙，我的切菜机能切 出二十几种花样呢。前天下午我哼着歌在整理厨房的柜子，整理出一大抽屉写在碎纸头上的菜谱，都是我平日吃到好东西便问人家是怎么做的，然后随手写在纸头上 丢在抽屉里的。中餐有糖醋排骨、XO酱爆大白菜、软炸里脊、肉菜包子、松仁玉米羹、梅菜扣肉……连上海的名小吃烤麸我都会做！西餐就更了不得啦，法国菜日本菜意大利菜墨西哥菜……波兰地道的风味肉丸子是我的招牌菜！看着眼前铺天盖地的菜谱我惊异得像看见了鬼一样 ---- 天啊，我竟然不知不觉变成了我一生最不想作的“那个女人”，跟二姑、雯儿、葛洛太太一样的女人！不会的，我一时不能够接受这个事实，飞快地跑去楼上，拉开我所有的衣橱 -----一排排亮闪闪的无背晚礼服和七寸的高跟鞋述说着我的一场场豪华奢侈的夜宴；一箱箱潜水、跳伞、漂流、冲浪、露营、滑雪的行头喧嚣着我勇者的气魄和努力……我，怎么居然会变成了“那个女人”呢?其实我是变成了更加成熟更加完整完美的女人。年少时，只爱那些光鲜哗人的事物；几经岁月打磨和阅历的沉淀，终于能够品味人生细碎的、深层的快乐。在作女人的路上不断攀援，不断进步，终于“出得厅堂，入得厨房”，荣升“那个女人”。女人在厨房里调理的不仅是美味，还有自己的内心。人生真如登山，其间的感悟和进步就如登山不同的阶段见到不同的风景。这其中的历练，于我而言真是风萧萧兮易水寒哪。一时间，对二十出头就能心静如佛的雯儿肃然起敬。烤了一只心形巧克力蛋糕，饰以草莓樱桃和桔瓣，加上cream, 好不漂亮！再开一瓶香槟，举杯遥敬二姑、雯儿、葛洛三位女人之中的女人。",
    "time": "2022-06-04"
}