{
    "title": "怀李叔同先生",
    "author": "丰子恺",
    "content": "距今二十九年前，我十七岁的时候，最初在杭州的浙江省立第一师范学校里见到李叔同先生，即后来的弘一法师。那时我是预科生；他是我们的音乐教师。我们上他的音乐课时，有一种特殊的感觉：严肃。摇过预备铃，我们走向音乐教室，推进门去，先吃一惊：李先生早已端坐在讲台上；以为先生总要迟到而嘴里随便唱着、喊着、或笑着、骂着而推进门去的同学，吃惊更是不小。他们的唱声、喊声、笑声、骂声以门槛为界、限而忽然消灭。接着是低着头，红着脸，去端坐在自己的位子里；端坐在自己的位子里偷偷地仰起头来看看，看见李先生的高高的瘦削的上半身穿着整洁的黑布马褂，露出在讲桌上，宽广得可以走马的前额，细长的凤眼，隆正的鼻梁，形成威严的表情。扁平而阔的嘴唇两端常有深涡，显示和爱的表情。这副相貌，用“温而厉”三个字来描写，大概差不多了。讲桌上放着点名簿、讲义，以及他的教课笔记簿、粉笔。钢琴衣解开着，琴盖开着，谱表摆着，琴头上又放着一只时表，闪闪的金光直射到我们的眼中。黑板（是上下两块可以推动的）上早已清楚地写好本课内所应写的东西（两块都写好，上块盖着下块，用下块的把上块推开）。在这样布置的讲台上，李先生端坐着。坐到上课铃响出（后来我们知道他这脾气，上音乐课必早到。故上课铃响时，同学早已到齐），他站起身来，深深地一鞠躬，课就开始了。这样地上课，空气严肃得很。有一个人上音乐课时不唱歌而看别的书，有一个人上音乐时吐痰在地板上，以为李先生不看见的，其实他都知道。但他不立刻责备，等到下课后，他用很轻而严肃的声音郑重地说：“某某等一等出去。”于是这位某某同学只得站着。等到别的同学都出去了，他又用轻而严肃的声音向这某某同学和气地说：“下次上课时不要看别的书。”或者：“下次痰不要吐在地板上。”说过之后他微微一鞠躬，表示“你出去罢”。出来的人大都脸上发红。又有一次下音乐课，最后出去的人无心把门一拉，碰得太重，发出很大的声音。他走了数十步之后，李先生走出门来，满面和气地叫他转来。等他到了，李先生又叫他进教室来。进了教室，李先生用很轻而严肃的声音向他和气地说：“下次走出教室，轻轻地关门。”就对他一鞠躬，送他出门，自己轻轻地把门关了。最不易忘却的，是有一次上弹琴课的时候。我们是师范生，每人都要学弹琴，全校有五六十架风琴及两架钢琴。风琴每室两架，给学生练习用；钢琴一架放在唱歌教室里，一架放在弹琴教室里。上弹琴课时，十数人为一组，环立在琴旁，看李先生范奏。有一次正在范奏的时候，有一个同学放一个屁，没有声音，却是很臭。钢琴及李先生十数同学全部沉浸在亚莫尼亚气体中。同学大都掩鼻或发出讨厌的声音。李先生眉头一皱，管自弹琴（我想他一定屏息着）。弹到后来，亚莫尼亚气散光了，他的眉头方才舒展。教完以后，下课铃响了。李先生立起来一鞠躬，表示散课。散课以后，同学还未出门，李先生又郑重地宣告：“大家等一等去，还有一句话。”大家又肃立了。李先生又用很轻而严肃的声音和气地说：“以后放屁，到门外去，不要放在室内。”接着又一鞠躬，表示我们出去。同学都忍着笑，一出门来，大家快跑，跑到远处去大笑一顿。李先生用这样的态度来教我们音乐，因此我们上音乐课时，觉得比上其他一切课更严肃。同时对于音乐教师李叔同先生，比对其他教师更敬仰。那时的学校，首重的是所谓“英、国、算”即英文、国文和算学。在别的学校里，这三门功课的教师最有权威，而在我们这师范学校里，音乐教师最有权威，因为他是李叔同先生的缘故。李叔同先生为甚么能有这种权威呢？不仅为了他学问好，不仅为了他音乐好，主要的还是为了他态度认真。李先生一生的最大特点是“认真”。他对于一件事，不做则已，要做就非做得彻底不可。他出身于富裕之家，他的父亲是天津有名的银行家。他是第五位姨太太所生。他父亲生他时，年已七十二岁。他坠地后就遭父丧，又逢家庭之变，青年时就陪了他的生母南迁上海。在上海南洋公学读书奉母时，他是一个翩翩公子。当时上海文坛有著名的沪学会，李先生应沪学会征文，名字屡列第一。从此他就为沪上名人所器重，而交游日广，终以“才子”驰名于当时的上海。所以后来他母亲死了，他赴日本留学的时候，作一首《金缕曲》，词曰：“披发佯狂走莽中原，暮鸦啼彻几株衰柳。破碎河山谁收拾，零落西风依旧。便惹得离人消瘦。行矣临流重太息，说相思刻骨双红豆。悉黯黯，浓于酒。漾情不断淞波溜。恨年年絮飘萍泊，遮难回首。二十文章惊海内，毕竟空谈何有！听匣底苍龙狂吼。长夜西风眠不得，度群生那惜心肝剖。是祖国、忍孤负？”读这首词，可想见他当时豪气满胸，爱国热情炽盛。他出家时把过去的照片统统送我，我曾在照片中看见过当时在上海的他：丝绒碗帽，正中缀一方白玉，曲襟背心，花缎袍子，后面挂着胖辫子，底下缎带扎脚管，双梁厚底鞋子，头抬得很高，英俊之气，流露于眉目间。真是当时上海一等的翩翩公子。这是最初表示他的特性，凡事认真。他立意要做翩翩公子，就彻底的做一个翩翩公子。后来他到日本，看见明治维新的文化，就渴慕西洋文明。他立刻放弃了翩翩公子的态度，改做一个留学生。他入东京美术学校，同时又入音乐学校。这些学校都是模仿西洋的，所教的都是西洋画和西洋音乐。李先生在南洋公学时英文学得很好；到了日本，就买了许多西洋文学书。他出家时曾送我一部残缺的原本《莎士比亚全集》，他对我说：“这书我从前读过，有许多笔记在上面，虽然不全，也是纪念物。”由此可想见他在日本时，对于西洋艺术全面进攻，绘画、音乐、文学、戏剧都研究。后来他在日本创办春柳剧社，纠集留学同志，共演当时西洋著名的悲剧《茶花女》。他自己把腰束小，扮作茶花女，粉墨登场。这照片，他出家时也送给我，一向归我保藏；直到抗战时为兵火所毁。现在我还记得这照片：卷发，白的上衣；白的长裙拖着地面，腰身小到一把，两手举起托着后头，头向右歪侧，眉峰紧蹙，眼波斜睇，正是茶花女自伤命薄的神情。另外还有许多演剧的照片，不可胜记。这春柳剧社后来迁回中国，李先生就脱出，由另一班人去办，便是中国最初的“话剧”社。由此可以想见，李先生在日本时，是彻头彻尾的一个留学生。我见过他当时的照片：高帽子、硬领、硬袖、燕尾服、史的克、尖头皮鞋，加之长身、高鼻，没有脚的眼镜夹在鼻梁上，竟活像一个西洋人。这是第二次表示他的特性：凡事认真。学一样，像一样。要做留学生，就彻底的做一个留学生。他回国后，在上海太平洋报社当编辑。不久，就被南京高等师范请去教图画、音乐。后来又应杭州师范之聘，同时兼任两个学校的课，每月中半个月住南京，半个月住杭州。两校都请助教，他不在时由助教代课，我就是杭州师范的学生。这时候，李先生已由留学生变为“教师”，这一变，变得真彻底：漂亮的洋装不穿了，却换上灰色粗布袍子、黑布马褂、布底鞋子。金丝边眼镜也换了黑的钢丝边眼镜。他是一个修养很深的美术家，所以对于仪表很讲究。虽然布衣，却很称身，常常整洁。他穿布衣，全无穷相，而另具一种朴素的美。你可想见，他是扮过茶花女的，身材生得非常窈窕。穿了布衣，仍是一个美男子。“淡妆浓抹总相宜”，这诗句原是描写西子的，但拿来形容我们的李先生的仪表，也很适用。今人侈谈“生活艺术化”，大都好奇立异，非艺术的。李先生的服装，才真可称为生活的艺术化。他一时代的服装，表出着一时代的思想与生活。各时代的思想与生活判然不同，各时代的服装也判然不同。布衣布鞋的李先生，与洋装时代的李先生、曲襟背心时代的李先生，判若三人。这是第三次表示他的特性：认真。我二年级时，图画归李先生教。他教我们木炭石膏模型写生。同学一向描惯临画，起初无从着手。四十余人中，竟没有一个人描得像样的。后来他范画给我们看。画毕把范画揭在黑板上。同学们大都看着黑板临摹。只有我和少数同学，依他的方法从石膏模型写生。我对于写生，从这时候开始发生兴味。我到此时，恍然大悟：那些粉本原是别人看了实物而写生出来的。我们也应该直接从实物写生入手，何必临摹他人依样画葫芦呢？于是我的画进步起来。此后李先生与我接近的机会更多。因为我常去请他教画；又教日本文。以后的李先生的生活，我所知道的较为详细。他本来常读性理的书，后来忽然信了道教，案头常常放着道藏。那时我还是一个毛头青年，谈不到宗教。李先生除绘事外，并不对我谈道。但我发见他的生活日渐收敛起来，仿佛一个人就要动身赴远方时的模样。他常把自己不用的东西送给我。他的朋友日本画家大野隆德、河合新藏、三宅克已等到西湖来写生时，他带了我去请他们吃一次饭；以后就把这些日本人交给我，叫我引导他们（我当时已能讲普通应酬的日本话）。他自己就关起房门来研究道学。有一天，他决定入大慈山去断食，我有课事，不能陪去；由校工闻玉陪去。数月之后，我去望他。见他躺在床上，面容消瘦，但精神很好，对我讲话，同平时差不多。他断食共十七日，由闻玉扶起来，摄一个影，影片上端由闻玉题字：“李息翁先生断食后之像，”侍子闻玉题。这照片后来制成明信片分送朋友。像的下面用铅字排印着：“某年月日，入大慈山断食十七日，身心灵化，欢乐康强——欣欣道人记。”李先生这时候已由“教师”一变而为“道人”了。学道就断食十七日，也是他凡事“认真”的表示。但他学道的时候很短。断食以后，不久他就学佛。他自己对我说，他的学佛是受马一浮先生指示的。出家前数日，他同我到西湖玉泉去看一位程中和先生。这程先生原来是当军人的，现在退伍，住在玉泉，正想出家为僧。李先生同他谈得很久。此后不久，我陪大野隆德到玉泉去投宿，看见一个和尚坐着，正是这位程先生。我想称他“程先生”，觉得不合。想称他法师又不知道他的法名（后来知道是弘伞）。一时周章得很。我回去对李先生讲了，李先生告诉我，他不久也要出家为僧，就做弘伞的师弟。我愕然不知所对。过了几天，他果然辞职，要去出家。出家的前晚，他叫我和同学叶天瑞、李增庸三人到他的房间里，把房间里所有的东西送给我们三人。第二天，我们三人送他到虎跑，我们回来分得了他的“遗产”，再去望他时，他已光着头皮，穿着僧衣，俨然一位清癯的法师了。我从此改口，称他为“法师”。法师的僧腊二十四年。这二十四年中，我颠沛流离，他一贯到底，而且修行功愈进愈深。当初修净土宗，后来又修律宗。律宗是讲究戒律的。一举一动，都有规律，严肃认真之极。这是佛门中最难修的一宗。数百年来，传统断绝，直到弘一法师方才复兴，所以佛门中称他为“重兴南山律宗第十一代祖师”。他的生活非常认真。举一例说：有一次我寄一卷宣纸去，请弘一法师写佛号。宣纸多了些，他就来信问我，余多的宣纸如何处置？又有一次，我寄回件邮票去；多了几分。他把多的几分寄还我。以后我寄纸或邮票，就预先声明：余多的送与法师。有一次他到我家。我请他藤椅子里坐。他把藤椅子轻轻摇动，然后慢慢地坐下去。起先我不敢问。后来看他每次都如此，我就启问。法师回答我说：“这椅子里头，两根藤之间，也许有小虫伏着。突然坐下去，要把它们压死，所以先摇动一下，慢慢地坐下去，好让它们走避。”读者听到这话，也许要笑。但这正是做人极度认真的表示。如上所述，弘一法师由翩翩公子一变而为留学生，又变而为教师，三变而为道人，四变而为和尚。每做一种人，都做得十分像样。好比全能的优伶：起青衣像个青衣，起老生像个老生，起大面又像个大面……都是“认真”的缘故。现在弘一法师在福建泉州圆寂了。噩耗传到贵州遵义的时候，我正在束装，将迁居重庆。我发愿到重庆后替法师画像一百帧，分送各地信善，刻石供养。现在画像已经如愿了。我和李先生在世间的师弟尘缘已经结束，然而他的遗训——认真——永远铭刻在我心头。一九四三年四月，弘一法师圆寂后一百六十七日，作于四川五通桥客寓",
    "time": "2022-06-04"
}