{
    "title": "爱无葬身之地",
    "author": "刘瑜",
    "content": "我爸我妈有个毛病，就是爱操心。我和我哥也有一个毛病，就是不爱被操心。由于这两个毛病是相互矛盾的，可想而知我和我哥成长的过程是多么鸡飞蛋打。小时候我以为父母对我们不放心，信不过，什么事情都要来“掺和”，是因为我们年纪小，做不好事情。后来渐渐明白，这种“掺和”的毛病，跟我们的年龄无关，跟我们的水平也无关，就是他们的个性而已。我哥都30多了，自己都是爸了，如果他一不小心理了一个平头，后果是不堪设想的。我爸我妈会像挽救失足青年一样，跟在他背后，语重心长地、反反复复地、苦口婆心地论证为什么他不适合理平头、他理平头怎么不好看、他的脸型和头型的“国情”怎么样、这种“国情”又如何决定了他发型的有效选择范围。从厨房讲到客厅，从卧室讲到书房，从院子里讲到大街上，直到我哥痛改前非，和平头一刀两断，诚惶诚恐地蓄长头发，老老实实地回到三七开的队伍当中。多年以后，我爸我妈还会在一个秋日的下午动情地回忆道：当年刘瑜她哥竟然做出剪平头这种事情，好在我们当时——同理，如果我一不小心自己买了一件衣服，后果也是非常严重的。我妈早上会说：不是我说你啊，你买衣服的眼光实在不行。中午会说：千万不要再穿这件衣服了，真的是太土了。晚上会说：明天你不会再穿这件衣服了吧？第二天会说：那件衣服收好了吗？拿去送给那个谁谁谁吧。第五天会说：那个衣服，千万不要带回美国去啊。如果我试图用“你有你的审美眼光，我有我的审美眼光”来说服她时，她会用一种不容商量的口气断定：“审美眼光上，你还想跟我比？”经过我近30年的不断起义反抗，她终于把讲这些话的语气降低了两个八度，也就是从“命令”改为“劝说”，但这已经是她的底线了。让她对我在购衣眼光上的日渐堕落不闻不问，她，一个义不容情的母亲，做不到。于是，在她不断地“旁敲侧击”下，我会垂头丧气地脱下那件衣服，把它放到衣橱的角落去。这只是两个小小的例子。事实上这两个例子只是一颗大树的一个大枝杈上的一个小枝杈上的两片叶子。至于其他的枝叶，大到婚姻、家庭、事业，小到我侄子午饭吃什么、我什么时候去学开车、我哥今天有没有给那个谁谁谁打电话，我晚上搽脸有没有用足护肤霜，自然都是沐浴在我爸我妈的阳光雨露当中。当然，我和我哥不是没有产生“反抗”的情绪，但大多时候，我们还是决定息事宁人，顺从他们。这个决定实在是局势使然，事实上我们只有两种选择：从，或者不从。从，我们固然会由于生活受到别人支配而不开心，但是他们却会因为“掺和”成功而开心。反过来，如果不从，他们当然会因为“掺和”失败而不开心，而我们则会因为惹父母不开心而不开心。这样算起来，从，会有两个人不开心，不从，则会有四个人不开心。孰好孰坏，一目了然。可是这样做的后果是：我和我哥的个性受到严重影响。多年以来，父母无微不至的“关心”和无孔不至的“照顾”，说白了，就是基于一个认识：你们不行。你们买衣服的眼光不行、你们和人相处的方式不行，你们审美的眼光不行，你们做事的能力不行，你们交朋友的能力不行，你们讲话的水平不行，你们气质不行，你们身体不行，你们头脑不行也许比起别人，你们还行，但是比起我们，你们还是不行。因为你们不行，所以我们才“掺和”。一个人经常处于一种负面的心理暗示当中，个性和心理受到的影响不难预计：要么他会变得很紧张，为自己的每一个行为受到的评判或“潜在评判”而诚惶诚恐，这种紧张会使一个人真的变得“不行”；要么他会因为自己的“行”得不到承认而变得愤怒、压抑、暴躁。事实是，这两种后果，在我和我哥身上都得到了反映。就我自己来说，只要一和父母在一起，我就会变成另外一个人――和平日在朋友圈子里那个活泼开朗、机智幽默、爱说爱笑的我截然不同的人。一见到父母，我的心理机制，就像一个遇到强光立刻关闭贝壳的壳类动物一样，自动把自己调试到一种很白痴、很蔫、很封闭的状态。什么都不想，几乎什么也不说，就等着爸妈安排我吃什么、穿什么、上哪、干嘛。仔细想来，沉默和无为，成了我逃避“被评判”、“被贬低”的方式，成了我向他们打出的白旗。如果我“随心所欲”的说话、打扮、追求自己想做的事情、不做自己不想做的事情，后果就会是无休无止的争吵、两败俱伤。个性，我所欲也；和睦，亦我所欲也，个性与和睦不可兼得，取和睦而舍个性也。当然好在我并不总是和父母在一起，事实上我一年到头也和父母一起呆不了多久，所以那个活泼开朗的我还能够死里逃生。但就是这样，我仍然能感到他们“看不见的手”在左右我的生活，在不断地在我心中培育一种自责、自卑、自我唾弃的情绪。固然，山高皇帝远，衣食住行方面，他们是插不上手了。但是他们的眼睛，已经镶嵌到了我生活的当中，寸步不离地守着我。我去美国，它们也去美国，我上北京，它们也上北京。你怎么读了20年书还在读啊？它们幽怨地问。你怎么29了还没有结婚啊？它们幽怨地问。人家都发家致富了你怎么把机会都给耽误了？它们还是幽怨地问。当然，这不是说父母不爱我们，或者我们不爱父母。事实上，我们家的这些麻烦，全是“爱”给惹的祸――如果我们把那种千缠百绕的责任、义务、权力、感情统称为爱的话。如果他们不爱我们，大约也不会这么无孔不入地“关心”我们的衣食住行；如果我们不爱他们，也不会在乎他们满不满意、开不开心。中国人管这种强人所难的“给予”和自我折磨的“报答”叫做“爱”，已经叫了几千年了，我又怎么能逃出这个“文化”的掌心？比如今天早上，我从石家庄坐火车到北京。去火车站的路上，无意中向妈妈透露自己的手机钱花完了，新的充值卡还没来得及买。“那怎么办？”妈妈说。“没事，我到北京以后在街上买一个，火车站附近肯定就有”。我说。在一般的家庭里，这场对话应该就已经结束了。但是在我们家，不是这样。我妈太“爱”我了，她必须帮我解决问题。她首先给我爸打了一个电话，说我的手机没钱了，表达了一下焦虑，“她手机没钱了，现在要赶火车，又来不及买，要不我代她买，但是她那个神州行的卡，不知道能不能用其他手机代充。”其间我插话：“妈，你不用管了，我到北京以后自己去买，路上一共不才三个小时。”她给我爸打完电话，又给我哥打电话，问：“她那个手机，在这边能不能买着卡啊？她是北京的手机，是不是非得去北京买卡？我待会儿买了卡，远程帮她充，行不行？要不你帮她充一下？啊？不知道？那给你打电话不是白打了？”期间我又插话：“妈，你不要管了，我到了北京立刻去买卡。”过了一会儿，路上远远看见一个“中国移动”的牌子，她便提议现在去买，说让我去搭另一辆车，她现在去买，然后“待会儿在火车站会合”。我不耐烦起来：“现在火车都要赶不上了，我待会儿上哪找你去？你不要管了，我到北京以后自己去买！”然后到了火车站，妈妈在站门口走了，我在火车上等开车。不一会儿，妈妈打来一个电话：“我买到一张卡了，你拨这个号啊，xxxxxxxxxxxxx。”“妈你就别管了，我自己去买不行啊？！”“我都买了，你还不记！”周围很吵，我手里又没有纸笔，听都听不清她说什么，更不要说记下那个长长的号码。喂来喂去了老半天，借了纸笔，你报一遍，我报一遍，你再报一遍，我再报一遍，终于在忙乱之中记下了那个号码。充了一百块钱，还了人家纸笔，终于松一口气。这事终于完了。过了两分钟，妈妈又打来一个电话：“刚才的，是做一个实验，我一共买了三张卡，现在你再记这个数啊，xxxxxxxxxxxx”我忍无可忍，提高了音调：“妈你别忙乎了行不行？！我求求你了！”“好好好，那就这样吧！”她挂了电话。于是我听见她在挂掉的手机那头嘀嘀咕咕：真是身在福中不知福、不知好歹！给她买卡，她还唧唧歪歪！我这样的妈妈，哪里找去？不懂事的丫头！！固然，她不在我身边，但是我还是听见了她说的这些话。于是，接下来的三个小时里，我心情恶劣――为自己冲着妈妈的那一吼。是的，她是对的，她不过是想为我做一点事，结果我却不知好歹朝她嚷嚷。我郁闷地坐在火车上，反思自己的态度，胸中涌动着一种复杂的情绪：其中1/2是内疚，为自己的“不懂事”、粗鲁、“身在福中不知福”；另外1/2是愤怒，对她的愤怒，为她又一次神不知鬼不觉地将我放置到一种自我否定、自我唾弃的情绪当中而愤怒。事实再一次证明，对父母的“掺和”，采取不从的态度，结局只能是两败俱伤，死路一条。如果我们仔细地观察这个案例，会发现我惨败在我妈手下，主要是因为她用了两个招式：一是“强迫给予法”――就算她给予的不是你需要的，就算她给予的是使事情化简为繁的，她毕竟是出于爱而在无私给予；二是“愧疚激将法”――由于她所给予的，往往是使事情化简为繁的，你必然会采取一种推推搡搡的态度，在推搡的过程中，往往会出现用力过猛的情况，用力过猛，对她造成伤害，你只好感到愧疚。这些事情，不禁让我想到，爱这个东西，在技术上是多么复杂的事情。它就像开车或者烹饪一样，需要小心的学习。人们习惯于歌颂爱，赞美爱，仿佛这个世界上只要有了爱，事情就好办了。事实是，这个世界上的很多“问题”，恰恰是“爱”引起的。“爱”这种情绪，一旦横冲直撞起来，一意孤行起来，结果往往是鸡犬不宁。事实是，“爱”这种情感，和“恨”、“悲伤”、“嫉妒”、“愤怒”一样危险，需要小心地输导，合理地表达。事实是，爱不仅仅是一个多少的问题，而且是一个方式的问题。人类太“爱”上帝或者真主了，政府太“爱”社会了，家长太“爱”孩子了，几千年来，爱出了多少麻烦，简直不用我举例子。我不得不承认，我常常是身在福中不知福的，私下里，多少次，我暗暗希望父母不那么“爱”我，能在兢兢业业地爱我的同时，打个盹，偷个懒，走点神，这样我可以趁着这会儿功夫，在他们的视线之外，自由地奔跑。",
    "time": "2022-06-04"
}