{
    "title": "出租车上的吸血鬼",
    "author": "村上春树",
    "content": "坏事往往是赶一块儿来的。这当然属于泛论。但如果真有几桩坏事赶在一起，就不是什么泛论了。同约好见面的女孩失之交臂，上衣扣脱落不见，电车中见到不愿见的熟人，虫牙开始作痛，雨不期而至，搭出租车因交通事故受阻——这种时候若有哪个混蛋说什么坏事要来就一块儿来，我肯定把他打翻在地。你也一定这样吧？说到底，泛论就是这么个东西。所以同别人和睦相处相当不易。我不时心想：要是能作为门口蹭鞋垫什么的躺着度过一生该有何等美妙。然而，门口蹭鞋垫的世界也自有其门口蹭鞋垫式的泛论，自有其辛苦。也罢，怎么都无所谓。总之，我在堵塞的路面上被关在了出租车里。秋雨在车顶“吧嗒吧嗒”响个不停。计程表起跳时“咔嚓”声如火药枪筒射出的霰弹一样直捅我的脑门。罢了罢了！何况我戒烟才第三天。有心想点儿开心事，却一件也想不出来。无奈，只好想脱女孩衣服的顺序。首先眼镜，其次手表，“哗啦哗啦”响的手镯，再往下……“我说先生，”司机突然开口了，正是我好不容易赶到衬衫第一个纽扣的时候。“你认为真有吸血鬼？”“吸血鬼？”我愕然地看着司机的脸。司机也看着后视镜中我的脸。“吸血鬼，就是喝血的……？”“是的。果真存在？”“不是吸血鬼式的存在或作为比喻的吸血鬼什么的？不是吸血蝙蝠或科幻小说里的吸血鬼之类？而是真真正正的吸血鬼？”“那自然。”说着，司机把车往前开了大约五十厘米。“不清楚啊，”我说，“不清楚的。”“不清楚可不好办。信还是不信，二者选其一。”“不信。”我说。“不信吸血鬼的存在喽？”“不信。”我从衣袋里掏出烟叼上，也不点燃，只管把烟叼在唇间转动。“幽灵如何？相信？”“幽灵倒觉得有。”“不是觉得，用Yes或No回答好吗？”“Yes。”我无可奈何，“相信。”“相信幽灵的存在喽？”“Yes。”“但不相信吸血鬼的存在？”“不相信。”“那我问你：幽灵与吸血鬼究竟有何区别？”“幽灵嘛，大约是肉体式存在的对立面吧。”我信口开河道。这方面我非常拿手。“嗬。”“然而吸血鬼是以肉体为轴心的价值转换。”“就是说，你承认对立面，不承认价值转换，嗯？”“莫名其妙的东西一旦承认起来，就收不了场了。”“先生真是知识分子。”“哈哈哈，大学念了七年之久。”司机眼望前方蜿蜒而去的车列，叼起一支细细的香烟，用打火机点燃。薄荷味儿在车内荡漾开来。“不过么，若是真有吸血鬼你怎么着？”“怕是伤透脑筋。”“光伤脑筋？”“你是说不行？”“是不行的。信念这东西可是崇高的，认为有山就有山，认为没山就没山。”有点像托诺帕古老的民谣。“是那样的吗？”“是那样的。”我口叼着没点火的烟叹了口气：“那么，你相信吸血鬼的存在？”“相信。”“为什么？”“为什么？信就是信。”“可有实证？”“信念同实证没有关系。”“那么说倒也是。”我无心恋战，回头再去解女孩衬衫的纽扣，一个、两个、三个……“有实证。”司机说。“真的？”“真的。”“证证看。”“我就是吸血鬼。”我们沉默有顷。车只比刚才前进了五米。雨依然“吧嗒吧嗒”响个不停。计费表已超过一千五百元。“抱歉，能把打火机借我一用？”“可以。”我用司机递过来的大大的白色打火机点燃香烟，把三天没吸的尼古丁吸入肺腑。“堵得够厉害的了。”司机说。“昏天黑地。”我说，“不过，吸血鬼的事……”“呃。”“你真是吸血鬼？”“是的。说谎也没意思的嘛。”“那，什么时候成为吸血鬼的？”“已经九年了。正是慕尼黑奥运会那年。”“时间停止吧，你永远美丽。”“对对，一点不错。”“再问一句好么？”“请请。”“为什么当出租车司机？”“因为不愿意受吸血鬼这一概念的束缚。披斗篷、坐马车、住城堡——那样是不好的。我可是规规矩矩纳税的，印鉴也做了登记。迪斯科也跳，弹子机也玩。不正常？”“不，没什么不正常。只是，总有点想不通。”“您是不信喽？”“不信？”“不信我是吸血鬼，是吧？”“信当然信。”我慌忙说道，“认为有山就有山。”“那就行了么。”“那么，要时不时吸血？”“这——，吸血鬼嘛。”“不过，血也有味道好的和味道糟的吧？”“有的。您的就不成，吸烟过量。”“戒了些日子了，怕还是不行。”“吸血嘛，不管怎么说都是女孩好。就像一拍即合似的。”“似乎可以理解。以女演员来说，大致什么样的好喝呢？”“岸本加世子——她的估计够味儿；真行寺君枝也不赖；叫人提不起兴致的是桃井馨。大致这样子吧。”“但愿吸得成。”“是啊。”十五分钟后我们告别。我打开房间门按亮灯，从电冰箱拿出啤酒喝了。喝罢给不巧没碰上的女孩打电话。一问之下，失之交臂自有失之交臂的充足理由。就那么回事。“告诉你，暂时最好不要坐练马区番号的黑漆出租车。”“为什么？”她问。“有个吸血鬼司机。”“是吗？”“是的。”“为我担心？”“还用说。”“练马区番号的黑漆车？”“嗯。”“谢谢。”“不客气。”“晚安。”“晚安。”",
    "time": "2022-06-04"
}