{
    "title": "超越爱情的永恒之死",
    "author": "加西亚.马尔克斯",
    "content": "自参议员奥内希莫·桑切斯遇到了他的梦中女郎之后，总共又活了半年零十一天。他是在一个名叫“总督玫瑰园”的小镇上认识她的。这个小镇很不起眼，白日里， 面对着一片毫无生气的茫茫大海，好像是沙漠地里隆起的一个最无用的小沙包。相反，到了晚上，它却是停泊各种大型走私船的理想码头。这是个孤零零的小镇。谁 都不会想到镇上还有人能改变别人的命运，甚至连小镇的名字似乎也具有讽刺意义，因为在那里看到的惟一的一朵玫瑰花还是由奥内希莫·桑切斯参议员本人带去 的。也就是在那天下午，他认识了劳拉·法利那。 \n在四年一次的竞选活动中，小镇总是人们的必经之地。上午，参议员的行李先到—步。然后，装着从各乡各镇租来参加集会的印第安人的卡车也接踵而至。 十一点差几分，在音乐和鞭炮声中，在竞选队伍的前呼后拥之下，开来了一辆与草莓汽水颜色相同的豪华小汽车。奥内希莫·桑切斯参议员坐在装有冷气的轿车里， 心情平静，悠然自得。但是当他打开车门时，一股热浪迎面扑来，身上的那件真丝衬衣马上被汗水湿透了。他顿时觉得自己老了许多，比以往任何时候都更加孤独。 实际上他刚过四十一岁。他曾以优异的成绩毕业于戈廷加大学钢铁工程专业。尽管他对拉丁文只是一知半解，却总是那些译得非常糟糕的拉丁文经典著作的忠实读 者。他已结婚，夫人是一位光彩夺目的德国女人，生了五个孩子，全家生活得舒适而融洽。直到三个月前医生宣布他的生命只能维持到下一个圣诞节时，参议员还是家庭成员中最幸福的人。 \n公众集会的准备工作尚未结束，参议员可以在那间专门为他预订的房间里休息一个小时。上床前，他把那朵穿越沙漠后还不曾凋谢的玫瑰花放进喝水的杯子 里，然后打开随身带来的食物，用了午餐，免得再受人邀请，没完没了地去吃那些油炸小羊肉。还没到医生规定的钟点，他就吞下了好几粒止痛丸，这样可以防患于 未然。接着，他把电风扇移到靠近吊床的地方，脱光了衣服，在玫瑰花的阴影下躺了十五分钟。他竭力控制自己别去想死的事。除了医生，还没人知道他的生命快要 结束了。因为他已经决定不让生活变样，不让任何其他人知道这个秘密。这倒不是出自他的高傲，而是因为他感到害羞。 \n下午三点，当他再度出现在公众面前时，情绪已完全恢复正常，自我感觉良好。他心绪安定，衣着整洁，下身穿一条亚麻裤，上身着一件花衬衣。他提前吃 了止痛丸，解除了精神负担。然而，死神对他的侵蚀远远超过他自己的估计。当他走向主席台时，突然对那些争先恐后抢着和他握手的人感到一种难以解释的恶心， 再也不能像从前那样对光着脚丫子，顶着大太阳，站在那个没有树阴、发烫的小广场上的印第安人生出某种同情心来。他几乎带着怨恨挥了挥手，让人们停止鼓掌， 接着便开始讲演。他脸上毫无表倩，两眼死盯着散发着热气的大海。他的声音富有节奏、洪亮，仿佛是一泓池水，清澈见底。然而，尽管要说的话他早已背得滚瓜烂 熟，并且已经讲过了无数次，但是他知道自己说的并不是实话，而是为了抨击马可·阿乌雷利奥回忆录第四卷中作出的宿命论的结论。 \n“我们必须战胜大自然，”他言不由衷地说道，“我们再也不愿成为祖国的弃婴，成为没有水喝、没有房住、得不到上帝保护的孤儿，成为自己土地上的流放者。我们要改变自己的命运。女士们，先生们，我们将成为伟大的、幸福的人。”\n这些话都是老生常谈了。在他讲话时，助手们一把又一把地往空中扔着用纸折叠成的小鸟。那些小鸟栩栩如生，在用木头搭成的主席台上空飞来飞去，最后 跌落到大海里。与此同时，另外几位助手从行李卷中取出几棵可当道具用的树，树叶是用毡子做的，插在人群背后的硝石地里。然后，他们又用硬纸板搭起一幅巨型 画，上面画有红砖砌成的住房和带有玻璃的窗户。于是，现实生活中那些破破烂烂的房子都被画面遮住了。 \n为了让助手们有时间完成这套滑稽可笑的把戏，参议员又多引用了两段拉丁文以延长演说的时间。他保证要向这里的居民提供人造降雨的机器，能饲养家禽 的活动养殖场，能让蔬菜在沙砾中生长的幸福之油和能在窗台上生长的成串的三色堇。这时，他看到那个虚幻世界已经建造完毕。便用手指向它。 \n“女士们，先生们，那就是我们的生活，”他直着嗓子叫道，“看呀，就是那样。” \n人们都回过头去。一艘用纸做的涂着颜色的大轮船从房子后面缓缓驶过，它比画中城市里最高的高楼还要高。只有参议员一个人发现，这个纸板做成的城 镇，出于跟着他四处转悠，经过多次拆装，风吹日晒，有些地方已经破损了。上面沾满尘土，显得如此寒酸和破落，与现实中的“总督玫瑰园”小镇一样。 \n十二年来，内森·法利那第一次没有去欢迎参议员。他躺在家里的—张吊床上时睡时醒地听完了他的演说。他的家是一间木头房子，房顶上铺盖了新砍来的 树枝，房间里没有粉刷。他原先是个药剂师，因为杀死了第一个妻子不想受法律制裁，从加耶那逃了出来，和一位在巴拉马里博遇到的漂亮、高傲的黑姑娘一起，坐 了一艘装载着活泼可爱的赤*鹎的船来到了“总督玫瑰园”。他们生了—个女儿。孩子生下不久，母亲就因病去世了。她与法利那前妻的命运大不相同：前妻被剁成 几大块埋在了菜园子的地底下，而黑姑娘则被完整地葬在镇上的公墓里，墓碑上还刻上了她的荷兰名字。女儿继承了母亲的肤色和长相，而她的两只带着惊恐神色的 黄眼珠则完全像父亲。她父亲当然有理由相信他的女儿是世界上最漂亮的姑娘。 \n从奥内希莫·桑切斯参议员第一次来到小镇上参加竞选，法利那认识他之后，他就一直请他帮助他搞到一张假身份证，以免遭法律的审判。参议员态度和 蔼，但是很干脆地拒绝了他的要求。这几年来，内森·法利那很是不甘心，一有机会就会想出新的法子提出他的要求，但总是遭到拒绝。终于他想，反正已经注定要 烂在这块海盗丛生之地，所以这一次他干脆躺在床上不去了。当听到人们最后一次鼓掌时，他才抬起头，透过院子里的木栅栏，看见了巨幅画的背面和那些支撑高楼 的柱子以及搭起的架子和开大轮船的几位先生。他顿时觉得火冒三丈，吐了口唾沫，说道：“他妈的，都是些玩弄政治的骗子。” \n演说结束之后，参议员像往常一样，在音乐和鞭炮声的伴随下绕着小镇走了一圈，他的四周挤满了要诉苦的人。参议员神色和蔼地倾听他们的诉说，并且总 是有办法既给人以安慰又不作出难以实现的承诺。一位妇女和她六个年岁尚小的孩子一起爬到屋顶上，不顾鼎沸的喧闹声和噼啪作响的鞭炮声大喊大叫，终于引起了 参议员的注意。 \n“我的要求不多，参议员，”她说道，“我只要一头毛驴可以帮我把水从阿沃尔加多井那里驮回家。” \n参议员注意地看了看六个孱弱干瘦的孩子。 \n“你丈夫是干什么的?”他问道。 \n“他到阿鲁巴岛碰运气去了。”妇人开心地回答道，“结果找了一位外乡的姑娘，就是在牙齿里镶宝石的那种姑娘。” \n她的回答使所有在场的人都大笑起来。 \n“那很好，”参议员说道，“你会有一头毛驴的。” \n不多—会，他的一名助手牵着一头能干活的毛驴来到了那位妇人家里。毛驴的背上用油漆写了一条竞选标语，以便让他们永远别忘记这是参议员送的礼物。 \n在沿街行走的短短的时间里，参议员还作了其他一些不足称道的姿态。有一位病人为了看参议员，连同床一起被搬到门外，参议员给了他一个小勺。在最后一个拐角处，他从院子的栅栏缝中看见内森·法利那躺在吊床上，脸色发灰，神情压郁，但是他毫不动心，只向他打了个招呼。 \n“你好吗?” \n内森·法利那在吊床上翻了个身，两只充满伤感的眼睛死死盯住参议员。 \n“我吗，你很清楚。”他说道。 \n这时，内森的女儿听到有人说话便来到院子里。她穿了一件平平常常显得很旧的乡下农民穿的睡袍，头上扎满各种颜色的蝴蝶结，脸上厚厚地擦了一层粉。尽管这身打扮邋邋遢遢，但人们仍然有理由称她为天下第一大美人。参议员顿时看呆了。 \n“他妈的!”惊讶中他叹息道，“上帝还会造出如此漂亮的姑娘来!” \n那天晚上，内森·法利那让女儿穿上最漂亮的衣服去见参议员。在参议员休息的房子里两个挎着手枪的警卫热得直晃脑袋，他们吩咐姑娘在门房内惟一的一张椅子上坐下，并让她等一会。 \n参议员正在隔壁房间和“总督玫瑰园”的头面人物会见。为了把在演说时掩盖的事实告诉他们，参议员约他们来谈谈。这些人与沙漠中的其他小镇上参加类 似会见的人有着极其相似的神态和表情，所以参议员对每天晚上都要召开的同样的会议感到厌倦了。他的衬衣都已被汗水湿透，但他并不想脱下来，而只是让电风扇 送来的热风吹吹干。电风扇仿佛一只大苍蝇似的在充满倦意的房间里嗡嗡作响。 \n“毫无疑义，我们不会吃那些用纸折成的鸟。”他说道，“你们和我们都明白，如果有一天在这个像厕所一样臭气熏人的地方种上了树，养上了花，如果在井里出现了鲱鱼而不是小虫，那么从那天开始我们在这里就无事可干了。这样说行吗?” \n没有人回答。参议员说话的时候，从挂历上撕下一张彩纸，然后又用纸做了个蝴蝶。他漫不经心地把纸蝴蝶放在风扇前，于是纸蝴蝶在房间里飞舞起来，然后从半掩半开的房门中飞了出去。参议员心里明白，自已已经活不了多久了，但是他的脸上却没有丝毫的表示，继续接着往下说。 \n“我的意思嘛，”他说道，“你们已经完全明白，我也用不着再重复。再选我当参议员是一桩对你们更有利的买卖，因为我只不过今天来一下这块脏水横流、臭气冲天的地方，而你们却需要这里的一切。” \n劳拉·法利那看到纸蝴蝶从房间里飞出来。只有她一人看到了纸蝴蝶，因为门厅里的警卫抱着枪在椅子上睡着了。巨大的纸蝴蝶转了几圈之后，张开翅膀撞在墙上，粘住了。劳拉·法利那试着用指甲把它抠下来。这时，一个卫兵被从隔壁房间传来的掌声吵醒了，他发现劳拉的举动。 \n“不能抠，”他说道，依然睡意蒙胧，“它是画在墙上的。” \n劳拉·法利那看到参加会见的人们陆续从房里出来时，便又坐下来。参议员站在房门口，一只手扶住门框，直到门厅里其他人都走完后，他才发现劳拉·法利那。 \n“你来这里干什么?” \n“是爸爸让我来的。”她回答道。 \n参议员明白了。他看了看睡意蒙胧的卫兵，又看了看劳拉·法利那，她是那么漂亮，使他看后连病痛都忘记了。于是他决定自己来掌握生死。 \n“请进。”他说道。 \n劳拉·法利那刚踏进门口，便看见成百上千张钞票在房间里飞来飞去，宛如振翅飞舞的蝴蝶，她觉得真是好玩极了。但是参议员关上了电风扇，没有风吹，钞票纷纷往下掉，落在了房间里各件家具的上面。 \n“看见了吧，”参议员笑着说，“连臭屎都会飞。” \n在一张好像是学生上课坐的椅子上，劳拉·法利那坐了下来。她的皮肤光洁、平滑，颜色像新开采出来的石油，在灯光下熠熠闪亮。她的头发披在肩上，仿佛一匹小母马的鬃毛。她的两只眼睛比光还亮，还明。参议员的目光一直注视着劳拉，最后才发现她拿着一朵沾满尘土的玫瑰花。 \n“是一朵玫瑰花。”他说道。 \n“是的。”她有点惶惑不安地回答道，“我是在里约阿查认识这种花的。” \n参议员坐到行军床上，一边说着玫瑰花，—边解开衬衣的纽扣。在他认为心脏所在的那一侧的胸部，刺着一颗像箭似的心。他把湿衬衣往地上一扔，请劳拉·法利那帮忙把靴子脱下来。 \n她在行军床前跪了下来。参议员若有所思，目光还是停在她的身上。她在解开鞋带时问道： \n“这次见面后谁会倒霉?” \n“你还是个孩子。”参议员说道。 \n　　“你说错了，”她说，“到四月份我就满十九岁了。”这句话顿时引起了参议员的兴趣。 \n“哪一天?” \n“十一号。”她说。 \n参议员的兴趣更浓了。“我们都属羊。”他说。接着笑了笑，又补充了一句：“这个属相代表孤独。” \n劳拉·法利那因为不知道怎么脱靴子，根本就没注意参议员的话。而参议员不知道如何对待劳拉·法利那，因为这突如其来的桃花运使他束手无策，而且他 认为寻花问柳是有失尊严的。但是为了考虑周全必须要有时间，于是他用两只膝盖夹紧了劳拉·法利那，然后抱住了她的腰部，仰面躺倒在行军床上。这时他从她身 上闻到一股说不清道不明的野兽般的香味，并且知道了她的裙子里面没有穿东西。她的心吓得怦怦直跳，皮肤上都泌出了冷汗。 \n“谁都不喜欢我们。”他叹了口气说道。 \n劳拉·法利那想说些什么，可是紧张得连气都喘不过来。参议员让她躺在自己的身边，熄丁灯，整个房间都陷入玫瑰花的阴影之下。在大慈大悲的命运面前，姑娘顺从了它的安排。参议员缓慢地抚摸着她，一只手轻轻地从上住下摸去，但是，到了他认为该停下的地方，忽然碰到了一块铁。 \n“那是什么?” \n“一把锁。”她回答说。 \n“真是荒唐！”参议员火冒三丈。他明知钥匙在哪里，但还是问道： \n“钥匙在哪儿?” \n劳报·法利那松了口气。 \n“我爸爸拿着呢！”她回答说，“他让我告诉你找一个合适的人去拿钥匙，并且随身带上一个书面保证，保证帮他改变现在的处境。” \n参议员顿时紧张起来。“这个老混蛋。”他气愤地都囔了一句。随后闭上眼睛，让全身松弛一下，结果在黑暗中碰到了自己。“请记住，”他提醒自己， “可能是你，也可能是其他什么人，很快就将死去；你们死去之后，便从这个世界上彻底地消失了，连名字都不会留下。”参议员浑身打着冷颤，想赶快摆脱掉这种 恐惧心理。 \n“我问你，”于是他说道，“你听到人们在说我些什么吗?” \n“你真是想听真话吗?” \n“当然。” \n“那好，”劳拉·法利那壮了壮胆，“他们说你同别人不一样，你更坏。” \n参议员听罢并不吃惊，只是闭着眼睛，很长时间不说话。当他睁开眼时，好像刚刚从最深层的自我意识中回到现实世界。 \n“他妈的，”他说道，“告诉你那个混蛋父亲，他的事我会办好的。” \n“如果你同意的话，我去要钥匙。”劳拉·法利那说。参议员阻止了她。 \n“别提什么钥匙了，”他说道，“和我一起睡一会。一个人孤独的时候有人来陪伴总是件好事。” \n于是她让他靠在自己的肩膀上，眼睛注视着玫瑰花。而参议员则紧紧抱住她的腰部，因为害怕把脸藏在她那散发着香味的胳肢窝里。他多么希望就这么死去。半年零十一天后，他与劳拉·法利那艳遇的丑闻将会遭到人们的指责和憎恨，而他本人则将为未能占有劳拉而哭泣。",
    "image": "https://meiriyiwen.com/images/new_feed/bg_13.jpg",
    "time": "2022-05-06"
}