{
    "title": "白手起家的人",
    "author": "斯蒂芬·巴特勒·里柯克",
    "content": "他们俩都是我们通常所说的成功的生意人——两人都肥头大耳的，香肠一般的手指上戴着沉甸甸的图章戒指，身上穿着宽松舒适的马甲，腰围足有一码半长。他们俩对坐在一家一流餐馆的餐桌边，一边等侍者前来点菜，一边神叨叨地聊起天来。他们的谈话很快就扯到了过去的日子，各自谈起了他们当年初到纽约时是如何如何创业的。“告诉你吧，琼斯”其中一个说，“我永远也忘不了我刚来这个城市的头几年。真的，那段时间实在是太艰难了！你知道吧，先生，我初到此地时，我名下的所有财产不超过一毛五分钱，除了身上穿的那身烂衣服我再也没有别的了，而我不得不借以过夜的地方——你准会不相信，可那是千真万确的——是一个空荡荡的沥青桶。不，先生，”他往后一仰，闭上眼睛，露出感慨万千的表情，继续说，“你不会相信的，像你这么一个过惯了养尊处优日子的人，是绝对不明白睡在沥青桶里是怎么回事的，诸如此类的事和你没缘。”“我亲爱的罗宾逊，”另一个人立即回敬道，“假如你凭空想象，以为我从没经历过那一类磨难，那你就犯了有生以来最大的错误了。哼，刚到这个城市的时候，我一分钱都没有，先生，一分都没有。而说到住处，我度过一个又一个月的栖身之所只是巷子深处的一个旧钢琴箱，而且是在一家工厂背后。说到受苦，我可以说我已受够了！你找上一个在暖暖和和的沥青桶里住惯了的人，让他在一个钢琴箱里熬上一两天，那你很快就会发现——”“我亲爱的伙计”罗宾逊有点恼火地打断了对方的话，“你这么说只说明你对沥青桶是怎么回事一无所知。嗨，在冬天的夜晚，你把你的钢琴箱一关好，要多暖和就有多暖和，而我却怎么也睡不着，得忍受从背后灌进来的缝隙风，冷得直打哆嗦。”“缝隙风！”另外那个男人讥笑道，同时发出一声愤懑的大笑，“缝隙风！别跟我扯什么缝隙风。我所说的那个钢琴箱有一块该死的板整个儿都是缺的，而且那个缺口是朝北的。夜里我常常呆坐在里面沉思默想，一夜下来吹进箱里的积雪足足有一尺厚。不过嘛，先生，”他以更平静的语气继续说，“尽管我知道你不会相信，我还是要承认，我有生以来最快乐的时光正是在那个破箱子里度过的。啊，那些个日子真是美好！欢乐、天真的好时光！我可以告诉你，早上从那里醒来时，我常常慷慨激昂地大声叫喊。当然，你恐怕是没法忍受那种生活的——”“没法忍受！”罗宾逊气冲冲地叫道，“我没法忍受！老天作证！我生来就是过那种日子的。我到现在都还希望能重温一下过去那种生活哩。吹什么天真！哼，我赌你当年的天真不及我的十分之一，不，不及五分之一！不及三分之一！过去那段时光真是棒极了！你尽可以发誓说这是该死的谎言，死也不相信它——但我永远会记得，有好多个夜晚，我的两三个伙计来沥青桶里拜访我，我们围坐在一起玩牌，点着蜡烛一直玩到半夜。”“两三个！”琼斯大笑着说，“哼，老兄，我的客人有五六个，我们坐在我的钢琴箱里吃晚饭，吃完后接着玩牌。对，还有猜字哑谜，还有罚金游戏，还有其他各种要命的游戏。那种晚饭吃起来可真来劲儿！说实话，罗宾逊，在这个城里，像你们这种被好日子惯坏了消化功能的人，根本没法理解一个人怎么能安坐下来津津有味地吃一点点土豆皮，或是一点点馅饼渣，或是——”“要说粗劣食物”另一个人打断说，“我敢说我最清楚不过了。有多少次，我早上吃的是别人准备从后门泼出去的一点冷粥，或是我去车马店讨来的一点他们准备用来喂猪的糠渣。我敢说我吃过的猪食多得多——”“猪食！”罗宾逊咆哮起来，恶狠狠地用拳头捶桌子，“我告诉你，猪食绝对更适合我——”他突然吃惊地打住了话头，同时发出像猪似的咕噜声，因为侍者已过来问他们点什么吃了：“你们想吃点什么呢，先生们？”“吃什么！”在沉默了片刻后，琼斯说，“吃什么！噢，吃什么都行，什么都不吃也行——我对吃什么从不在乎——给我一点冷粥吧，假如你们有的话，要不就来一块咸肉——你爱上什么就上什么，对我来说都一样。”侍者脸色漠然地转向罗宾逊。“你也可以给我来点儿冷粥，”他说着挑战似的瞟了琼斯一眼，“要昨天剩下的，要是你们有的话，再来一点土豆皮和一杯脱脂牛奶。”一阵沉寂。琼斯坐回他的椅子里，板着脸看着罗宾逊。有那么一个片刻，他们俩彼此虎视眈眈地瞪着对方，火药味十足。然后罗宾逊在座位上慢慢地转过身子并招呼那个侍者——他正一边走一边喃喃叨唠他们点的菜名。“喂，服务员”他怒容满面地叫道，“我看菜单得稍微改一下，我要把冷粥改为——呢，对了——要一小块热松鸡。还可以给我上一份或两份半壳牡蛎，还要一点汤（假鲜龟汤或清炖肉汤，什么汤都成），还可以上一点鱼，一点斯蒂顿干酪、一颗葡萄或一颗核桃。”侍者又转向琼斯。“我想我也点同样的”他简简单单地说，然后又补充了一句，“另外再给我上一夸脱香槟。”如今，琼斯和罗宾逊见面的时候，对沥青桶和钢琴箱的回忆早已被他们忘得一干二净了，就像盲人的房屋被山崩埋得无影无踪一样。",
    "time": "2022-06-04"
}