{
    "title": "社区建筑",
    "author": "梁文道",
    "content": "我们知道在现代那些君主立宪国家里面一般有个传统，什么传统，就是身为王室成员或者是国王或者是王储，不能够随便议论社会的事情或者是政治的事情，免得给人说你干政，最好尽量对什么事都要保持中立。但是英国的查尔斯王储他不一样，他怎么样呢？他很喜欢到处发表意见，那么发表一些意见还常常惹起社会争论。这些争论有时候你觉得很可笑，有时候你又很佩服他，比如说在1984年的时候，他曾经在英国对着一帮最有名望的建筑师大发议论，讲什么呢？痛骂了几个建筑师。那些建筑师都是现代建筑史上的巨匠，但他说什么呢？他说他们盖的这些东西像棺材一样，冷冰冰的，毫无人性，没有老百姓会喜欢的，结果惹起轩然大波。很多建筑师就耻笑查尔斯王子，就说你别以为你是王储就懂艺术，你完全是个门外汉，你根本不懂什么叫建筑艺术。但是查尔斯王子这番话后来却被很多人认为是现代社区建筑跟社区规划的一个最重要的一个里程碑。我今天给大家介绍的这本书《社区建筑》，这本书背后的推荐就有威尔斯，就是查尔斯王储给他们写的推荐的话，那么这本书的作者理克华兹和查里斯肯尼维奇，他两人都是在英国长期关注社区建筑跟社区规划的一些建筑师，跟一些作家，还有记者。好，说回来，什么叫做社区建筑，什么叫社区规划？其实呢，它的道理是这样的，就是它起源自上个世纪的六十年代末七十年代，那到八十年代才真正开始变成一股风潮，一股运动。它原来的起点是什么呢？就是当时有很多的城市，有很多的区域纷纷破败下来，住久了嘛，房子坏了，也旧了。那么政府向来对待这种情况，标准的做法，就是比如说把它拆掉，居民拆迁，而且在市中心的地方嘛，对不对，我卖给商人卖给地产商还能赚钱，对不对，这很重要，这也是今天我们在全国各地都能看到的一个景象。但是当时有一帮居民他们完全提出了不一样的思路，怎么样的思路呢？就是说我拒绝搬走，没错，我们现在住这地方不好，但是我们可以改善它，我们为什么不想搬走，一来这个地方在市中心，我们孩子在附近的地方上学，我在附近的地方打工，你把我搬走，我以后靠什么维生呢？对不对。二来我们这个地方已经有社区网络，就像我们这个礼拜一介绍美国大臣…说到的，社区网络才是城市最重要的宝贝的资源，对不对。那么在这种情况之下，这些社区老百姓就团结起来了，就想搞好自己的社区，搞好自己的建筑物，拒绝拆迁，拒绝搬走，他们想找另外一种出路。结果，我们看一下他们找到什么出路，这里面有个很经典的例子，就是当年有这么一个区域，它在英国中部的一个城市，这么一条街，是布莱克街。这个布莱克街呢本来是要拆迁的，是要完全拆掉，但是呢，这里面的老百姓们请了当地的一个建筑师帮助，能不能够好好维修这个地方，于是他们成立一个委员会。这个委员会呢就是大家决议交给这个建筑师去帮他们重新规划这个地方，然后同时这个老百姓们自己去想办法去游说政府跟议员，让他们保留这个地方，不要搬他们，这变成一股社会运动。很有意思的是什么呢？就是这个建筑师，当时他们找这些建筑师是住在当地的，这当然在全世界有个建筑师他不是坐在自己办公室里面，而是就混在他将要新建改造的街区里面，天天二十四小时呆在那边。然后大伙跟他怎么干呢？这个建筑师还有规划师他们不是像过去的传统的规划师建筑师一样，从上而下坐在办公室，像神一样往下看想你们怎么住最舒服，你们怎么活最好，而是完全参考老百姓的意见，走到民间。结果盖出来的房子，每家每户他的门的大小不一样，每家的这个室内的安排也不一样，完全是按照各家人的需要。而且呢，我们看一下这些图片，你还可以看到，他们还现在社区建筑已经发展出来很多的规划游戏，比如说拿一些房子的模型，一些建筑物的模型在地上让小孩搬来搬去，自己试验一下怎么去规划这个地方。更厉害的是什么呢，就是他们还鼓励自己建房子，不希望靠地产商不希望靠中间商，我们每个人都能够学到一些很简单的技术，用很简单的材料就能够自己盖房子给自己住了，这就是社区建筑运动的一个精髓所在。就是说呢，我们现在规划城市，我们现在规划建筑物跟住宅区，我们住的单位，不需要依靠一些专家跟政府或者地产商帮我们安排好。我们可以人民自力更生，按照人民的需要，还有专业人士要放下身段，他从过去的一个设计者，要变成一个促进者，是为了要教育大家建筑是怎么回事，规划是怎么回事，大家理解之后再把自己的意见告诉他，他帮大家发展自己的专业论理，共同去完成这么一个规划。我觉得今天中国的城市面对了很多很多的问题，我们是不是也可以考虑越来越多的餐饮室的规划，把城市的空间，把城市的使用权把住宅的使用权跟设计权还到我们每个老百姓的手中呢？我想起来，我以前念大学的时候，曾经去过一个新街一个朋友家里边，他那个家形状很奇怪，是一个平房，田地上的，非常不规则，他很喜欢指给我看，你看这间房是我爸哪一年盖起来的，那间房是我爸哪一年弄起来的，我说你爸是盖房子的吗？他说不是啊，我爸是个农户。我就想起来，原来以前的人真的都是会自己盖房子的，都有这种能力，不知道从什么时候开始，我们跟我们的住宅之间的关系变成不是买就是租，我们很少再想过自己建房子。当然了，建房需要的是土地，而土地就像我们前天说过的，是我们资本主义社会底下最重要的财货，哪有那么容易交给你们啦。主持人：我们知道在现代那些君主立宪国家里面一般有个传统，什么传统，就是身为王室成员或者是国王或者是王储，不能够随便议论社会的事情或者是政治的事情，免得给人说你干政，最好尽量对什么事都要保持中立。但是英国的查尔斯王储他不一样，他怎么样呢？他很喜欢到处发表意见，那么发表一些意见还常常惹起社会争论。这些争论有时候你觉得很可笑，有时候你又很佩服他，比如说在1984年的时候，他曾经在英国对着一帮最有名望的建筑师大发议论，讲什么呢？痛骂了几个建筑师。那些建筑师都是现代建筑史上的巨匠，但他说什么呢？他说他们盖的这些东西像棺材一样，冷冰冰的，毫无人性，没有老百姓会喜欢的，结果惹起轩然大波。很多建筑师就耻笑查尔斯王子，就说你别以为你是王储就懂艺术，你完全是个门外汉，你根本不懂什么叫建筑艺术。但是查尔斯王子这番话后来却被很多人认为是现代社区建筑跟社区规划的一个最重要的一个里程碑。我今天给大家介绍的这本书《社区建筑》，这本书背后的推荐就有威尔斯，就是查尔斯王储给他们写的推荐的话，那么这本书的作者理克华兹和查里斯肯尼维奇，他两人都是在英国长期关注社区建筑跟社区规划的一些建筑师，跟一些作家，还有记者。好，说回来，什么叫做社区建筑，什么叫社区规划？其实呢，它的道理是这样的，就是它起源自上个世纪的六十年代末七十年代，那到八十年代才真正开始变成一股风潮，一股运动。它原来的起点是什么呢？就是当时有很多的城市，有很多的区域纷纷破败下来，住久了嘛，房子坏了，也旧了。那么政府向来对待这种情况，标准的做法，就是比如说把它拆掉，居民拆迁，而且在市中心的地方嘛，对不对，我卖给商人卖给地产商还能赚钱，对不对，这很重要，这也是今天我们在全国各地都能看到的一个景象。但是当时有一帮居民他们完全提出了不一样的思路，怎么样的思路呢？就是说我拒绝搬走，没错，我们现在住这地方不好，但是我们可以改善它，我们为什么不想搬走，一来这个地方在市中心，我们孩子在附近的地方上学，我在附近的地方打工，你把我搬走，我以后靠什么维生呢？对不对。二来我们这个地方已经有社区网络，就像我们这个礼拜一介绍（英文）美国大臣…说到的，社区网络才是城市最重要的宝贝的资源，对不对。那么在这种情况之下，这些社区老百姓就团结起来了，就想搞好自己的社区，搞好自己的建筑物，拒绝拆迁，拒绝搬走，他们想找另外一种出路。结果，我们看一下他们找到什么出路，这里面有个很经典的例子，就是当年有这么一个区域，它在英国中部的一个城市，这么一条街，是布莱克街。这个布莱克街呢本来是要拆迁的，是要完全拆掉，但是呢，这里面的老百姓们请了当地的一个建筑师帮助，能不能够好好维修这个地方，于是他们成立一个委员会。这个委员会呢就是大家决议交给这个建筑师去帮他们重新规划这个地方，然后同时这个老百姓们自己去想办法去游说政府跟议员，让他们保留这个地方，不要搬他们，这变成一股社会运动。很有意思的是什么呢？就是这个建筑师，当时他们找这些建筑师是住在当地的，这当然在全世界有个建筑师他不是坐在自己办公室里面，而是就混在他将要新建改造的街区里面，天天二十四小时呆在那边。然后大伙跟他怎么干呢？这个建筑师还有规划师他们不是像过去的传统的规划师建筑师一样，从上而下坐在办公室，像神一样往下看想你们怎么住最舒服，你们怎么活最好，而是完全参考老百姓的意见，走到民间。结果盖出来的房子，每家每户他的门的大小不一样，每家的这个室内的安排也不一样，完全是按照各家人的需要。而且呢，我们看一下这些图片，你还可以看到，他们还现在社区建筑已经发展出来很多的规划游戏，比如说拿一些房子的模型，一些建筑物的模型在地上让小孩搬来搬去，自己试验一下怎么去规划这个地方。更厉害的是什么呢，就是他们还鼓励自己建房子，不希望靠地产商不希望靠中间商，我们每个人都能够学到一些很简单的技术，用很简单的材料就能够自己盖房子给自己住了，这就是社区建筑运动的一个精髓所在。就是说呢，我们现在规划城市，我们现在规划建筑物跟住宅区，我们住的单位，不需要依靠一些专家跟政府或者地产商帮我们安排好。我们可以人民自力更生，按照人民的需要，还有专业人士要放下身段，他从过去的一个设计者，要变成一个促进者，是为了要教育大家建筑是怎么回事，规划是怎么回事，大家理解之后再把自己的意见告诉他，他帮大家发展自己的专业论理，共同去完成这么一个规划。我觉得今天中国的城市面对了很多很多的问题，我们是不是也可以考虑越来越多的餐饮室的规划，把城市的空间，把城市的使用权把住宅的使用权跟设计权还到我们每个老百姓的手中呢？我想起来，我以前念大学的时候，曾经去过一个新街一个朋友家里边，他那个家形状很奇怪，是一个平房，田地上的，非常不规则，他很喜欢指给我看，你看这间房是我爸哪一年盖起来的，那间房是我爸哪一年弄起来的，我说你爸是盖房子的吗？他说不是啊，我爸是个农户。我就想起来，原来以前的人真的都是会自己盖房子的，都有这种能力，不知道从什么时候开始，我们跟我们的住宅之间的关系变成不是买就是租，我们很少再想过自己建房子。当然了，建房需要的是土地，而土地就像我们前天说过的，是我们资本主义社会底下最重要的财货，哪有那么容易交给你们啦。",
    "time": "2022-06-04"
}