{
    "title": "黄色的树林",
    "author": "比尔伯",
    "content": "我陪她在这黄色的树林里转了一圈又一圈，在公园里反反复复地散步，一边听她哭泣，一边听她喋喋不休地说，说，说。可是，我是经过了深思熟虑才答应了她的请求，和她一起出来散会步。上午，她打电话到我公司来，她说，“我快离婚了，你能陪我散会步吗？就中午一小会。”这声音让我觉得似曾相识，我费了好大劲才想起她是谁。是的，我想我认识她，我们在一个聚餐的时候相识，这位在任何时候都想插上话但却总也插不上话的，话题匮乏的女士。可是，我们都有多久没有联系了？在我在电话这端沉默思考的间隙，她却一下子哭了，她哽咽着说：“我现在简直没有人可以说话了。”在公园，一开始，我想离她不那么近，我们俩一前一后，中间隔着两三步的距离，但她却总是跟上来，想和我并排行进。我有一些问题想问她，比如：为什么找我而不是找一个女性朋友；为什么中午突然要出来散步？但我都没有问，她一直在喋喋不休，而这些问题只会增加她喋喋不休的时间长度。我原以为，这种倾诉只需要半个小时，四十分钟便可以结束；一开始的时候，我感到尴尬，我不了解她，而她也不很了解我，那么我们可以互相抚慰什么？但我想错了，她一直在不停地说，说，说。在她说了四十分钟之后，我终于开始感到着急，因为我看不到她何时想要停止的欲望。我不时看看我的手表，但她自始至终沉溺在她的演说之中。下午我有一个很重要的会议，原本我打算在会议之前打一个小盹，也许现在不行了，但至少我得在会议开始之前赶回去。我们沿着树林的边缘绕圈，走到湖边，然后又绕回来，反反复复。树林深处有许多鸟在叫。周围有几个人稀稀拉拉分布在树林里，和我们一样，慢慢移动着。她一直在哭，“你能想象他对我说出那么残忍的话吗？他说‘我不爱你了，你听好了，我不爱你了，我再也不想见到你了。’上午，他突然打电话来就是这么说的，我还没有反应过来，他就把电话挂掉了。我做错了什么事？是的，这一阵子我们总是吵架，我不知道为什么，他总是心不在焉，面对我的时候总是发呆。可我做的都是我一直都在做的事啊，我给他洗衣服，做家务，今天早上，我跟他说：‘你别穿你这双新鞋子了，你看多脏了。’然后我给他拿了双旧的，哦，可是他穿上鞋子以后就摔门而去。在我上午还在反复思索这件事的时候，他却打电话来了。‘我不爱你了。’他这么说。这对我难道公平吗？我陪了他十二年，这对我公平吗？”她哭了，鼻翼在抽泣时抖动。“我想要他给我一个原因，至少，他得说明我做错了什么，”她说，“可他就是不愿意说，他只说：‘我就是不爱你了’，这种回答能叫人满意吗？我是不能接受，我是永远也不能接受的。‘我不爱你了’至少，他可以把这句话说的委婉一些，他可以说，‘我们可以暂时分开一段时间看看，我想静一静’至少，他可以给我留一些面子，给我一些尊重。可他就是连这一点尊重都不肯给我。你会对你的妻子这样吗？就算你不爱她了，她也陪了你十几年啊。”“我没有妻子，”我有点焦虑，有点没好气地说，“而且我也不打算有一个。”“得了吧，男人都是这么自私的，根本不会考虑女人的感受。”她昂起头说，“我倒不认为他是真的不爱我了。”“哦？那是怎么？”我说。“这还用想吗？”她比画着手势，“千篇一律的故事，杂志上处处可见的故事，他爱上别的女人了，这是显而易见的事！不可能有别的原因了。‘我不爱你了，’他这么说的意思，就是‘对不起，我爱上别的女人了，’哈，他可真是狡猾。他以为我没发现吗？过去几个月以来，他心不在焉的神情，对我的敷衍的态度。我早就怀疑了！果然，他自己先来验证了我的猜想。那一定是一个年轻的女人，不过，我可不认为那是什么真爱。他爱上的是那一种新鲜感。说到底，他还是和所有的男人一样，在这个阶段厌倦了现在的生活，想要追求新鲜的刺激。他的新鲜感是会要退去的。他想要离婚？没那么容易。他所说的话只能激怒我，而不能使我变得更加软弱。女人并不是男人的附属品，我也有自己的生活！”“那么，你为什么不离婚了？”我说，“既然你可以拥有自己的生活。”“离婚？怎么可以这么便宜他？！”她的话里带着强烈的仇恨和愤怒，“离婚了，他就可以带着那个小婊子度蜜月去了，有这么好的事吗？我绝不能容许他们这么简单就过上幸福的生活。哦！他欺骗了我十二年。十二年，我辛辛苦苦想给他营造一个温暖的家。”她眼眶又湿润了，“我们没有孩子——这是一个遗憾——我们曾经辛辛苦苦想要一个孩子，也许是我有问题，也许是他有问题。我们曾经想要去查查是谁有问题，但是他说‘算了’。他的眼睛里满是疲惫，像一头受伤的小鹿一样。那一天我拼命地安慰他，但他理也没有理我。从那以后的每一天起，我都拼命地，想做一些事来安慰他，可他从来都不在意！十二年，十二年过去，他连我也厌烦了！我……”她哭得咳嗽了起来。在我看来，这位女士陷入了一种高贵的幻想之中。她一会因命运的不公和受到的侮辱而哭泣，一会又想象自己是一位女战士，即将给迎面冲过来的敌人一记痛击，一会又陷入到悲伤中这实在是很危险的事情。这些念头在我心中只是一闪而过，我并不了解她。可是，时间一分一秒的过去，我必须得在会议开始之前赶回去，我犹豫着从哪里打断她。每每当我开口想说：“对不起，我……”时，她又开始新一轮的倾诉了。“过去的日子里我开始想，这是一个什么样的女人，”她说，“整个上午，我都在幻想我要见见那个女人，在她的面前羞辱她。是的，她肯定比我年轻，这一点毋庸置疑。但除了年轻，她还有什么呢？她的阅历不会比我更多，她的心智也不会比我更加成熟，我可以毫不谦虚地说，在我这个年龄，我可以算得上是佼佼者了。对于一个家庭来说，到底需要一个怎样的女人。只有一个成熟的女人，才能维系家庭的稳定，才真正了解丈夫需要什么。”“我还爱他吗？我这么问我自己，既然他不爱我了，那么我还爱他吗？”她神情激烈，“爱，我当然爱他，我也必须爱他。他越不爱我，我就得更加爱他——这就是我对爱情的一切看法，这就是我的原则。一个做妻子的，在丈夫做错事的时候，有责任规劝他，使他认识到自己犯了错，并且等待他改正。责任！这就是一个家庭的核心，联系一个家庭的纽带！”“对不起，我得……”我说到一半，又被她给打断了。在我的眼里，她唾沫横飞，几乎是要将她整个人生，整个人赖以生存的药物和基石全都拿出来给我一一看过了。我有点可怜她。唉，可怜的人，是有多久没有人，没有机会可以一吐为快了，才会到此时一并爆发出来。我唯一对她的印象，就是在那次聚会上，大家围聚在一起，酒一杯接这一杯，话题由这个飞到那一个，一切都好像处在一阵欢乐，快速，时时都在发生变奏的乐曲里一样。但这位女士却跟得十分吃力，她落在了后面，远远地看着我们在前面欢声笑语，跳着优美的舞。她总是想要插话，但我们说的许多东西让她感到困惑。也许她在家里呆的太久了，光阅读一些只为家庭主妇准备的杂志。她只能时不时说几句“是啊”“对”，但这些微弱的肯定几乎立刻就被淹没在了喧哗之中，谁也没有注意她。“他有许多臭毛病，就和大多数男人一样，在家里不讲卫生，”她说，“无论我说过多少次了，他都改不了。他还有许许多多的缺点，等着吧，那个女人也迟早会发现的。”“在家里的时候，他从来不主动和我说话，”她说，“从不。除非我问他什么事情，他才和我交谈。我不知道这怎么了。有的时候，我想和他谈一谈别的，和每天的琐事无关的，比如，我们至少可以谈一谈电影，我很喜欢最近上映的《龙虎斗》。哦，可他呢，每次我发表完我自己的感想，等着听他怎么说时，他就一言不发。”“哦，龙虎斗可不是什么好电影，真的。”我说。“也许，但是，这至少是一个话题不是吗？再说了，这只是个人喜好不同罢了，不是吗？至少我们可以谈谈的。”她说。“哦，这没什么好谈的，”我有点焦虑，会议还有半个小时就开始了，“龙虎斗是一部烂片，对于烂片从来就没有什么好谈的。电影和其他的艺术作品一样，坏作品就是坏作品，没有价值。”她被我哽住了，脸上有一点恼色。但她不知道怎么回击我。“好吧，就算你……”她说。她还没有说完，她的电话就响了。“是他！”她对我说道，并马上接起了电话。她和他打着电话，但她未发一言，一直专注的听着电话那端说话。我原想这个时候说：“对不起，我得走了，我下午还有一个会议。”但她双眼直视前方，注意力分明已完全集中到他说的话上，我只好走开，走到不远的地方去，一面盯着她。这时，我们已经散步到了湖边，不远处，湖上一座拱桥上落了一些鸟，隐隐约约地起飞降落。我焦虑万分，时间一分一秒地过去，我犹豫不决，也许，我该这个时候就走。但是，这样做是不礼貌的，而且，她正在和他打电话。我一直注视着她的表情，希望能看出什么，可什么也看不出。她出神地望着湖面。好了！我现在就得走！不能等了！我看了看表，下定决心朝她走去，不论她听到或者没听到我说的，我都要走！可她突然哭了！当我走近，看见她脸上留下了两行泪水！她挂了电话，放声大哭起来，并且投入到走进的我的怀抱之中，我一下子愣住了。与其说我抱住了她，不如说她主动的扑向了我，并且使我抱住了她。她在我怀里抽泣着，抽泣了好一会。“我不能理解，”她说，“他说：‘没有女人，’我不相信，我坚持说，你肯定是爱上别的女人了。然后他大笑，他说：‘不，真的没有女人’我问他，我做了什么事情，让他必须得离婚，他说：‘因为是你逼着我结婚的，我再也忍受不了了，你是全天下最无趣的女人。’”“‘你是全天下最无趣的女人’”她说，“他是这么说的。但我逼着他结婚了吗？是他自己说，愿意和我过一辈子的。”“我是吗？我是全天下最无趣的女人吗？”她哭泣着，接着转而抬头看向我，“你来说，我是全天下最无趣的女人吗？”我看着她，却不敢说什么话，就这么看着她。“好了，我知道了，”她说，“你们都觉得我是全天下最无趣的女人，我没意思，我的人叫人没意思，我死了也叫人没意思，没有人在乎我。”“不，并不是这样子的，”我有些着急，“他说的不对……你是一个……有意思的女人，就和我们大家一样，你不比别人差。”“听着，”过了一会，我只好说，“我下午还有一个会议，我得走了，不然我得迟到了。”她看了我一会，眼神迷离，还留有泪水的痕迹。“我知道了，你觉得我无趣，而且早就这么觉得了。你一直就想走了对不对？天哪，我一直都没有发现。是的，我是全天下最无趣的女人，他这么觉得，你这么觉得，所有人都这么觉得。”“你走吧，”她退后几步，离我远远的，退到湖上的拱桥上，“你走吧，你觉得我没意思。所有人觉得我没意思，我也觉得我没意思了。你走吧，你走了我也走了。”说完，泪眼模糊的她侧身来到了桥栏杆旁边。我一下子慌了，我说：“别，我不走，你别做傻事。”她眼泪流的更急了，“你走吧，我是一个无趣的，失败的女人，我不值得任何人来爱我。”我向她走近，但却不知道说什么好，我只能一个劲说：“别，你别跳。”“你再走过来，我就跳了。”她说。不知什么时候开始，周围已经围了一圈人，他们围在桥的两端，湖的两岸，对我们指指点点。“看哪！”我听见有人这么说，他们的目光一起扫向我，有严肃的老人，有小孩，有嬉笑的声音，更多的是嘈杂的听不清楚的议论声。“如果是你，”她哭着说，“如果是你，你会娶我吗？”我愣住了，而她一只脚跨过了栏杆，人群里传来了一阵骚动。她哭着说：“如果是你，你愿意娶我吗？”后面一个年轻人捅了我一下，“说呀，快说啊”他说。周围的人也随声附和。“如果是你，你愿意娶我吗？”她的第二只脚也准备跨了过来，身体呈现一种摇摇晃晃，保持着一种微妙平衡的状态。“说啊，”周围的人都说，各种不同的声音混在在一起，“快说愿意啊！”望着蓝蓝的天，黄色的树林里，时不时有一两只鸟急速飞出。“愿意，”我含着泪，默默地屈辱地说道，“是的，我愿意。”听到这短短的言语，周围响起了一阵掌声。在桥上，头发被风吹得凌乱的她也露出了一阵静默的笑容。",
    "time": "2022-06-04"
}