{
    "title": "是吗",
    "author": "韩少功",
    "content": "这个故事的叙述人是老D。故事还会涉及到A、B、C以及M。之所以这里都以字母标示他们，是因为他们之间的差别并不重要，不需要郑重其事地拿姓名来予以区别。而且时过境迁，老D的叙述是否真实无误，是否值得与真实姓名一一对号，并非不成为一个问题。据老D说，如果没有记错的话，故事发生在那一年的冬天，很多史学界同行到北京去，参加八十年代后期一个重要的大会。当时正是老M特别走红的时候，或者这样说吧，不过是很多人觉得他特别走红的时候——这与人们五年、十年、十五年以后的淡漠印象并不一样。作为这个故事的重要人物，老M提早一两个月去了北京，到开会的时候，还没忙完诸多事务，身影少见而且飘忽，基本上不参加小组讨论，偶尔出现在宾馆的走道或餐厅，一个夹着皮包日理万机的样子，冲着这个或那个很努力地笑一下，或者故作惊讶地“嘿”一下，就不知去了哪里，不知何处还有经邦纶国的伟业等着他。不用说，他入住的613号房也经常门庭若市，很多陌生的面孔探进门来，问他在不在，问他何时能够回到房间，如此等等。这些来客，有的是拿着他的新书来请求签名，有的是背着照相机一类设备前来采访，还有一些是编辑、书评家以及史学同行，满脸微笑地前来求见和拜访。寻找他的电话也特别多，从清早响到深夜，使同房的老A和老B都睡不好觉——那时的会风较为简朴，尤其是史学界开会，好像来的都是古董，只有霉味和锈迹，缺少热气与活力，不占地方，搁哪里都行，三五个人合住一房是通行的安排。老A和老B是清史专家，从暗无天日的清宫史料深处走来，大概不耐现代的搅扰，想避开那些与他们无关的敲门和电话，便常来隔壁的615室来避难。他们遇到老C和老D，四个朋友久别重逢，开始只说些不咸不淡的话。老B说，别看老M一口乡下土话谁都听不太明白，但聪明人啊，聪明人啊，每一步都拿准了政治的脉，我们不得不服。老A说，老M最近的文章文采非凡，只是引的材料都是大路货和二手货，论史居然也没有考古的支持，这种文章嘛，应该到文学界去拿奖。接下去，四个人越谈越亲，言语中的春秋笔法就少了许多。不知是谁再次说到他们共同的老朋友——至少算得上老熟人：屁，老M那点套路其实也简单。你们知道这一个多月他在北京忙乎什么吗？第一步，给各位老前辈上门送书，多少赚得几句称赞，一一详加笔录，立马传达给各大报刊。第二步，待各大报刊落实老前辈们的称赞，编发了相关书评和报道，老M再把这些材料统统复印，呈送各位老前辈以求进一步指教。老前辈们还能怎么办？一看舆论如此，民意与公论如此，当然赏下更多的称赞，这就有了以后的第三步甚至第四步……什么是古人说的“上下其手”？先生们，这就是，这就是。这种描述有点损，只是来源和出处不详。事后的老A说，这是老C说的，而老C说，好像是老B说的。作为故事叙述者的老D，号称业内的版本学专家，也含含糊糊闪烁其辞前后不一。但有一点较为确定：他们四个人哈哈大笑，臭味相投，同仇敌忾，对业内的诸多钻营风气和伪士行状不以为然。四个人谈得兴起，把臂邀饮之类的小活动不可免。既然吃喝，当然还引出了很多有关吃喝的话头。不知是谁说到老M悭吝成癖，有一次号称要大宴省外来的同行好友，结果带着客人们绕了好几条街，如同率领着一帮乞丐大游行，顶着烈日，冒着大汗，来到一个满是泔水味的破招待所。他掏出几张皱巴巴的会议餐券，为就餐券是否过期的问题，与食堂服务员大吵了一架，委实恶相迭出，才让一旁饥肠辘辘的朋友们，最终吃上了冷冷的盒饭。至于酒，只有他拎来的半瓶，也不知是他哪次享受公费招待时暗中截留下来的。如此奇闻，列入《 清稗类抄》或者《 古今谭概 》一类野史，大概也很够格。老A说，是可忍孰不可忍。老B笑着说，得想办法治他一下。老C笑着说，是得想办法收拾他一下。老D笑得更厉害，说这种人乱我党风，乱我学风，乱我酒风。大会的日程颇长。他们松散而闲适，大多有点无聊，于是修理老朋友或者老熟人的工作，就成了四君子眼下的临时主题。他们想起“薄责于人”的古训，觉得责之不必，不妨将事情付之一戏，拿老M来开开心。老A划拳胜出，第一个替天行道，捡了个便宜，来点低级招数就够用了。他会说粤语，打了个电话到613室，用粤式普通话对接电话的老M说，雷（你）好哇，这里是阿（亚）洲电视台记者，洪孔（香港）的啦，专程来京城采访，戏（是）啦戏（是）啦，想给你M先生做一个专题采访啦……他一放下电话，自己就噗哧笑出声来，说老M乐颠颠地连声答应，绝对没有听出他的声音，真以为喜从天降呢。大家幸灾乐祸，急切地想知道老M是如何蒙在鼓里，一次次派人到隔壁房间去窥探，借口去寻什么人，或者是去送大会简报。第一次探子来报，说那小子已经在洗澡了。第二次探子来报，说那小子已经在抹头油了。第三次探子来报，说那家伙正在对着镜子试领带，试完了三四条还没有找到合适的，嫌红色的太俗，嫌灰色的太素，已经把衣箱折腾得底朝天。探子老A明知故问，你如何要这样讲究？是不是准备会见女大学生？他含含糊糊岔开话题，说电视里的舞蹈好看，你快去看吧——把自己的美事一个劲地严加保密。下午过去了。晚餐的时候，他们发现老M一脸怒气，像只好斗的公鸡，见人就揪胸口或瞪眼睛，对这个那个熟人一一质问：是你骗我吧？上午是你打的电话吧？四君子都忍住笑，反问他电话是怎么回事。他把大家的眼睛一一仔细看过，没看出什么可疑的东西，还是颇不甘心。“你们这些小混蛋，从来没安过什么好心！”他拿出江湖上很哥们的样子，指着老D的鼻子横加讹诈：“你不老实交代，老子就不请你吃烤鸭。”老M没有诈出什么，只得悻悻离去。但他既已生疑，第二轮戏弄若想得逞，当然是难度大增。不过，四君子都是中青年，脑子比较好用。老B想了想，生出一计，还是把电话打进613室，口音里略带一点山东腔，自称中央组织部某局的处长，有点盛气凌人地通知对方：眼下中央正要选拔优秀的知识分子从政，第一批人选已进入考察阶段，局领导对老M印象颇佳，想当面晤谈，希望他下午不要去参加小组讨论，两点整在宾馆大门口候着，一辆车牌号尾数为4801的黑色轿车将来接他。老B还故作神秘，说此事望老M暂保密，以免造成会上不必要的议论。老B说完赶紧放下电话，说言多必有失，言多必失，再说下去，他的山东腔就挺不住了。他还说，电话那一头的老M刚才答应得比较犹疑，似乎是吃一堑长一智，正在判断电话的真伪，正在判断这个山东腔是否接近哪位熟人的声音。也许他还想查问来电者的底细，只是一时没来得及。还好，他们没有发现隔壁的老M那边有反常的动静。但老B的忧虑不无道理。老A说，你刚才的语气设计不对，“颇佳”、“晤谈”一类文言词也容易漏馅，来点嗯嗯啊啊的停顿，也许更像一个处长。他们对老M是否就范没有把握，但午睡还未结束，老B喜出望外地冲进门来，说快看快看，王师所向披靡，沙场再传捷报了。四君子都奔向窗口，只见老M穿着大衣，缠着围巾，果然准时地往大门口，在漫天雪花之下一步一滑，在积雪里留下一道新的足迹。他们想象这行足迹的那一头，老M在大门口傻等上半个小时乃至一个小时，被北风吹得全身哆嗦十指冰凉，对任何一辆黑色小轿车都引颈盼望，一个个都差点快活得孩子般在床上前仰后翻。直到这个时候，他们才明白刚才的悬虑其实多余。想想吧，中央组织部，就是以前的吏部，握有百官擢贬之权，老M只要没吃豹子胆，没得精神病，即便百分之九十九地疑心这个电话是假，即便认为真实的可能性不足百分之一，也决不敢掉以轻心。只要有中央组织部这五个字，他还能不去大门口乖乖地恭迎？这叫做宁忍一万，就怕万一。再次上当，使老M的脸色有些混乱。他肯定知道事态严重，嗅出了身边的阴谋气氛。事情已经很明白：一个可恶的犯罪团伙正隐匿在他的周围，正有组织和有计划有纲领地与他作对，并且每一招都居心不良，让他有苦难言。他像舞台上一个孤独的演员，陷入了险恶剧情却不知这一剧情还要延续多久，更不知道微笑着的导演和观众隐在强烈聚光灯之外的什么地方。他要冲出十面埋伏，于是突击检查周围的房间，特别是突击检查熟人们的表情。据说他已经把623室和614室排除在目标之外，因为那两个房间都住着一些青年学者，都是新派人士，而新派人士醉心西学，心高气盛，压根就瞧不上他，不屑于拿他开心。据说他锁定的最大目标是620，因为那间房里住着几个同省籍的老乡，老乡嘛，互相之间知根知底，不避粗俗，不分上下，开点出格的玩笑也有一份乡谊顶着，谁也不可能过分认真。这就伏下了很大的危险性。当然，老M还检查过四君子经常扎堆的615，眼珠滴溜溜地四下乱转，目光在老D的脸上深入开掘。正巧，A、B、C这一刻都不在，只有老D躺在床上看报纸。是的，他在看报纸。这太正常了，太冷清了，太不阴谋了，肯定打消了对方的一些怀疑。但事情到了这一步，作为第三个接棒的老D，要把升级游戏玩下去，当然需要更多的心思。首先，他否定了电话这种方式。老M两次吃亏在于电话，眼下就算是他爹娘打来电话，恐怕也会被他当作老骗子。然后，他也否定了女色一类中介。老M不是傻子，知道自己以前的轻薄之名，眼下肯定卧薪尝胆严防死守，在特殊时期对一切女性都高度警觉，哪怕是碰到貂蝉再世西施转生也会小心翼翼。最后，老D只好开始琢磨晚上的电影。这天晚上给与会者放的影片是美国片，叫《午夜》，据说是很资产阶级的一部，是带荤带色的那种，作为“内部参考片”，以前只在文艺界的会议上放一放，眼下能拿到史学界的会议上放，不知意图何在。有些与会者早就在议论这部片子。用过晚餐以后，老M也兴致勃勃地赶早去了宾馆东楼的礼堂，一心一意等待电影的开始。老D的主意就是这一刻冒出来的。待电影放到一半，渐入高潮，眼看银幕上的女主人公的春情汹涌，他偷偷溜到放映间，请放映员打出一条幻灯通知：M先生，请速来礼堂大门，有人找。老D谋事颇为心细，故意向放映员报错了老M名字中的一个字，错成了另一个同音字。要知道，这并不妨碍理解的一错，实为神来之笔，极大增强了通知的真实感、正常感、质朴感、纯洁感，其道理很简单：任何做局下套的人不可能把目标人物的名字搞错，于是出错者必为忠良，与任何预谋与心机无涉。老D弯着腰潜回座位，关注着右前方猎物的动静。他看见幻灯通知在银幕一侧终于出现了，然后看见前面黑压压的背影里，老M熟悉的背影也冒出来了。那家伙果然毫无戒备，前顾后盼了一阵，挽着一件大衣，恋恋不舍地站起来，艰难地从同排一个个背景前挤过，眼睛还不时盯住银幕，直到走近大门了，还忍不住回头看了一眼。老D差一点笑出声来。邻座的老B和老C也乐不可支，捂住了嘴，让前后排的观众不知道这里发生了什么，投来疑惑与不快的目光。四君子不知老M是什么时候返回座位的。可笑《午夜 》，一部低俗的娱乐片，其实没有什么，比中国古代大多数色情小说还要素净，但他们可以断定，大家不把这部片子当回事，但老M有特殊心结，此时一定懊丧不已。他错过的这十来分钟，说不定就是他永远的人生遗憾。如果人家告诉他这十分钟没有什么，他必不相信；如果人家告诉他这十分钟有什么，他必不满足——听说与目睹毕竟不可同日而语。更重要的是，他眼下打脱了牙齿往肚里吞：怎么好意思问？在正人君子面前他要问什么？这一天，走出礼堂的老M变得沉默了，平静了，是暴风雨过后的一片落叶，见了任何一个熟人都没有什么表情，据说回到房间里以后，也只是默默地看报纸，有一种悲壮和孤愤之态。老C在那里瞟了一眼，回来以后有点心软，说这最后一棒是不是算了？人家已经真生气了，我们的三戏周郎也够了，围师必阙，穷寇勿追，不如就此打住。其余三人说不行不行，还说你是个军旅学者，如何言而无信？如何临阵脱逃？老C说，军人就是头脑简单，不会骗人。但这只是他的谦虚。在他的一再请求免战之后，在旁人一再催逼之下，他最后的出招，其实是一颗高科技原子弹，几乎把大家吓了一跳。事情是这样：他冒充大会秘书处一位人员，给一位大学老校长打了电话，说你们是某省的领队吧？你们省里不是有个与会代表老M吗？老M同志不是前不久从新加坡访问归来吗？正巧，新加坡的一个华裔银行大亨来华访问，有心资助学术研究，在会谈中已几次提及。我方教育部长明天晚上在北京饭店宴请，特邀几位学者前去作陪，老M就是受邀者之一。他可带上自己的著作签名本，提前二十分钟赶到饭店，到时候与服务台的孙女士联系，如此等等。接电话的老校长，是老M的上级，某省与会代表的领队，虽然在以前的政治运动中有一些事情遭人诟病，但近年来最喜欢支持新潮学者，比如总是把老M的名字挂在嘴上，以示自己提携后学之功。他有时候甚至提携过了头，曾到处为一位青年副教授的抄袭辩白，说没有抄太多，只是抄了一点点。结果，所有不知情者也都知道了抄袭，气得抄袭者自己也大为恼怒，说屎不臭挑起臭，他娘的这个老家伙是何居心？老C正是看中了老校长的职位和身份，看中了他六十多岁的年纪，还有德高望重关心大局的长者形象，借他一张嘴来传话。老校长不知底细，接电话后立即以领队的身份下达通知，其过程顺理成章，正大光明，气势磅礴，无懈可击。老M眼下即使全身每一个细胞都充满警觉，也不可能疑到老校长的头上，如何防得了这一奇袭？何况一次结识国际巨商的机会，可能早已让他心潮起伏忘乎所以。他岂有幸免于难的可能？从开会地点到虚拟的教育部宴会，有漫长的道路，需要在客流高峰期间转乘几趟公交车，几乎穿过大半个北京城，对老M来说无异于一次残忍的折磨之旅。四君子根本用不着去等待和核查结果，已经在房间里畅饮庆功，一个个自比小诸葛，对各轮攻略一再回味和评点，像最终合力完成了一件精美的作品。老C的酒量很大，喝了整整一瓶二锅头，然后大言不惭地宣称，自己无中生有的本事原来十分了得，将来不打算搞宦官史了，要改行当作家，写一部有关太平天国的小说，可能是物尽其用的合适选择。如果老D没有记错，这一次聚谈时，老A还出口成章，总结出一番人生哲理，说智不在术而在道，老M接连入套无药可救，无非是利令智昏，名令智昏，权令智昏，色令智昏，可见名、利、权、色乃智之大敌。灭六国者，六国也。族秦者，秦也。为人无欲则刚，无欲则智，人骗其实皆为己骗。大家都觉得这是至理名言。深夜了，老M还没有回来。消息到第二天清晨才传来：可怜的老M，不幸的老M，竟然在北京饭店门前的大街上被一辆汽车撞伤，造成较为严重的脑震荡，已送入医院救治。不用说，他当时一定气昏了头，或者是饿昏了头和冻昏了头，眼中根本没有红绿灯，向巨大的黑影一头撞去。医生说，当时如果不是司机及时刹车，老M可能就英年夭折了。这是一个爆炸式的新闻。会议组织者立即开始追查电话恶作剧。老校长一大早就在宾馆走道里愤愤控诉：太不像话了，太不像话了，玩笑都开到我的头上来了。都是人民的知识分子嘛，都是党的知识分子嘛，怎么能做这样无聊的事？有些与会者也在走道上主持正义：肯定是有人嫉妒他！是故意陷害吧？故意打击报复吧？应该让公安局来严查！四君子再次相聚，关紧房门，面面相觑，吐着舌头，脸上已经没有窃笑，神色多少有些沉重和不安。电话追查不可能有什么结果，这用不着担心。但事情到了这一步，毕竟远远超出了他们的预料。四人中老A年纪最长，立即以老大哥的身份表示自省：“这事主要怪我，疾恶如恶，疾乱如乱，其实对这样的人何必较真？此事下不为例。”四君子临时俱乐部立即宣布解散。事情到此为止，天知地知你知我知，再不说了，再不说了。以后也得吸取教训，玩笑适可而止。他们相互叮嘱着，然后分头买了些水果和奶粉，去医院里看望了受伤的老友。当着老M的面，老B谈了一些对老M新作的读后感，说他读到某个精彩段落时，眼泪都快出来了。这种真情吐露让老D吓了一跳。老C说文人无性哪，有些人不好好写作，成天就是算计别人，成天就是窝里斗，实在可恶可恨得很。这种慷慨激昂也让老D吓了一跳。老D当然也说了些假话，比如一直仰慕老M的才情，比如将来要请老M去他的学校讲课什么的，不过刚说完又后悔——他有点担心，这些假话可能让一旁的A、B、C也暗自心惊和暗自琢磨。走出病房时，他们客气得有点不自然。你先走。你先走。你请。你请。他们在房门前别别扭扭，完全没有了几天来的随意。回到宾馆里，他们甚至史无前例地握手告别，握出了心神不宁的客套。老D问老A和老B是否需要皮鞋油，说完又觉得这种殷勤即是过分。事实上，从医院回来以后，他们绝口不再议论老M，连相互见面的次数也大为减少。一想到老M在病房里目光迷离、气若游丝以及手指颤抖的模样，他们大概都心有余悸和心存余愧，于是在大会选举阶段热情推荐老M，一定要把他选为新一届中国历史学会的常务理事，说无论从人品还是文品来看，他进入领导班子都是当之无愧的。如果不让这样优秀的中年学者选入领导班子，我们这个团体的生命力就大可怀疑了，我们改革开放的决心也大可怀疑了。他们甚至为此与反对者们争议不休，说老M的一点绯闻算什么，说老M做人小气一点算什么，看人一定要看大节，要看政治本质。从老M事后的满脸微笑来看，这些话已经传到他耳朵里去了。老M果然当上了常务理事。公布结果的时候，四君子怔了一下，互相看了一眼，似乎想说什么，又说不出来，只是鼓掌还算热烈。有意思的是，大约一个月后，老A的一封信，让老D差点要一头往墙上撞过去。什么叫震惊？什么叫崩溃或者空白？老D算是有了平生第一次体会。什么叫聪明反被聪明误或者什么叫强中更有强中手？老D也算是有了平生第一次真正的认识。老A来信的大意是：老M的脑震荡完全子虚乌有，不过是串通一个医生朋友，演出了一出苦肉计，在临近选举的紧要关头，不但赚得了暗算者的恻隐，还赚得了大多数人的同情。这真是四只小螳螂扑蝉，岂知大大的黄雀在后！平时自以为聪明的老D，此时真是要愧死。想起老A以前说过的什么术什么道，还莫明其妙地大笑。多少年后，天各一方，老D很少看到往日熟悉的面孔，相见时难别亦难，真是让人黯然神伤。就算想起老M，想起老M当年守着几张旧会议餐券的悭吝，现在想来也没有什么，倒有几分朴实与憨直让人觉得有趣。这种忆旧的温暖感，也许是一种心理老态吧。他常常这样想。他还在治宦官史，有时读到一些闲书，包括一些记叙史学研究进程的史学。他知道，文科院校这些年培养出了太多的研究专家，这么多专家都要写文章，都要写书，包括写史书，于是八十年代的一些事已经过早地匆匆入史，甚至可能在有些人那里争相放大，直到每一件事都被众多论家之嘴咀嚼得索然寡味，直到每一件事都众说纷纭于是各种幻影不再能叠合出共识，也不再能还原出真相。很多书都说到那次北京的大会。有一个版本的史学年鉴是这样说的：那是一次资产阶级自由化思潮泛滥的大会，是错误观念在特定气候下大量出笼的大会，造成了极其恶劣的社会影响，应引为深刻的教训。另一个版本的史学年鉴则认为：那是一次思想解放突破禁区拨乱反正的大会，是一次标志着新时期史学研究春天到来的大会，广大学者怀着对改革开放的高度责任感，在会上对一切陈腐的旧观念、旧思路、旧体制、旧方法、旧文风展开了猛烈的抨击，对于当代中国史学完全具有里程碑的意义。说实话，截然不同的说法，可能各有所依，但都让老D有点茫然。这些书都提到了A、B、C等人的有关著述，还有他们在那次大会上的发言，但老D脑子里印象最深和挥之不去的谜团却无一字提及，就像从来没有发生过。他亲历和目击的一切，一旦退到时光流逝的远方，就成了微不足道的一颗灰尘，湮没在一张远景巨照之中。他知道，老M已经移居国外多年了，至今渺无踪迹音讯全无，而老C已患癌症去世了，老B已落了个老年痴呆症。在一个小小悬案未决之际，证人席上已经空空如也，只剩下老A——据说他还活得生龙活虎，每天能坚持长跑三千米。于是，老D拿定主意给老A打了一个电话，问他近来是不是还在长跑，问他是否还记得那年的冬天，比方说他冒充香港记者拿老M开心的往事。对方停了停，问有这样的事吗？你是不是记错了？我怎么一点印象都没有？老D愣住了。你当初不是还写过一封信给我？我给你写过那样的信吗？你不记得老M的脑震荡？脑震荡？老M？这个名字听起来怎么有点耳熟？他们通话的二十分钟，最后只能让老D确认：对方记忆里的各种细节已经消融，只有新时期知识界明媚春天的远景。老D有点奇怪：是我记错了？还是他记错了？或者那一年冬天在他们之间确实没有发生过什么？也许，老D需要赶快飞去老A所在的城市，敲开老A的房门，检查一下老A的身份证和户口簿，然后紧紧盯住他的双眼，看那里面是否有可疑的掠影一闪。",
    "time": "2022-06-04"
}