{
    "title": "请给我一个兄弟姐妹",
    "author": "妞妞",
    "content": "有两个字，还不曾认得，就已经感受过。  　　那时还是个4岁的小男孩，在院里为争秋千和同龄的孩子打架。因为对方高壮，他很快被按到地上打哭了。等他爬起来，一边哭着朝家中跑一边说，你等着，等我让我哥来打扁你。  　　起初很不屑，一个人坐在战胜后赢来的秋千上晃晃荡荡。但忽然觉得很难过，为什么他有哥哥，而我没有? 对，就是那一刻，心底涌起一个小小的孩子还不会描述的感受:孤单。 离开秋千一个人回了家， 家很大，柜子和冰箱里有充足的零食，玩具放在一个大盒子里，没有人和我争抢。可是没有人争抢的糖吃着并不那么甜蜜，而没有人争抢的玩具，它们分明和我一样孤单，孤单得失去了快乐的意义。 几天后，被我打过的孩子真的领来了他高我一头的哥哥。哥哥轻轻一推，我就坐在了地上。哥哥的手指戳在我的额头上，用很有威严的声音警告我:以后再欺负我弟弟，我打扁你。 我并没有哭，只是坐在地上看着他，又看着旁边曾经被我打哭的此时得意洋洋的小孩，心里有无限渴望，那一刻，我只想要个哥哥。 晚上，不太开心的小孩回去问，妈，为什么我没有哥哥? 得到这样的回答:因为妈妈只能生你一个。 为什么虎子有哥哥? 虎子是我打哭的小孩。 因为虎子的妈妈没有工作，爸爸的工作也是临时的，所以他们偷着多生了一个。 那为什么你不偷着给我生个哥哥呢…… 绕来绕去，妈妈被我很多的为什么问得说不出话。我得不到想要的答案，最后住了口。 那天，我知道了一个词，叫做“独生子女”。 小学时终于听得懂这样的解释:中国的孩子太多了，如果我不当独生子女就有可能吃不上饭。虎子的爸爸妈妈那样做，是错误的。并且，虎子一直到上学时才有了户口，以前，是个小“黑孩”。 这是个我可以接受的答案。于是很久，不再问那个问题，而且我也知道了，和我一样没有兄弟姐妹的孩子很多，非常多，像虎子那样有哥哥的，很少很少。除非小孩子的爸爸妈妈有本事，会生出双胞胎。 没有双胞胎的兄弟姐妹，我有些遗憾。并且知道后，很看不起虎子，看不起他们一家人，觉得他们不爱国。 认了自己的身份，也就认了一个人的成长。学会了玩一个人的游戏，一个人看电视，一个人玩电脑，周末一个人去打篮球，冬天一个人去洗澡，并不需要谁来陪伴。 18岁生日时，独自完成了自己的成人礼。半年后，独自去了离家几百公里的城市上大学。 同寝室的四个人，三个是独生子女，来自城市，一个来自农村。来自农村的男生叫浩，有个姐姐大他六岁。浩的家里很穷，他的学费，是姐姐打工攒下的。以后，我常常陪着浩去邮局取他姐姐每月寄给他的生活费，比我们的少很多，可是不知道为什么，每次陪他去取完钱，当他用公用电话给姐姐打电话，并用家乡口音很亲昵地喊那一声姐姐时，我都觉得特别羡慕他，觉得他比我富有很多很多。 那年年终，浩拿到了奖学金，他拿着钱做的第一件事，就是让我陪他去商场，给他即将嫁人的姐姐买了条大红的羊绒围巾。很贵的围巾，浩买的时候，毫不犹豫。我在旁边，看他拿着红围巾欢天喜地的样子，被一种久违的孤单感袭击。浩，还有浩的姐姐，他们拥有彼此，真幸福。我想，如果，如果给我一个兄弟姐妹，我宁肯贫穷。 工作后，喜欢上一个女孩。是个极温和极有担待的女子，不像我认识的许多同龄女子那样任性娇气。后来，知道她竟然有个妹妹。 见了同她很像又比她多份活泼任性的妹妹。妹妹警告说，如果你对我姐姐不好，可别怪我对你不客气。 小女孩吓唬不了我，我只是诧异，她同我一样的年纪，和妹妹不是双胞胎，也非少数民族，为何她竟然会有妹妹? 问了才知，那时，为了给她生个弟弟妹妹，她的父亲受了处分，母亲为此丢了工作。 干吗非要不可?我不解。 因为，她笑，妈妈怕我太孤单，她说即使有一天她和爸爸不在了，还有亲人陪伴我。只是妹妹淘气，小时候，我总要让着她。好在现在她长大了，又处处护着我…… 原来是这样。若是小时候，我一定会说他们不爱国，可是现在，不知怎么，心里就那么佩服她的父母，为了多要一个孩子，事业也丢弃掉。这姐妹俩，自小到大的生活，自然不像我这样的独生子女一样富裕，也许会争抢一块饼干、一个布娃娃，妹妹还要穿姐姐穿小了的衣服，为此哭哭闹闹……可是她们成长的一路，都有人陪伴。从不孤单。 真好。如果给我一个兄弟姐妹，我愿意让着他(她)，被他(她)欺负。 半年前，妈妈患病住院，而爸爸正在日本学习，没有告诉他。我请了假赶回家照顾妈妈，守在医院，没日没夜。她做完手术的那几天，我瘦掉一圈，疲惫不堪。 那晚，妈妈服过药睡下后，因为太累，我反而睡不着。走出病房，在走廊尽头碰到三个中年男女正在那里边说着什么边抹眼泪。年纪小些的女子后来哭出了声，然后，三个人就抱在了一起，听年纪略长的男子哽咽着说，以后你们还有我，还有哥呢…… 我知道应该离开，却怎么都移动不开脚步，就那样站在那里看着他们三个人抱在一起哭。这种相拥而泣的场面，让我难过却又异常羡慕。如同生活的幸福无人分享，生活中的苦难，也注定没有人分担。有一天，我知道我只能独自去承受人世最最悲苦的告别。握不住任何人的手，也没有肩膀可以依靠。 好在，我知道以后，像我这样的独生子女，我们是可以要两个孩子的。我知道至少，我们的下一代，他们不会像我们这样孤单。只是不知他们是否知道，为了他们的不孤单，为了他们可以拥有兄弟姐妹，曾经有一代人，此生没有兄弟姐妹的陪伴，孤单地生活在人世间。",
    "time": "2022-06-04"
}