{
    "title": "持续勃起",
    "author": "奥田英朗",
    "content": "\"镇静剂也不行？\"年轻的医生抱着胳膊，嗯了一声，\"毕竟我们这儿没有先例。\"他抬眼望着远方，微微叹息。隔着一段距离，护士们全都好奇地竖着耳朵，还不时看向这边。原来她们正在偷窥那个可怜患者大腿中间的地方。田口哲也心情沉重，用衬衫下摆盖住自己那隆起的生殖器。当然，那东西太坚挺，遮都遮不住。\"根据资料，这种病症叫持续勃起症或阴茎强直症。战后，医学界只报告过数十例这种病例。\"医生的话让哲也很沮丧。事态的严重性让他情绪低落。\"并没有有效的治疗方法，但这倒不是不治之症，据说最长的纪录只有一百八十天。\"\"一百八十天？\"哲也连声调都变了，感到一阵头晕，差点从凳子上跌下来。\"不过，目前还没有实际损害。\"医生安慰说。\"可是老这么勃起着很疼啊。\"哲也痛苦地倾诉。\"尽量不要勒紧下身，比如内裤要穿运动款的，裤子也尽量穿宽松型的。\"\"这样还是很惹眼，毕竟每天都要去公司。\"\"那就别脱外套了。\"\"大夏天的，不脱太别扭了。\"\"可是，田口先生，我也没办法啊……\"医生的眉毛拧成了八字，十分为难。哲也越发陷入绝望。前天早上，他做了个春梦，梦见跟早已离婚的妻子佐代子言归于好，两人还开始做爱。都是我不好--面对流着眼泪请自己原谅的佐代子，哲也产生了一股强烈的性欲。他望着佐代子泛着红晕的脸，再次觉得这是个好女人。那仿佛是真实的做爱，根本不像在做梦。他甚至还感受到了佐代子的体温。闹钟把他拉回了现实，他顿时陷入自我厌恶。又做了一个这样的梦，真让人留恋。明明是一个三年前就已分手的女人……他把手放到大腿间，发现自己的生殖器像翠竹一样屹立不倒，不禁大吃一惊。那东西像十多岁的时候那样威风凛凛。他下了床，走向洗手间，偏巧踩在地板上堆得乱七八糟的杂志上，滑了一跤。他连忙扶住书架，结果胡乱堆在书架上的《广辞苑》掉了下来。又厚又重的词典不偏不倚，正好命中他大腿间的部位。他疼得差点昏过去，在地板上蹲了半天，眼泪流了一箩筐，大半眼泪很可能是为自己的悲惨遭遇而流的-一个三十五岁的男人，竟然有这样羞于见人的遭遇。撒完尿，他啃着面包当早餐，忽然觉得身体中心部位有些不对劲，无意间看看下面，生殖器仍然勃起着。他不禁皱起眉：自己早已不想那些情欲之事了，到底怎么回事？在上班的电车上，那儿也勃起着。大腿间鼓得那么高，是个人都能看出来。他扣上外套的纽扣，用包遮挡住那个部分，生怕被人当成流氓，尽量与女乘客保持距离。到公司做起事来，生殖器也没有软下来。当然，这种情况是头一回遇到，他有点不安。哲也一去厕所就进了隔间，尝试着自慰。他在大脑中回味着今早的春梦，三分钟左右便释放出来了。他紧盯着大腿间，那儿依旧屹立不倒，还伴有疼痛，海绵体内一阵阵跳痛。怎么回事？他用混乱的大脑拼命思考，仍然觉得莫名其妙。到了下午，恐惧逐渐袭来。哲也已经无心工作，别人跟他说话，他也心不在焉。他频频看下面，心情越发沉重。毋庸置疑，这肯定是异常状况。我的\"小弟弟\"会不会一直这样持续下去？一想这个，他就坐立不安。他跟部长说身体不舒服，就早退了。大概是脸色很苍白，连部长都对他的健康状况有点担心。回到公寓，哲也就到洗澡间洗冷水澡。他把毛巾泡在冷水里，冷敷局部。可那东西依然勃起着。他心中充满不安，胸闷难受，连饭都吃不下。说不定过一晚就好了呢。他在心里不住地祈祷，一夜未睡。可事态仍然没有改观，\"小弟弟\"哪管老大的死活，依然精神饱满。昨天，哲也毫不犹豫地叩响了医院的门，在上班途中造访了\"伊良部综合医院\"的泌尿科。接诊的年轻医生起初坚信他是伟哥服用过量。即使他一再否认，医生仍想进行牵强的推理，说\"会不会是弄碎混进食物吃了下去\"。哲也从不记得有这种情况。他最近的晚饭都是便利店的便当，还是就着瓶装的茶水吃下去的。明白不是药物的作用后，医生的表情难看起来，取来立可拍相机。\"啊，脸是不会拍的。\"医生说了一句，便不由分说地开始拍哲也的大腿间。作为临时处置，给他打了一针镇静剂，就把他打发回去了。\"由于血液源源不断地输入，所以很可能引发了植物神经紊乱……\"医生独自嘟哝着，\"难道是与阳痿相反的症状？这么一来就不是功能性问题，很可能是心因性问题了……\"\"那个，可以提上裤子了吗？\"哲也问。医生若无其事地回答了一声\"啊，请\"，便飞快地开始写病历。\"晚上失眠，对吧？\"\"基本上是，也没有食欲。\"\"知道。精神上也很痛苦吧？\"医生朝空中凝望一会儿，然后用笔挠挠头，朝哲也转过来，\"要不，再去这儿的精神科看看？\"哲也一时难以回答。\"就在地下。\"说着，医生指指下面，\"从多种角度诊断一下不是坏事。精神科给药的方式也不一样。对对，就这样吧。\"说完，他再也不看哲也的眼睛，就像随随便便地做出了决定。莫非是想把麻烦的患者转到别处去？哲也叹了口气。无所谓。按现在的情况，哪怕只是一根稻草，他也想去抓。如果有人建议他请祈祷师看看，他也会照做的。哲也出了泌尿科，没精打采地走下医院的楼梯，朝地下走去。地下的气氛为之一变，弥漫着一种剧院后台般的气息。走廊里堆满了瓦楞纸箱，或许是心理作用，连照明都显得有点暗淡。找到\"精神科\"的牌子后，哲也忐忑地敲敲门。\"欢迎光临！\"里面顿时传来不合时宜的尖锐的声音。哲也轻轻打开门，走进诊室，只见一位圆滚滚的医生坐在那里，皮肤很白，年龄大约四十五岁，脸上挂着笑容。\"病历我已经看过了。阴茎强直症。经常处于临战状态，对吧？\"医生咧着嘴，露着牙龈。在他的招呼下，哲也在凳子上坐下。\"像你这种情况不能想得太严重。那些正为勃起功能不全苦恼的人听了，简直要羡慕死了。我最近也有点勃起不好呢，啊哈哈。\"哲也盯着医生的脸。这种突如其来的亲昵让他无所适从。精神科是头一次来，难道让患者放松也是治疗的一环？\"阳痿主要来自自信的缺失，田口先生，你的情况完全反了过来，简直就是信心爆棚啊。肯定是'你们一个个全放马过来吧，保准让你们哭爹喊娘'，对吧？啊哈哈。\"哲也不知如何回答是好。看看对方胸前的名牌，上面写着\"医学博士伊良部一郎\"。大概是医院经营者的家人吧。\"总之，先让我领略一下。\"在对方的催促下，哲也褪下裤子和内裤。一位美丽的年轻护士就站在一旁，毫无顾忌地盯着他看，就算跟他四目相对，也面不改色。\"嗯。\"伊良部探过身子，用中指\"嘭\"地弹了一下哲也隆起的部位。哲也不禁哆嗦了一下。\"这样不会贫血吧？\"哲也没明白是什么意思。\"啊，我是说，血液全都集中到了这儿，会不会造成大脑供血不足？\"\"没，还没有……\"\"我是在开玩笑呢。啊哈哈哈。\"伊良部爽朗地笑起来。不悦的情绪开始涌上哲也的心头。莫非让人给耍了？自己都快急死了，你们却还……\"那，你那些下流的妄想是从什么时候开始的？\"伊良部问。\"啊？\"\"你的大脑肯定都被下流的妄想占据了吧。\"这家伙在胡说些什么？\"这种人是经常有的。比如一旦被人追赶，就会连续琢磨上二十四小时，或者大脑里不知为何总浮现出自家着火的情景，无法外出……这些全都是强迫症。田口先生的大脑中也肯定有一个女人时时刻刻逼上来。呃呵呵。\"\"不是的。\"哲也提高了嗓门。可一瞬间，佐代子的面容却浮上心头。\"啊，你这种羞于启齿的心情可以理解。\"\"我都说了，不是。\"哲也十分生气。\"真的不是？\"\"对。首先，再怎么想那些淫秽的事，那东西也不会一直勃起啊，这绝对不正常。\"\"嗯，你说得有道理。\"伊良部纳闷地望着病历，沉默了一会儿，板起脸，从椅子上站起来，让哲也起立。尽管有点纳闷，哲也还是遵照指示。\"田口先生，冒犯了。\"不知为何，伊良部竟道起歉来。接下来的一瞬间，伊良部的膝盖忽然插进了哲也的大腿间。哲也顿时明白让对方顶了一下。伴随着剧痛，他觉得天旋地转，当场栽倒。脑壳疼痛，仿佛里面有人用锤子在砰砰敲打一样。\"干、干什么……\"哲也连话都说不出来了。\"怎么样，快蔫了吧？我只是给它一点打击而已。\"伊良部像什么事儿都没有似的说。\"你、你……\"哲也顿时大怒，可身体却不听使唤，全身冒汗。\"既然是外在冲击造成了这样的结果，那么施以同样的冲击，会不会治愈呢……\"哲也觉得有道理，不禁在愤怒和痛苦中妥协了，或许是因为自己懦弱的缘故吧。他硬撑着站起来，坐在凳子上，放下一直捂在大腿间的手，和伊良部大眼瞪小眼。那儿仍然勃起着。\"不行？\"伊良部若无其事地说。\"你太过分了吧，冷不丁来一下子。\"哲也红着脸抗议。\"这事能提前告诉你吗？\"伊良部毫不畏缩，\"而且，无论是身体原因还是心理原因，冲击疗法是最有效的手段。\"\"所以你就蛮干？\"\"这跟我们用力拍显像不好的电视机是一个道理。如果因为某种机缘巧合，产生阻碍的东西掉下来，就恢复正常了，这种事常有。\"扯淡。有这么说话的吗？\"田口先生是不是有闹心的事？\"\"什么意思？\"\"让你烦恼、忧虑和担心的事。\"让他一说，佐代子的面容又浮现出来。不，不可能。\"比如挪用公司的钱。\"\"啊？\"\"或者是撞人后逃逸。\"哲也直直盯着伊良部的脸，他的赘肉都从下巴两侧鼓了出来。\"一点都没有？\"\"不可能有。\"\"人的身体比宇宙还神奇，所以，不思考也是一种本领。\"哲也想打退堂鼓。这个医生绝对是脑子坏掉了。\"总之，先打个针吧。\"伊良部说。\"不，在泌尿科打过了，没用的。\"哲也目光平静，谢绝了他。\"喂，真由美。\"伊良部并不理会，依旧命令护士准备注射，\"别这样，定期给药是很重要的。\"哲也朝被唤作真由美的护士望去。只见她白大褂的前胸大大地敞开着，一蹲下来，深深的乳沟就尽收眼底。那就先打一次试试吧。泌尿科的医生也说过，精神科的给药方式是不一样的。哲也把胳膊放在注射台上，连护士那半罩杯的文胸都看在了眼里，大腿间顿时发疼。针扎下去后，伊良部把脸凑过来，鼻孔张得大大的。这都是些什么人啊。周围的一切都仿佛变得不真实了。\"这段时间要定期来医院。\"伊良部晃着肚子说道。抵触情绪似乎也消失了。哲也默默地点点头。算了，反正去哪家医院，这种\"阴茎强直症\"的怪病都会让人看热闹。哲也迟一些赶到公司，在办公桌前坐下。这是一家实力超群的商业公司，他目前负责食品公司的销售战略，扛着主任的头衔，同时也肩负着责任。他对着电脑敲消费者问卷调查的数据。只是注意力毫不集中，他怎么也放不下大腿间的事。伊良部的话语忽然浮现在脑海中：\"田口先生是不是有闹心的事？\"明明不愿去想，可思绪总离不开佐代子。妻子和公司的同事出轨，低眉顺眼地说了一句抱歉，就离他而去，如今跟那个男人步入了新的婚姻生活。哲也长舒一口气，想甩掉这些杂念。被这么一问，谁都会有一两件闹心事。没有烦恼还算是现代人吗？哲也点上一支烟，呆呆地望着浮起的烟圈。可是，起因是梦见了佐代子，这也是事实。回想起这三年来，佐代子的影子从未离开过大脑。如今佐代子是不是正被现任丈夫搂在怀里呢--晚上，哲也独自躺在床上为此烦恼，已不是一次两次了，所以他尽量不朝佐代子住的方向看。怨恨还是有的，可自我厌恶的心情更严重。他拼命维护着自己的面子，想说的话都没说，一句\"再见\"就将她打发走了。大腿间又疼了起来，哲也不由得龇牙咧嘴。\"田口先生，你怎么了？\"坐在对面负责杂务的阿绿跟他打招呼。\"啊，没事。\"哲也故作平静。\"怎么不脱外套啊？连扣子都没解开？\"\"我有点冷。\"\"好奇怪。怎么就像怕冷的女人一样。\"对方露出洁白的牙齿，笑了。怕冷？对啊，要不就买个围毯？哲也弓着腰，强忍着疼痛。总之，裤子上的隆起务必继续掩盖下去。一旦让周围的人知道了，自己的脸往哪里搁？不安的心情越来越严重，哲也不住地叹息。第二天，他又去了伊良部综合医院的精神科。早晨，看到依然勃起的生殖器，他无法忍受心里的不安。他一个人已经扛不下去了，只想找个人倾诉一下，随便谁都行。今天一去就打了针。他仔细观摩真由美护士的乳沟。她戴着透明的文胸，看来这位护士喜欢暴露肌肤。\"你有没有能发泄精力的嗜好？\"伊良部在椅子上坐下来，问。\"没，没有。\"\"保持血液循环很重要，所以，最好是运动运动。\"\"不行啊，很疼的。\"哲也把手放到大腿间。自从持续勃起之后，他连走路都很困难，爬一级车站的台阶就感到剧痛难忍。他将这种情况告诉伊良部，伊良部一面呷着咖啡，一面说\"或许是身体拒绝血液循环吧\"。\"你现在的血液形成了一条只流向生殖器的线路，却忘记了其他线路。就像唱片跳音一样，只播放同一个沟槽的音乐。\"哲也似乎有点开窍了。\"那该怎么办？\"\"最好还是给予冲击……”\"不行！\"哲也一口回绝。\"精神冲击也可以啊。\"伊良部用咖啡漱着口。哲也不知道他要干啥，没想到他竟咕嘟一口直接咽了下去，\"比如，尝试一下能让那里萎缩的体验。\"\"哦？\"哲也探过身子。\"假如撞了流氓的奔驰车逃走的话，你肯定会吓破胆的。\"哲也泄了气，他想换一家医院。\"蹦极之类也不错。\"真难以置信。这样肯定只会加重疼痛。\"要不试试迪士尼乐园的过山车？我也一起去。\"哲也没有回答，叹了口气。\"顺便再看看电子大游行。\"太悲惨了，自己为什么非要和这个中年男人去游乐园不可？这时，桌子上的电话响起来。\"不好意思。\"伊良部拿起话筒，\"我当谁呢，怎么又是你。\"伊良部抬高了嗓门。话筒那边依稀传来女人的声音。他的脸顿时涨红了。\"谁给你付钱？你这臭婊子。\"他的太阳穴上暴起青筋，开始怒骂。\"赔偿费三千万日元？开什么玩笑！你给个开价的理由，理由！\"哲也呆若木鸡地望着他打电话。\"结婚才三个月，你凭什么要这么多钱？一个月一千万？亏你能说得出来，也不撒泡尿照照镜子。连高级妓女都没这个价。什么？给你的经历增添了污点？你别抢我台词好不好？我妈现在正暴跳如雷，说给伊良部家丢脸了呢。\"伊良部站起来，满屋子都是他震耳欲聋的声音。\"你一开始就是冲着钱来的吧？我才要告你呢。不管雇多少一流律师，我也要把你这张皮剥下来。\"伊良部大嚷了五分钟左右，猛地挂断了电话。\"混账女人！\"他满脸通红，不屑地说。\"那个，田口先生，你听我说。\"接着，伊良部像突然切换开关一样，再次换上热情的语气。哲也差点从凳子上掉下来。这家伙，真是翻手为云覆手为雨啊。\"一个跟我结婚才没几天的浪荡女人，居然跟我要赔偿费。\"说着，他把手放在了哲也的膝盖上，吓得哲也一哆嗦。\"我妈唠叨说，一郎也该成家娶个媳妇了。于是，我去了有医生和一流企业女白领，还有好人家的家政保姆参加的相亲会，结果就被一个女人盯上了。\"你这样的人，居然也有女人来纠缠？话刚到嗓子眼，哲也又咽了下去。\"对方很主动，于是我们闪婚了。但开始一起生活后，她就处处找起茬来，什么兴趣不合啦，价值观不同啦，再加上和我妈处得也不好，才三个月就回了娘家。你不觉得她太任性了吗？\"\"呃，也是。\"哲也无奈，只好附和。\"所以我也灰心了，没想到这女人竟然雇了律师要跟我离婚，还跟我要赔偿费，张嘴就是三千万。\"\"那是有点过分。\"\"过分吧？还让我穿女佣的衣服。\"\"啊？\"\"你说谁家搞这些乱七八糟的COSPLAY？\"\"哦，那是有点……\"\"还不让我把蛋黄酱浇在米饭上，连这些鸡毛蒜皮的小事都管。\"\"那个，米饭加蛋黄酱也有点……\"\"我完全让这个恶女人给耍了。\"伊良部怄气地噘起嘴，\"田口先生，你是单身？\"\"啊，是。\"\"那最好了。可千万别结什么婚。\"说着，伊良部还咯吱咯吱地挠起那颗猪头来。视线与哲也撞到一起，他一咧嘴，露出牙龈。哲也忽然看到了他胸前名牌上\"医学博士\"的字样。这个国家的博士到底都怎么了？他在心里嘟哝。伊良部可谓是迄今遇到的怪人中的怪人。他肯定没有烦恼，完全按照自己的欲望行动，想嚷就嚷，想笑就笑，跟一个没有烦恼的五岁小孩儿一样。不过，哲也还是有些羡慕，至少这家伙不会像自己一样烦恼。看来他也被妻子甩了，沦落到跟自己一样的境遇。为什么他却跟自己有天壤之别呢？哲也途中在商场买了条围毯，才去了公司。在办公桌前摊开毯子，女职员们全都投来好奇的目光。\"换的奖品，不用就浪费了。\"他笑着敷衍过去，但脸颊还是有些僵硬。开始工作后，他也在惦记伊良部的事。尽管眼前对着电脑，上午的事情却历历在目。你这个臭婊子-伊良部在电话里怒吼。这是一句自己根本说不出口的台词，是一种一直压在心底的情绪。得知佐代子出轨的时候，自己第一感觉就是迷惘，拼命思考为什么会出现这样的结局。抱歉，我爱上别人了-听到妻子的坦白，愤怒呼呼地涌上心头，可别的感情也开始掺和进来。哲也不想把自己整得更惨。男人是有尊严的，决不许别人把\"龟公\"这顶绿帽子扣到自己头上。当然，多少还是有些愤怒。看你一眼都会弄脏我的眼睛，赶紧滚蛋。他很想这样怒吼，却没有让感情爆发出来，拼命维护体面，还对周围的人撒谎\"那些见不着面的夫妻多着呢\"。其实他何尝不想连那个情敌也痛揍一顿，臭骂一番，就像伊良部一样青筋暴凸地大骂\"你这个臭婊子\"。大概是自己太看重体面了，害怕出丑。内线电话响了。接起来一听，是营业部的一名女职员打来的。\"铃木食品的消费者问卷调查结果出来了吗？\"\"咦，不是下周出来吗？\"\"哎？是今天啊。我还想现在给人家送过去呢。\"\"不，你错了。是下周。\"\"不可能。\"对方冷冷地说，\"既然这样，那就请田口先生给对方打个电话吧，就说拖到下周了。\"\"什么，我打？\"\"拜托。\"对方不等他回答就挂断了电话。真是林子大了什么鸟都有，他在心里咒骂。凭什么，一个年轻女人居然都敢用这种口气跟自己说话？若是男职员，他早就一声怒吼了。这时，大腿间又疼了起来。他不禁弓起腰。现在也不迟，要不打内线教训她一下？就说是她弄错了，由她自己来处理。……要不还是算了。哲也停下刚想伸出去的手，改变了主意。今后还要一起共事，他不想弄得不愉快。而且，让女人回心转意很麻烦。一旦把一个女人变成敌人，就等于把所有女人都变成了敌人。哲也死了心，给客户拨打电话。尽管负责人表示原谅，却并不可怜低头认错的他。疼痛越发剧烈。生殖器把裤子顶得更高了。他心急火燎地站起来，想去厕所。围毯却啪嗒一下掉了下来。对面的阿绿条件反射般抬起头，视线投向了他的大腿间。完了，被看到了！他慌忙离开。一直腰疼，他只好弓着腰走路，感到有视线往后背上戳，顿时满脸直冒汗。他疾步走过走廊，女职员们纷纷给他让道，肯定是因为他的脸色非同寻常。哲也进入厕所隔间，褪下裤子。生殖器红彤彤地充满了血，高高地耸立着，都快要到肚脐眼那儿了。疼痛不断加剧，他咬紧牙关强忍。自己怎么会得上这么一种怪病，对朋友都开不了口。在它软下来之前，也不能进行正常的人际交往了。医生说这并非不治之症，却没有保证可以治愈。自己到底是怎么了？他真想大喊一声\"有谁能帮帮我\"。他盯着青筋暴起的生殖器，大脑里忽然浮现出一个念头。生殖器是在发怒，就像为主人忍气吞声而愤怒一样。莫非是自己没有坦率地让血液冲到头顶，所以那些血就回流到生殖器里去了？太阳穴上没有青筋暴起，所以这家伙便取而代之地\"暴起\"了？这种念头在哲也的大脑中急剧膨胀。他对佐代子什么都没说，甚至没有对出轨的妻子大声嚷过。刚才也是如此，他任由狂妄的年轻女职员摆布，并非是胆小的原因。如果对方是男人，他肯定什么话都能说出来。在女人面前，他扮演了一个太过善良理性的男人。要不就去把佐代子骂一顿？\"你这个臭婊子！\"顺便再送她一记耳光。通过一些传闻，他获悉了佐代子的住址，也知道她仍在以前的公司上班。他坐在坐便器上，大口地呼气，用手巾擦着额头的汗。是不是有点迟了？都过去三年了。对方肯定会感到莫名其妙，弄不好还会把警察招来。如果让周围的人知道了，他们肯定会笑掉大牙。他背靠着水箱，闭上眼睛。不，这种理性是多余的。正因为自己过度压抑感情，才会落到这步田地。不知为何，他相信了：阴茎强直症的原因就在于自己压抑感情。他决定去对佐代子说上两句，要骂她个狗血喷头，让她跪地求饶。他完全有这种权利，因为他这边一点过错都没有。一站起来，一阵剧痛又掠过下体。他想蹲下，额头却重重地撞在了墙上。眼前金星乱舞。哲也下定决心，非要让佐代子谢罪不可。哲也没有加班，准时离开公司。佐代子所住的私铁沿线社区是热门地带，连女性杂志都经常发特刊报道。穿过车站的检票口，目力所及的地方都是年轻女人的身影。路上走的人没有一个像家庭主妇。大家都穿着时尚的服装，享受着下班后的私人时间。哲也从两人共同的朋友那里得知，佐代子买了一处挨着公园的新建公寓。他在车站前的派出所让人看过地图后，找到了公园的位置。如果周围有全新的建筑，那肯定就是佐代子的住处。哲也走了五分钟左右，很快就找到了。那是一处灰色外墙的豪华公寓。窗户里亮着几盏高档的白炽灯。从外面也很容易想象住户们奢华的生活方式。若是夫妻双方都上班，经济上就更富裕了。哲也一直住在租赁的旧公寓里。如果想买房子的话，倒也能买得起，但他不想这么做。至于未来的蓝图，他目前并不想规划。哲也在入口处找到了房间号。牌子上写着两个人的名字。佐代子的姓已不再是\"田口\"，而是冠上了另一个男人的姓氏。哲也心里堵得难受。再瞧瞧信箱，里面堆着好几封广告函件。看来她还没有回家。哲也走进对面的公园，在一处能监视公寓情形的椅子上坐下来。不管等几个小时，他都要等下去。他一个个地审视着行人。佐代子一旦出现，他就立刻堵到面前，冷漠地看着她，说一句：\"哟，好久不见了。有点事忘了告诉你。\"再啪地给她一记耳光。佐代子肯定十分惊愕，连声音都发不出来。然后他还要甩出一句：\"你这个臭婊子！\"哲也抽了好几支香烟，又在自动售货机上买了瓶果汁，安抚干渴的喉咙。不过，打耳光会不会有点过分？如此一来会演变成暴力行为，一旦把警察招来，也会给公司那边带来麻烦。他一时犹豫起来。要不就啐她一口？这样既没有实际损害，侮辱的效果还很明显。哲也闭上眼睛，做了个深呼吸。不，只用语言就足够了。佐代子也很内疚，一看到自己的身影应该就慌了神。然后再骂上几句，比如你简直不是人，你这个淫乱的女人，做饭太差劲，以前我一忍再忍，你做的酱汤咸死人等。看看手表，已经是晚上八点了。这时一阵脚步声传来。哲也循声望去。在照明灯下，一张女人的面孔浮现出来。他当即认出是佐代子。只是她旁边还有一个男人。啊，原来如此！她跟新丈夫在同一家公司啊。既然下班时间相同，肯定会一起回家。自己事前怎么就没考虑到这一点？哲也从椅子上起身，藏到树后。他瞬间便做出了这种反应。尽管心跳得厉害，激情却在不断冷却。他偷偷探出脸察看动静。佐代子从前面横穿而过。明明距离应该有十多米远，却连她脸上柔嫩的肌肤都看得清清楚楚。她变漂亮了，比三年前漂亮多了。那是一张充满幸福的脸，她正与丈夫交谈着、微笑着……真是天生的一对。虽然是头一次见，不过那男人看上去很温和。两人手牵着手。哲也看到那紧紧相扣的十根手指，回过神来。自己到底在干什么？居然要找前妻说什么迟到三年的怨言，真是傻到家了，真是脑子进水了。两人消失在了公寓中。哲也被眼前的情景和自己的愚蠢摧毁了。去伊良部综合医院成了哲也每天的必修课。虽然期待每天的注射很快见效，想治愈孤独的念头却更强烈。至于倾诉对象，只有伊良部一个人。他对公司谎称自己腰疼，需要接受红外线治疗。这样一来，弓着腰走路的毛病和不自然的围毯也多少能糊弄一下。看到佐代子那一晚，他在厨房烧掉了一直藏在抽屉深处的前妻的照片。他一直欺骗自己，说什么因为上面也有自己，才一直保存下来，可如今得处理掉了。不过，心情却没有一下子轻松起来，痛苦只增不减。看到那男人的相貌后，脑中的妄想变得越发具体。\"田口先生，走吧，去迪士尼乐园。\"伊良部哪儿知道哲也的心思，依然是无忧无虑。\"这也堪称是'巨雷山（东京迪士尼乐园的过山车）刺激疗法'了。\"是你自己想去吧？哲也真想朝他怒吼一声。可另一方面，他对这家伙不同寻常的做法又深感羡慕-这个人完全不在乎别人的眼光，每天晚上都睡得很香吧。\"那么，丰岛园的水世界怎么样？\"\"我现在这个状态，你觉得能穿泳裤吗？\"\"也是，会让人当成变态的。\"没脑子。哲也都懒得理他。\"对了，田口先生，有件事想拜托你。\"伊良部挠挠头说，头皮屑簌簌地落到地板上。\"我上次对你说过一个要和我离婚的女人的事，对吧。田口先生，你能不能去勾引一下那女人，把她带到酒店里？\"哲也皱起眉。\"没事没事。那女人很轻佻。只要你告诉她自己是医生，她肯定会屁颠屁颠地跟你走。\"伊良部抠着鼻子说，\"我也想为调解争取有利条件。我会跟踪偷拍你们约会的现场。\"\"你是在开玩笑吧？\"哲也探出下巴。\"唔，哪能呢。\"伊良部用白大褂擦拭着手指，\"因为这种事我实在不好求别人。\"伊良部分明是在乞求，而且还是乞求一名患者。他拿出一张女人的照片给哲也看。那是一位不输给选美比赛选手的美女。跟这样的美人哪怕过上几个月，也是上天垂怜啊--哲也差点说出口来。\"怎么样，田口先生，拜托了。\"\"不行。\"哲也慌忙摇摇头。\"人生是需要刺激的，如果只在公司和家之间来来往往，就会十分乏味。一般来说，生病需要静养，不过你的情况正好相反。书上说，对于阴茎强直症，只有刺激或变化才有效。\"你就瞎扯吧，谁信呢？\"当然，我会支付酬金的。报酬十万，成功之后再付三十万。诊疗费全免。\"这家伙真是医生吗？一番挣扎后，哲也还是设法拒绝了。伊良部若是处在自己的立场，肯定不会轻饶佐代子，甚至连刺杀情敌的事都能干出来。前一夜的情景仍历历在目。自己原本就睡不好，这样一来越发被睡魔遗弃。\"没办法，我只好去上野公园雇个伊朗人了。\"伊良部粗线条的神经实在让哲也羡慕。到公司后，哲也一如往常地用围毯盖住下腹部。无意间抬头看看，发现阿绿正跟其他女职员使眼色。察觉到哲也的目光，大家一齐岔开视线。一瞬间，哲也脸上发烫。看来自己已经成了闲话的中心人物。也难怪，最近，他不但尽量不离开座位，就连起身的时候，也是穿好外套扣好纽扣才缓缓站起来。午饭也不跟别人一起吃，都是等大家出去后，才去偷偷买点面包。莫非持续勃起的事败露了？他敲打电脑键盘的小拇指微微发抖。若是这样，自己可就无地自容了，连公司里都没法待下去了。索性公开得了？愚蠢！这样才是毕生的耻辱。公司可是很容易产生流言的地方。部长叫他。他将围毯围在腰上，来到部长办公室。\"你怎么回事啊？刚从苏格兰回来？\"\"啊，不，那个……\"哲也明白自己是一副奇怪的打扮，语无伦次。\"先不说这个了。明天和后天，你工作能不能脱开身？\"\"啊，能。\"\"既然这样，邀请零售业者参加的伊豆温泉旅行，你也赶紧陪同去一趟，人员有空缺，你就救个急吧。\"\"温泉……\"哲也顿时觉得头晕目眩。\"这可是重要的接待任务，不敢交给年轻人。咱们这边的局长也要参加。需要一个你这样的老手。\"\"那个，抱歉。我腰疼得厉害……\"说着，哲也把手按在腰上，做出龇牙咧嘴的样子。\"哦，那你可太幸运了。听说那儿的温泉对腰疼特别有疗效。你就慢慢地泡在浴池里，跟商场的采购部长们好好谈吧。\"哲也眼前一片发黑。若是以现在的状态去温泉旅行，后果真的不堪设想。光是想想就让人发晕。而且出发时间还是明天早晨，自己一点辙都没有。哲也走进空闲的会议室，给伊良部打电话。他不假思索就这么做了。他要说明情况。\"你就说感冒了怎么样？需要诊断书的话，我会给你开的。\"伊良部还是那种悠然的语气。\"不行啊。上司们肯定会骂'连自己的身体都照顾不好'。\"\"要不就说痢疾？日本脑炎也行。\"\"那可就上报纸了。到底有没有缓解症状的方法，比如能抑制到半勃起程度的药物之类？\"\"没有吧。\"话筒那头传来哈欠声，\"那你拒绝不就行了？就说不想去。\"\"我跟你说，公司这种地方可不是你一句'不想去'就能搞定的。\"\"哦，这么严重啊。\"哲也挂断了电话。他觉得跟伊良部这样的人商量很愚蠢。大腿间又开始疼。为什么自己要倒这种大霉？与其这样，还不如变阳痿好呢。最终，他什么办法都没想出来，就迎来了次日早晨。当然他一夜没合眼，甚至想到了玩失踪。全国频发的失踪案件中，恐怕有一多半都源自这种荒唐的理由。哲也忍着疼痛把内裤换成贴身短内裤，又穿了一件游泳用的贴身泳裤。至于那东西该朝上还是朝向一侧，他烦恼了半天，最终选择了朝上。尽管像小袋鼠一样露着头，可除此之外别无办法。哪怕能掩盖一点点也好，他不想让那话儿保持一个别扭的姿势。乘坐豪华旅游大巴抵达伊豆后，第一个难关是打高尔夫。当着局长的面，他无论如何也说不出腰疼的谎言，因为刚才已经介绍过\"我们田口先生打得相当不错\"。\"那就切磋切磋，哈哈哈。\"那些皮肤光润的男人还亲切地拍拍他的肩膀。第一洞，他咬着牙打了第一杆。由于用力过猛，球飞进了树林中。打完后下身立刻一阵剧痛。第二杆则进了沙坑。他猫着腰小跑着穿过果岭后，全身冒出油汗。只是动一下，那个部位就针扎般疼。第二洞、第三洞，同组的客人逐渐露出困惑的神色。打得像样的只有推杆。他连声说着\"抱歉\"，左右奔走。由于心情无法放松，也没法好好跟对方聊天。\"田口先生，不着急，慢慢打就是。\"\"不，还是早点搞定的好。\"别人那么担心，自己竟如此冷淡，他越发焦虑起来。小组内充斥着扫兴的气氛。哲也的小组在休息地点被局长的小组追赶上来，他的服装也被批评了。\"喂，田口，注意点形象，把衬衫塞进去。\"哲也一直让短袖衬衫耷拉在裤子外面，否则大腿间的隆起就一览无遗。\"现在流行这样。\"\"流行？你听着，打高尔夫最重要的是礼节。\"\"不，我就这样打。\"局长神色一僵。哲也避开他的眼神，跑向下一个洞。他顾不上局长的脸色了，大脑里只想着快点逃离。最终的比分输得很惨。一起回来的客人们话都很少，即使在更衣室里，哲也也跟他们保持着距离。这哪儿还算是接待。\"喂，田口，\"局长来到一旁小声问，\"你怎么回事？怎么不招呼客人？\"\"那个，我累了。\"\"开什么玩笑。\"局长眼梢倒竖，\"到旅馆好好表现。在浴池里给他们搓搓背。\"\"我有点感冒。\"\"不行。你要不好好表现，回去我饶不了你。\"哲也想逃。如果从这儿逃走，后果会如何？就算不被炒鱿鱼，肯定也会受到严厉处分。不管他了。就算这样，也远比在浴池里被人看到那硬邦邦的家伙强。为什么昨天没有拒绝呢？就算被部长白几眼，也该毅然拒绝才对。正是这种被动的性格把自己逼入绝境。哲也又由着这种被动的性格，没有逃脱，而是赶到了旅馆。大家解散后各自进入房间，换上浴衣朝大浴场走去。哲也让同一房间的客人们先走，一个人悄悄地试着披上浴衣。不行，太惹眼了。他放弃浴衣，决定穿自带的牛仔裤，然后用力撕掉了浴衣的袖子。\"因为浴衣破了\"，他试图用这蹩脚的理由搪塞。接下来的问题就是浴池，自己是断然不能进去的，不能裸露身子。可是怎么办才好呢？这时内线电话响起来。一接，是局长打的。\"你到底想干什么？赶紧给我来一趟。只有你负责的客人被撂在了那里。吉田和山本都给自己负责的人搓了背。你是不是想让我丢脸？\"哲也用颤抖的声音回答一句\"我马上过去\"。这是人生最大的危机。即使小时候在夏令营尿床，都没有这么束手无策。当时哭了一场就过关了。哲也步履蹒跚地穿过走廊。除了那个部位外，他全身都失去了血色。他站在电梯前，无意间往旁边一看，发现一个红色报警器按钮。哲也的心怦怦地狂跳。要不要按下去？如果按下去，就能闯过目前的危机--有如鬼使神差一般，他的手不由自主地伸过去。等回过神来，他已经打破了塑料罩，正在按按钮。刺耳的铃声响彻大楼。哲也像被弹飞一样逃离现场，冲下楼梯。他忘记了大腿间的疼痛，大声喊着：\"着火了……”他似乎理解了犯罪者的心情：他们都是为了掩盖一个小小的谎言，才犯了大错。接待旅行搞得一团糟。被警报吓慌的客人赤身裸体地跑到外面，那副中年男人的身躯都暴露在了行人和看客眼前。哲也的一声\"着火了\"闯了祸。旅馆立刻拨打了一一九，几台消防车和梯车呼啸而来。旅馆工作人员点头哈腰地向消防员和客人们赔礼道歉，并未寻找元凶。旅馆也推测是客人的恶作剧，并不想把事情闹大。哲也混在人群里，若无其事地看热闹。他又明白了一种犯罪心理：人为了掩盖自己的罪行，什么都能装得出来。骚乱平息后，大家重新进入浴室，此时局长已忘记了哲也的事，再没有跟他嚷嚷。哲也一直在房间里抽烟。延迟了一小时的宴会不温不火地进行着。几杯酒下肚后，气氛热烈起来，接待员娇滴滴的声音在大厅里回荡。哲也只顾着给自己负责的客人们倒酒。他尽量躲避局长的眼神。人事考核肯定搞砸了，不过无所谓，同大腿间的烦恼相比，一切都微不足道。他正为二次宴会怎么筹办发愁，客人们却冷冷地说\"我们自己随便搞搞就行了\"。哲也就顺水推舟，低头赔罪说\"请别忘了把账单转交给我们\"。哲也一个人先睡下，躺下来看看大腿间，那\"小弟弟\"正从内裤里露着头。居然跑到了这么远的地方。他嘟哝着。实在不行就去摩洛哥？虽说是玩笑，但他真的连这种念头都有过。对哲也来说，公司彻底变成了一个让人如坐针毡的地方。大概是有意避免与同事接触的缘故，周围的人也逐渐开始怀疑哲也。同期入职的员工都担心地说\"别人都说你不对劲\"。阿绿等女职员则开始疏远他，连闲话都不跟他聊了。哲也每天都心如死灰，过着焦躁的日子。晚上连电视也不开，躺在床上盯着隆起的\"小弟弟\"，他会产生一种破罐子破摔的念头。他甚至还做了最坏的打算，权当是自己的命吧，这家伙注定要跟自己一起活下去。到了早晨，他的心情又一次跌到谷底。自己才三十五岁，今后要恋爱、结婚、生子。在这个年龄段，这么规划也毫不为过。可自己竟患上了这种怪病，痛苦不堪。孤独折磨着他，他想大喊出声。昨夜有一位女性朋友给他打电话，说了一些诸如\"最近如何\"的话，并没有什么事。\"阿哲，再婚没有啊？\"\"一个人多自由啊。我已经结婚结怕了。\"哲也嘴硬地说。\"佐代子过得挺好的。\"\"啊，是吗？\"哲也装作漠不关心的样子。\"听说有孩子了，才怀孕三个月。\"\"哦。\"\"你听了是不是很烦啊。\"\"哪能呢。\"\"我下次见到她的时候，你有没有话要捎给她？\"\"没有。\"其实他是有的，真想说一句\"你这个臭婊子\"。当然，他没有说就挂了电话。想忘记前妻，却偏偏有人提起来，而且她还有了孩子。跟自己在一起时，她总是说\"我心思还在工作上呢\"，可如今……怎么就没有一个好消息？！哲也越讨厌去公司，就越离不开跑医院，连休诊日都惦记着伊良部。伊良部的确是个怪男人，不过他的奇怪行为却是自己的救命稻草。难不成傻子或怪人还有治愈效果？他甚至想，实在不行，自己干脆也当一个怪人。这一天，哲也刚走下医院的楼梯，就听到一对男女的争吵声。声音是从精神科诊室里传出来的。他来到门前，听出在争吵的男人正是伊良部。双方正在大声对骂。进还是不进？他犹豫起来。难道伊良部正在跟女患者吵架？有可能。那家伙连自己的命根子都敢突然踢一脚。一声打碎玻璃的声音传来。哲也慌忙抓住门把手。他不能坐视不管。哲也打开门，只见伊良部和一个年轻女子正朝着对方扔东西。一样东西忽然飞过来，哲也下意识地避开。回头一看，一支注射器已经撞碎在墙上。\"你这个丑八怪，我非告你骗婚不可。\"伊良部大声咆哮。\"你说什么？你这个死变态。我才要告你精神虐待妻子呢。\"哲也看看女人。难不成跟伊良部索要赔偿费的结婚对象就是这一位？两人都吵得面红耳赤。哲也暂且隔开了两人。\"大夫，不要吵架。你冷静点。\"\"田口先生，你给我闪开。\"\"你是哪根葱？无关人员给我滚开。\"哲也刚被巨汉伊良部甩了一个踉跄，又被女人推了一把，在地板上摔了个四脚朝天。\"我雇兴信所（日本以复兴信用为主旨，对企业和个人进行调查的侦探所，业务范围包括调查外遇、企业信誉等。）调查过，你的谎言已经败露了。还号称什么原银行女白领的保姆，其实你就是锦系町的坐台小姐。之前还在龟户做过按摩小姐，对吧。再之前在小岩做小姐，招摇过市。我全都看穿了。亏你还有脸来参加医生的相亲会。\"伊良部的话气得女人嘴唇直哆嗦。再看看这女人，脸上浓妆艳抹，一副风尘女子的打扮，和上次伊良部提供的照片截然不同。\"你放屁。说什么'给你买一大堆衣服'，你买的不是女佣衣服就是学校的体操服，全都是这种玩意儿。还想半夜让我穿上，开什么玩笑！还有，什么事都听你妈的。'一郎啊，你戴个腰围子吧，要不肚子会着凉。'然后，一个大老爷们儿就围上了米老鼠的腰围子。没见过你这种蠢货。你这个萝莉控加妈妈控！\"这一次轮到伊良部咬牙切齿，脸上的肉直哆嗦。哲也仍四脚朝天，呆呆地观望着局势的进展。双方没一个是好东西。他哪一方都不想支持。\"闭嘴，你这个轻佻的女人。伊朗人早就说过了--'轻松搞定哦'。\"\"有本事别雇什么伊朗人啊！你这个懦夫，我跟你拼了！\"哲也十分错愕。难道伊良部真的在上野公园雇了伊朗人？\"你的胸里面装的是硅胶吧？你休想欺骗医生的眼睛。\"\"既然是医生，有本事先把你自己的包茎给搞定啊。\"\"闭上你的臭嘴，你这个爱打呼噜的女人。你肯定是鼻子整形失败了吧？\"\"你才闭嘴，你这个狐臭混蛋。你先在腋下夹上瓶除臭剂再说。\"两人终于互扯着头发厮打到一起。\"停、停、停，别打了。停止暴力。\"哲也再次插到两人中间。\"女流氓！美国佬！快给我滚！\"\"死胖子！矮矬子！快给我钱！\"\"冷静点，有话慢慢说。\"哲也无意间看看一旁。那个护士正坐在椅子上翻看杂志。\"护士，快过来帮着拉一下架啊。\"护士懒懒地转过脸来。\"这不挺好的嘛，先让他们打够了再说呗。\"护士换了一下跷着的腿，大腿又露了出来。\"这都哪儿跟哪儿啊……\"两个人动手抓对方的脸，连哲也都被挠到了。双方唾沫横飞，粗气直喷到他脸上。\"喂，你们俩都冷静一下。\"哲也被一脚踢开，还挨了一记胳膊肘。不知为何，他没怎么感觉到疼痛。眼前这一对男女吵得正凶的时候，他却在思考别的事情。这两个家伙被解放出来了，从理性、社会和人情义理中解放出来了。他们自由地活着，以人这种动物原本该有的样子活着。即使自己处于同样的立场，恐怕也不会让感情这样爆发出来，因为自己根本没有发火的能力。所以，生殖器才会替自己发怒，让感情爆发。他又琢磨起上次的念头来。自己的病根就在于临阵脱逃。人想活得有模有样，就得有修罗场的经历。在这一瞬间，正由于自己是从第三者的角度来看，才有了活着的真实感受。伊良部与女人的厮打持续了大概五分钟。女人撂下一句\"我要把这家医院的继承人是个变态狂的事发到网上去\"，摔门而出。\"我才要把你那些糗事发到网上去呢。\"伊良部也毫不示弱，反唇相讥。哲也为伊良部的脸和胳膊抹上红药水，伊良部慢慢冷静下来。\"那臭女人太过分了。一个坐台小姐还装良家妇女，冲着钱跟我套近乎。\"这还用说吗？要不，像你这样的人能结婚？当然，这话不能说出口。\"田口先生，结婚可一定要慎重。\"\"其实我也结过婚，只是三年前离了。\"\"哦，是这样啊。\"\"妻子出了轨，总之让她给跑掉了。\"\"那可够窝火的。你要了很多赔偿费？\"\"没，一分也没要。\"哲也轻轻摇摇头，\"大概是为了维护面子，实际上我很后悔。钱倒无所谓，可是想骂的话却没有骂出来，一直在心里憋着，'你这个臭婊子——'\"\"你那位前妻现在在哪里？\"\"住在东京，还很近。\"\"我们现在就去吧，我跟你去。\"哲也看看伊良部，他跟平常一样一脸悠悠然的表情。\"不，这个时间她应该在公司。\"\"那我们就去公司。我会给你帮腔的。\"\"别闹了,改天再说吧——\"\"不行不行，择日不如撞日。这种事哪能改天办。\"哲也觉得他是在说自己。\"那，大夫为什么要……\"\"因为田口先生你进来劝架后，我总觉得没骂够。\"哲也听了差点一个趔趄。\"而且，我现在觉得所有的女人都是敌人。\"伊良部站起来，\"喂，走啊。\"\"我说大夫，其他的病号呢？\"\"真由美，下午休诊哟。\"\"没人会来的。\"护士的目光仍落在杂志上，头也没抬。哲也被伊良部拉着胳膊走出医院。他并没有反抗，大概心底也有这种想法。他想演一出迟到了三年的与前妻的争吵大战，把憋在心里的东西全吐出来。人就要活得洒脱一些，反正自己的日常生活已经乱成一锅粥了。在医院后面的停车场，哲也钻进伊良部的保时捷。粗重的引擎声响起。既然这样，就自暴自弃一次。哲也在副驾驶席上握紧拳头。抵达佐代子的公司后，二人直奔前台。\"我去给你叫。医生的头衔很好用，我吓唬说附近发生了痢疾。\"哲也真想拜这个男人为师父。哲也和伊良部在前台等待，心怦怦乱跳。两个人三年没有面对面了，不安的应该是佐代子才对。她一定会惊讶得连嘴都合不上，脸上血色全无。不久，佐代子出现了。她一看到哲也便啪地仰起脸，停住脚步，过了几秒才走过来，嘴角浮现出平静的微笑。\"我一猜就是你。还什么医院的人，我根本不认识。\"好，开骂。管别人怎么看呢。在公司里开骂，给佐代子造成的损害更大。\"上次，你来过我的公寓吧，阿哲？\"\"啊？\"哲也无言以对。\"我一眼就发现了。只是丈夫在场，我就装作没发现而已。你一直在公园守望吧，在观察我们。\"被发现了？哲也顿时脸上发烫。\"什么事啊？看到我丈夫在，所以回避了？\"\"呃，那个……\"哲也语无伦次。\"我也一直在惦记呢。瞧你，上次裕美还给你打过电话。那是我让她打的。我想你也许有什么事，就让她帮忙问一下。\"哲也冒出汗来，不敢直视她的眼睛。\"其实我一直在期待，阿哲是不是要再婚了？他过来是不是为了说这事？\"佐代子声音很温柔，\"我做了那么对不起你的事，至今仍然很痛心。我一直觉得只有自己一个人幸福是不公平的。当然，我知道你一辈子都不会原谅我，可是如果你再婚的话，至少也能减轻一点我的罪责……\"血色全无的人是哲也，他已经脸色苍白了。\"快说啊，到底是什么事？\"\"田口先生，快说啊，臭婊子、臭婊子。\"伊良部在哲也的耳旁嘀咕。\"哟，您是哪一位？阿哲的好朋友？\"\"啊，不，那个……\"哲也越发冒起汗来。\"喂，狠狠地给她来一回。\"伊良部教唆着。\"也没什么事。听说你有孩子了，我只是想说一句恭喜。\"\"咦？这事你是听裕美说的吧？\"\"再见，我以后再也不来找你了。\"哲也转过身来，抓住伊良部的胳膊。\"怎么了，田口先生，不说了？\"哲也拽起瞪大眼睛的伊良部，逃也似的离开了现场。哲也想哭。他觉得世上再也没有比自己更惨的男人了。干脆一死了之，这样大腿间的事也就解决了。他已经连气都叹不出来了，恨不得挖个洞，一辈子都躲在里面。哲也向公司请了一周的假，把自己关进房间里。医院也不去了，吃饭叫外卖，整天躺在床上。生殖器一直勃起着。到底有多少天了，他数都不想数。书也不读，电视也不看，他只是茫然地盯着天花板。到了第三天，伊良部综合医院打来电话。电话那头并不是伊良部，而是泌尿科的那位年轻医生。\"田口先生，好久不见。您那阴茎强直症现在怎么样了？\"至少还有人惦记着自己，心情稍微好受了一点。\"还没好。\"哲也答道。\"那太好了。啊，抱歉，说错话了。其实，我是从大学医院被派到伊良部综合医院的医务室人员，我把您的病历和上次拍的照片拿给大学指导教授看了，教授说很想给您诊治一下，所以，您能不能再到大学医院来一趟？\"哲也答应了。他没有抱太大的期望，但也不想放弃。砖瓦建筑的大学医院古色古香，年轻医生和教授亲自出迎。教授头发斑白，看上去是个老实人，说不定有办法。哲也对这家医院的期望值提高了一点。哲也被带进研究室，他躺在诊台上，褪下内裤。\"哦，毫无疑问是阴茎强直症。我从医四十年还是头一次见到。\"教授对年轻的医生们说着。医生们架起了摄像机。\"疼痛感怎样？\"教授问哲也。\"一勒就很疼，所以我不穿紧身内裤。\"\"能进行性行为吗？\"\"这个嘛，自打这样以后，我就没有试过。如果是自慰的话，倒是能行。\"教授仔细地询问一个个问题，哲也一一作答。这时，房间的门开了，一群身穿白大褂的医学系学生模样的人进来，其中还有好几位女生。\"哦，大家都来了啊。这就是阴茎强直症，一生都难得见上一次的疾病，大家好好看看。\"咦？哲也抬起脸来。学生们都手持病历，一脸严肃地做笔记。其中还有人在拍照。\"教授，可以测量一下吗？\"一名学生问。\"啊，是啊。那就量一下吧。\"学生用卷尺量了长度和粗细。哲也很困惑，这到底是怎么回事？被学生们观察够了之后，哲也被抬下诊台。大家全都离开了房间。\"让您特意过来一趟，辛苦了。\"教授递过一个信封，\"这是一点车马费。\"哲也感到莫名其妙。\"那个，不是诊治吗？\"\"啊，诊治是要诊治的……\"\"不帮我治一下？\"\"也可以采取外科手术的手段，\"教授捋着下巴，\"但如果是性命攸关的病就另当别论了，你这种病例既罕见，又没有实际害处，所以没有医生甘愿冒风险来执刀。\"\"那今天叫我来干什么？\"\"就是想让学生看一下，让他们开开眼界。\"年轻医生轻轻松松地说道，\"田口先生，没事，不久就会痊愈的。\"哲也只觉得全身的血液都冲向了头顶，太阳穴在剧烈抽搐。\"竟然耍我！\"他的声音颤抖起来，感情突然爆发，\"把别人的病当成杂耍！\"两位医生吓得连连后退。\"以为患者就好欺负！\"他大声地吼着，声音大得让自己都越发激动起来。他随手抄起身旁的凳子。\"别，田口先生，要冷静。\"\"闭嘴。你们所有人都拿我当傻瓜。如果以为我永远都会任人摆布，你们就大错特错了。\"哲也举起凳子，摔到墙上。\"你要干什么？\"哲也随即推倒了诊台。诊台碰到架子上，玻璃碎了一地。镊子等器械伴随着刺耳的撞击声散落在地上。\"别砸了，你听我说……\"\"闭嘴。不想受伤就滚一边去。\"哲也抬手就砸，抬脚就踢。医疗器械可遭了殃，输液的架子倒了，X光片的看片箱飞到了空中，连电脑也穿过玻璃窗滚落到了院子里。\"喂，快打一一\"教授大叫着。\"打、打啊，干脆连机动队也叫来。\"哲也的热血在全身激荡。哲也被警察拘留了两个晚上。器物损坏罪缓期起诉，其余的问题跟大学医院协商解决。医疗器械的赔偿额似乎减免了一半。教授也承认了让患者丢丑的错误，双方相互妥协。保释之际，哲也委托伊良部当担保人。这事不能让父母知道，更不能跟公司那边说，无奈之下才联系了伊良部。\"田口先生，你干得很漂亮。\"迎接他的伊良部依然是那种语气，一看到哲也便咧开嘴露出牙龈。如果伊良部是个女人，哲也真想拥抱他一下。从警察局出来的时候，哲也大步流星地走着，还蹦蹦跳跳。因为生殖器已经软下来了。当时，他从大学医院被带到警察局，走进审讯室。他抑制不住激动的情绪，忽然觉得身体有些异样。大腿间的不适消失了。他把手伸进裤子，大叫了一声：\"呀吼——！\"\"老实点！\"尽管警官一声怒喝，可哲也的表情仍止不住地放松下来，因为他终于从持续勃起中解放出来了。多亏让感情爆发了，自己的假设还真是歪打正着。哲也在车里讲述了这些情况，伊良部说：\"这大概是自我暗示。\"\"自己坚信这样做病会好，因此就通过实践把自己治愈了。跟所谓的安慰剂是一个效果。人的身体真是不可思议。\"管它什么原因呢，反正是治好了。\"既然都治好了，就能去丰岛园的水上乐园了吧。\"伊良部说。\"大夫，你先听我说，下次医生相亲会一定把我叫上。我也要冒充医生勾引一下女人。\"\"嗯，好啊。那我给你做名片。\"哲也看看伊良部的脸，又想拜他为师了。保时捷的引擎声惬意地敲打在哲也的耳膜上。",
    "time": "2022-06-04"
}