{
    "title": "通往一家人去的路",
    "author": "李娟",
    "content": "有时候我会扔下杂货店跑出去满山遍野地玩，来店里买东西的人就只好坐在我家帐篷里耐心等待，顺便替我守着店，有人来买东西的话，就告诉他：“人不在。”有时候他实在等急了，就出去满山遍野地找我。而有的时候呢，我在帐篷里耗一整天，也没有一个人来买东西，连把头伸进帐篷看一眼的人也没有。害我白白浪费了本该出去玩的大好时光。天天守在帐篷里，坐在柜台后的一堆商品中间，世界就在柜台对面，满目的葱茏鲜艳，那么真实……而我心中种种想法明明灭灭、恍惚闪烁着。使得我浑身都虚淡了、稀薄了似的，飘摇不止。而世界那么真实……世界真实地、居高临下地逼压过来，触着我时，又像什么也不曾触着。天天出去玩，奔跑一阵，停下来回头张望一阵。世界为什么这么大？站在山顶上往下看，整条河谷开阔通达，河流一束一束地闪着光，在河谷最深处密集地流淌。草原是绿的，沼泽是更绿一些的绿，高处的森林则是蓝一样的绿。我爱绿色。为什么我就不能是绿色的呢？我有浅色的皮肤和黑色的头发，我穿着鲜艳的衣服。当我呈现在世界上时，为什么却不能像绿那样……不能像绿那样绿呢？我会跑，会跳，会唱出歌来，会流出眼泪，可我就是不能比绿更自由一些，不能去向比绿所能去向的更远的地方。又抬头看天空，世界为什么这么大！我在这个世界上，明明是踩在大地上的，却又像是双脚离地，悬浮在这世界的正中。我在山顶上慢慢地走，高处总是风很大，吹得浑身空空荡荡。世界这么大……但有时又会想到一些大于世界的事情，便忍不住落泪。羊群早已经过沙依横布拉克，去向后山边境一带了。只有很少的毡房子留了下来，深藏在远远近近的河谷里，一个比一个孤独。毡房里面更为孤独宁静地生活着老人、妇女和孩子。我们店里的生意也一天淡似一天，只等着九月初迎接羊群和牧人们从后山返回。牧草渐渐挑出了青紫的颜色，那是草穗在渐渐地成熟。一天沉似一天的草原，孕育着无穷无尽的种籽，开始启程去向第二年。我们也即将启程离开这里。我站在高高的山顶上，迫近一朵白云，对更远的地方望了又望。回过头来看到我们即将沿之离去的道路陷落在草野之中，空空荡荡，像干涸的河床一样饥渴。越过这条路看向更远些的地方，是另一条更为孤独的路，痕迹浅淡，时而通畅，时而消失，蜿蜒着通向一个只有一家人住着的地方。那一家人的毡房和栏杆像是下一分钟就会消失似的静止在路的尽头。我曾去向那里。那路上的泥土中只印着一串马蹄印。那么我是仅次于时间和那匹马而踏上那条路的人。走在路上的每一分钟，都想停下脚步去往路边茂密的草丛中，深深躺倒、睡去。这样的季节总是那么安静，风声只在高处，风的猛烈也只在高处。而近处的事物总是倾向于风的反方向的一些感觉。但是阳光无处不在。阳光经过风时带来了风——它像经过迷宫一般经过风，经过那些在上空狂乱地呼啸着的风。等阳光完全通过了风，艰难地抵达我时，已失去了平静。它眩晕地，犹带激情一般熠熠闪耀，在空气中颤动。站在这样的阳光里，手指给照耀得闪闪发光，裙子下裸露的双腿也闪闪发光。但是四周一片沉静。仰着脸往上看，眼角余光刚刚掠过斑斓大地，视觉随之被猛地震动——在视野正前方的天空，整齐而浩瀚地分布着细碎尖锐的、正在被反复撕扯着的云。路在河边，反复地引我走向河，又反复地引我离开河。引我走过一个青翠的山坡，再走过一个相同的青翠山坡。有时候却只是引我走向孤独的一株草，它生长在河边空旷而洁白的沙滩上。但是我还没有来得及仔细地打量那株草，路又立刻把我带向森林。我走在森林里，左边开着白色的花，右边隐秘地流着山溪。突然有鸟从旁边窜起，翅膀掠过脸庞。沿这路走在世界正中央，青草围簇四周，像燃烧一般地持续生长着。河在不远处像燃烧一般地奔流，上方的天空像燃烧一般蓝啊，蓝啊。但我肉身平静。身不由己地走着……走过很远很远，任这一路的情景在视野里重重堵塞。这是一条进行堵塞的路，是一条把人引向远离一切之处的路……我不停地走，好几次都以为自己已经走过头了，早已把那一家人抛弃在后面了……不停地走，却每一分钟都想在路边茂密的草丛中深深躺倒，深深睡去。走着走着就突然得知：尽头那一家人，住着已经无法离开的一个人，终生都在等待着的人。有人却在我家帐篷里等我。在等我的漫长时间里，他独自面对琳琅满目的寂寞商品，想着自己的心事。后来当我终于回家，当我掀开帐篷门帘时，看到店里依旧空空荡荡，一个人也没有。满架的商品如此寂寞。当我已经回到家了，那人还在满山遍野地找我。他耽搁在一条路上，不停地走啊走啊，被那路引得再也回不来了。或者他正推开路尽头那家人的毡房木门，大声问着：“有没有人？”……有一天，妈妈也独自一人走上那条路。她拎着小桶，很久以后消失在路的拐弯处。等她再回来时，桶里满悠悠地盛着洁白细腻的酸奶。我嘴里喝着酸奶，心里因为不能明白与这酸奶有关的太多事情，而更清晰地感觉到了深刻的美味。",
    "time": "2022-06-04"
}