{
    "title": "林中猫的故事",
    "author": "彭蒂·哈恩帕",
    "content": "它是一只灰白色的公猫，它的毛色已失去瓷瓶般的亮光，因为它已不再年轻了，又爱睡在暖和的地方，皮毛上沾满了炉灰和煤烟。每天，老农妇用没牙的嘴为它嚼面包准备好饭食，还倒给他两食钵热牛奶。它一看见牛奶就喵喵地发出心满意足的叫声，就像家里的老爷爷得到了上等的烈性烟丝那样。然而几天来，它的举动使老婆婆感到忧伤。它几乎对热乎乎的牛奶舔也不舔，而且还竖起长长的尾巴示威，简直是故意闹别扭。到底它在想些什么，恐怕永远也不会为人们所知。春天到了，它干脆走进了森林，再不回到老婆婆身边了。春天，林子不愁没有猎物，如傻乎乎的、叽叽喳喳叫着的小鸟，吱吱叫的土拨鼠和兔崽子⋯⋯它每天吃的是新鲜的肉，身体得到了滋补，污秽的皮毛又重新放出了光亮。从此，它就以森林为家了。如果有时候遇到人，它就很快逃走，并且以一种轻蔑的神气，竖起它那长长的尾巴；或者飞快地爬上树，像精灵似的瞪眼看人，圆圆的眼珠闪着绿光。它曾经温顺地生活，又懒又脏地等待施舍——一种有害的施舍⋯⋯这种日子已很快成为睡梦般的过去。现在它是一只林中猫，一只自由，独立的野猫。它行走着，捕捉着猎物，生活得很幸福。然而北国的夏天不很长。寒冷和黑暗接踵而至，秋雨绵绵，枯叶凋零。森林变得荒凉起来。无数的候鸟飞走了——这些幸福的、把生活安排得有条不紊的候鸟总想生活在永恒的夏天。可是，林中猫却没有长翅膀⋯⋯一群非常失意的山雀惊慌失措地吱吱叫唤着；啄木鸟啄着树皮，发出低沉的响声——这个“林木工人”在湿漉漉的林中，一边寻找隐蔽的昆虫，一边重重地抖动翅膀。存活下来的幼兔已经长大了，变得强壮、机智、敏捷。除此之外，林中还可以听到马鹿在狗吠声中逃窜时的喘息声以及“”的枪声。人可不是什么恩赐者，而是对少量猎物的掠夺者。以森林为家的猫，若不是机智、谨慎和无声无息地潜伏着。现在，也会遭到人的无情捕杀的。无论如何它总还能获得一份热乎乎的肉。刚得到的猎物，是用自己的利爪捕捉的。在林中猫的路上总有一个个小小的生命奉献给它，以便使它得以生活下去⋯⋯然而冬天完全降临了。严寒使大地冻结起来，接着下起了鹅毛大雪，在雪中行走非常艰难，而且还讨厌地留下了足迹。森林变得更加荒凉。雀群也已消失，可能是去寻求人的帮助了。啄木鸟沮丧地啄食着干果——松子。松鸡和雉鸠很机灵，会飞，能隐藏在雪地里。猫嚼动着下巴，乱瞪着他们，全然白费功夫。饥饿和寒冷袭击着林中猫。但有时它总还能获得一丁点热乎乎的肉，于是还能继续生活和忍受下去。当它睡在牧场的干草堆里几乎冻僵了的时候，炉火旁沾满煤烟的热板凳和香气扑鼻的热牛奶时时浮现在它的脑海里。这时它怨恨地哀叫了一声，伸了伸冻得发疼的爪子。冬天的森林特别荒凉和严峻，到了隆冬季节，待在林中简直有生命危险。唯有人，林中猫从前的主人，能在森林里自由自在地活动。在严寒的天气里，远远传来了沉沉的斧子声和别的嘈杂声，接着是大树倒地的可怕的轰隆声。人——这个强有力的生灵似乎是特地来彻底毁灭猫的辽阔家园的⋯⋯它愤怒地竖起了尾巴，眼里射出一道道闪光。它走了很久才寻到比较安静的一隅，作为新的家园。在这个国度里，有着广袤的森林⋯⋯猫很幸运，它不时地扑灭某个生命的火花，以苟延自己的生命。但两餐之间的间隔越来越长，寒冷无情地袭击着它。在冬天一望无垠的雪地里，看不见任何生命的迹象，连土拨鼠也没有；然而在林中猫却有上帝的恩赐。为了躲避倒树的轰隆声，它越过了一条冻结的林间小溪，冰层底下潺潺的流水似乎预示着好运。那里也有一垛干草堆，一股股热气从里面往外冒，猫立即匍匐在地，摆好了捕猎的架势。原来，两头被人饲养过的牲畜都成了在森林里过冬的冒险家，这时，碰巧在这里相遇了。草垛里住着一头公山羊。夏天，这头羊的脑子里也产生了猫在春天里有过的同样想法。它离开了羊群，走得很远很远，在森林里定居下来，幸运地避过了潜在的危险，并且解决了冬天带来的一系列难题。它开始时在小溪旁的草垛边啃草，最后啃出了一个洞穴，在草垛中形成一个可以避寒的独特住所。它的处境比猫好得多，洞穴的四壁可供食用，渴了可以吃雪。干草洞里相当暖和，而且它的绒毛长得很厚，因为逃过了人工剪毛。可是现在一个不速之客正在接近它的宁静住所。猫已弄明白冒气草垛的谜，它的牙齿咬得格格作响，尾巴凶狠地竖了起来。猎物！⋯⋯原来仅满足于捕捉老鼠的它，现在竟毫无顾忌地想干掉这个大家伙。它慢慢地向前移动着。山羊已经从洞口发现了它，并且摇晃着头角，踢着蹄子以示警告。猫小心翼翼地匍匐前进，弓起身，突然扑过去，咬住山羊的脖子。但它仅仅咬了满嘴绒毛，进攻的利爪同样也陷入浓密的绒毛里。然而山羊向前冲撞脖颈的力量在这里没有用武之地。它仅仅把来犯者摔倒在其住所的壁边。接着，发生了一场可怕的、长时间的生死搏斗。羊毛和干草满处飞舞。山羊咩咩地哀叫；林中猫凶狠地露出了一副杀机。不一会儿，其利齿和爪子渐渐透过绒毛层，发挥了作用。斗争以山羊的垂死挣扎而告终。它奄奄一息地躺在干草洞穴的地上抽搐着身子。但是温热的鲜血却给予精疲力竭的猫以新的力量。它胜利地叫了一声，看着它的猎物渐渐死去。对于捕食老鼠的小小动物来说，这可真是个特大收获！天天食肉的日子开始了。干草洞不久也结冻了，因为洞穴的主人已经死去，尸体已冻得硬绑绑，而且越来越小。对猫来说，寒冷和冻肉都无所谓，只要不挨饿，什么都行⋯⋯于是它在自己的猎物旁生活着，打盹，睡觉。丰富的营养使它变得强壮，足以抵御寒冷。而且天气也似乎变得温和起来，厚厚的云层撒着雪花，整个世界都淹没在雪中。林中猫在自己的猎物旁睡着了，森林在大风雪的压迫下呼啸着。突然某个重物跌落下来的响声使猫惊醒过来。有个东西跌在雪地里，正在走近它的住所，而且是个大猎物⋯⋯正在打盹的猫这时立刻精神抖擞起来，作好了跳跃的准备。它的眼睛发出黄绿色的光芒。来者已到了门口，是只大鸟——鹰，捕食母鸡的苍鹰。它跟猫一样有着相同的生活忧虑：漫长的冬天，缺乏食物，忍饥挨饿。为了摆脱困境，它离开了遥远的北方，进行长途飞行。刚才，它遭到暴风雪的袭击，昏头昏脑地跌了下来。这个寻找新的生活空间的家伙已筋疲力尽。在那草垛旁看来有个庇护所一个洞，可以爬进去休息一下，但洞里已有了主人及其大猎获物。那个眼睛放光的东西立刻像一团球似的扑了上来。苍鹰及时地展开了翅膀和可怕的利爪进行反击，搏斗和送上门的猎物对它来说，真是求之不得⋯⋯幸亏它的爪子牢牢地抓住了扑来的猫的脑袋，用力插进去，但猫翻转身，背靠地，拚命地用它的利爪撕着鹰的胸部和翅膀。两个拼斗者在大风雪中滚成一团。有时，这个嘶叫着的一团，被鹰的翅膀带上天空。滴滴鲜血撒在雪地上，因为利爪一刻也不放松地发挥着作用。苍鹰遭到了厄运，但它死死抓住猫的脑袋。毕竟是个猎物！要是从空中一下抓住它的脖子有多好啊⋯⋯它用厉害的喙子不停地啄着对手，简直是使出了最后的力气。猫的眼珠终于被啄了出来，猫爪子的厮杀力在变弱，后来全部放松下来，就像松了弦的弓似的。它躺在雪地里，死了；苍鹰看了看，转过身去，拉下一泡屎，以示蔑视。可是，这是苍鹰最后一个有意识的动作，它流着血，它的一只翅膀已被撕裂，全然动弹不得。对它来说，这也是最后一场搏斗⋯⋯它开始在雪地里痛苦地爬行，奇特地、无定向地转着小圈。它使劲地爬呀爬，似乎急于要到某个地方，但却越来越艰难，越来越缓慢。它终于停了下来，被飘落的雪花渐渐盖住。开始时，雪花在鹰的棕褐色羽毛上融成水珠，但后来开始堆积起来，雪地里留下了一个小小的雪堆，成为它的安息场所。猫也如此。但它躺在草垛边受庇护的地方，它那被挖空了的眼窝依然望着世界，它咧着嘴，露出拼杀的利齿狞笑着⋯⋯在干草里有它的巨大猎物，撕剩一半的山羊尸体，雪花偶尔也飘到山羊的绒毛上。这时，冻成冰块的林中猫似乎在耸动着肩膀，得意地发笑⋯⋯当暴风雪开始平息下来的时候，一阵阵野兽的嚎叫声在荒原上空回响。在森林某隐蔽地方，狐狸仰起了咀嚼的嘴巴⋯⋯如果生命之火在某个物体中熄灭了，那么，它仅仅是为了滋养尚未熄灭的生命。如此周而复始，循环不已。",
    "time": "2022-06-04"
}