{
    "title": "智慧无关教义",
    "author": "阿兰.德波顿",
    "content": "关于任何宗教，人们提出的最无聊、最徒劳的问题当数，它是否是真的。此处所谓真，指的是宗教自茫茫上苍下凡到尘世俗界，由先知和神灵以超自然的方式司管着。\r\n为节省时间，也冒着开卷便流失读者这一痛苦风险，容我直言相告：按照上苍钦赐这样的定义，当然没有一个宗教是真的。本书便为无神论者而作。这些无神论者无法膜拜奇迹异能、神仙圣灵，不会听信灌木树丛烧而不毁的故事，对于历史上非凡男女的超凡业绩也缺乏浓厚兴趣。这些非凡男女例如13世纪蒙特普尔恰诺的圣女阿格尼斯，据说她在祷告时能够双脚离地悬空两英尺，还能让孩童起死回生，又说她在凡俗生命结束时，坐在天使的背上从托斯卡纳南部升了天。\r\n对无神论者而言，试图证明上帝并不存在会是件欣喜愉快之事。宗教的铁杆批评者们非常乐于把信教者的愚蠢低能一点一滴地、毫不留情地暴露在光天化日之下，不把敌手彻底笨蛋、十足疯子这样的面目揭露个够，他们是不会善罢甘休的。\r\n如此作为固然令人酣畅淋漓，然而，真正的问题却不是上帝存在与否，而是一旦你确定上帝显然并不存在，又该如何自处呢？本书的出发点是，一个人必定可以继续做一个坚定的无神论者，但也可以发现，宗教时不时还是有用的、有趣味的、有抚慰心的；也还可以好奇地思考一下，或许能从宗教中汲取某些观念和做法，用以丰富教门之外的世俗生活。\r\n一个人可以对基督教的“三位一体”学说和佛教的“八正道”无动于衷，但同时也可以对宗教的某些方法生发一点兴趣，毕竟这些宗教在布道讲经、精进道德、营造团体精神、利用艺术和建筑、唤起信众远行求法、锤炼思想启发智慧、激发人们感恩春天之美等等方面，都是各有其道的。这个世界已经饱受种种信教的和不信教的偏执者的困扰，在这片天地中，一定可以在完全拒斥宗教信仰与选择性地崇敬宗教仪式和理念之间保持某种平衡。\r\n正是当我们不再相信宗教系由上苍钦赐下达或者依据天意设计打造时，事情才会变得兴味盎然。我们然后便可认识到，世人发明宗教实出于两个核心需求，这两个需求绵延不绝，世俗社会如今也还无法特别有效地加以应对。其一，尽管人类怀有根深蒂固的私心杂念和暴力冲动，但我们终究需要在社会群体中和谐地生活在一起；其二，我们需要应对令人生畏的各种人生苦痛，不管是职业场上受挫失意，人际关系麻烦连连，还是痛失至爱亲朋，或者垂垂老矣行将就木，人类太容易遭灾受难了。上帝或许已死，然而，曾经促使我们树立起上帝的那些迫切问题依然困扰着我们，仍在要求我们拿出求解方案。哪怕经人提示后我们知道，耶稣拿七片面包几条小鱼让众人饱餐的故事在科学上并不准确，但那些需要解决的问题还是挥之不去。\r\n现代无神论的错误就在于它未能看到，即使是在宗教的核心教义遭到摒弃之后，宗教的诸多侧面仍然不失其有益的意义。一旦我们不再感到需要非此即彼地作出选择，即要么在宗教面前五体投地，要么对宗教进行诽谤诋毁，我们便能自由地发现，宗教实乃无数天才概念的宝库，借此或可纾缓世俗生活中某些最最源远流长却又未予有效关注的病痛。\r\n我自己生长在一个坚定的无神论家庭里，作为儿子，我的双亲是不信教的犹太人，在他们心目中，宗教信仰跟迷恋圣诞老人差不太多。我还记得父亲曾让我妹妹黯然落泪的场景。本来，妹妹心中还有个不算牢固的观念，觉得某一隐逸的神灵可能留居在宇宙某处，但父亲却力图打消她的这一观念，当时妹妹不过八岁。对我父母而言，假如发现社交圈内有人私下怀有宗教情绪，他们就会表现出深深的怜悯之情，那种态度通常只给予被诊断出有严重疾病的患者；而且，从此你就难以说服他们再正眼看待人家。\r\n父母的态度强烈地支配着我，可是在二十五岁前后，我的无信仰世界却经历了一场危机。我的怀疑情绪萌发于早年聆听巴赫大合唱之时，此后当置身贝利尼的圣母画作前又有所发展，最后在涉猎禅宗建筑艺术时则变得一发不可收拾。然而，一直要到我父亲去世之后数年，我才开始直面自己心中的矛盾情绪，这种情绪抵触着从小就被灌输的那些世俗教条。顺便说一下，我父亲去世后葬在伦敦西北部威尔斯登的犹太公墓，上面立有一块希伯来墓碑，相当奇怪的是，他事先没有为自己作好更加世俗化的身后安排。\r\n上帝并不存在，对于这一明确的信念我从来没有动摇过。我只不过是获得了思想的解放，觉得可能存在某种方法，既可以与宗教打交道，又可以不必接受其超自然的内容。换句更形象的话说，这种方法就是既心向上帝圣父，又不至于因此妨碍对家父的敬重和追念。我意识到，自己对来世重生或者天国神仙一如既往地抵触，但这并不能证明我理当放弃各路宗教中的音乐、建筑、祷告、仪式、宴饮、圣地、朝拜、会餐、经卷。\r\n世俗社会由于失去了一系列的规程和主题而变得贫乏不堪，无神论者一般觉得无法与这些规程和主题生活在一起，总以为它们看起来跟尼采所谓“宗教的坏习气”密切相连。道德一词对我们来说已经变得风声鹤唳；想起聆听布道我们便会火冒三丈；对于那种认为艺术应当催人向上或教化育人的想法，我们唯恐避之不及；我们不再朝圣跪拜；我们已不能建造教堂庙宇；我们没有表达感恩的机制；对超凡脱俗者而言，读一本自我救赎书的念头已经变得荒诞不经；我们拒绝精神上的训练；陌生人很少在一起唱歌；我们面临着一个不愉快的选择，要么接纳有关无形神灵的奇异概念，要么完全放弃一整套抚慰心灵的、微妙精巧的或者干脆就是魅力无穷的仪式，须知，在世俗社会中，我们还在苦苦寻找这些仪式的替代物呢。\r\n鉴于主动放弃了如此多的东西，我们实际上放任宗教把本该属于全人类的体验范围都划作它的专属领地。我们理应毫无愧色地收回这些领地，让其也为世俗生活服务。早期的基督教自己就十分擅长挪用他人的出色思想，它还狼吞虎咽地吸纳了无数异教徒的行为方式，而现代的无神论者居然回避这些东西，误以为它们天生属于基督教。当年新兴的基督教顺手拿来了冬至节庆活动，把它重新包装成圣诞节；它也吸收了伊壁鸠鲁关于在哲学群体中共同生活的理想，将其转变为今人所知的修道院制度；还有，在旧罗马帝国的城市废墟上，它漫不经心地把自己安插到了原先供奉异教英雄及异教主题的庙堂外壳之中。\r\n无神论者所面临的挑战便是如何来逆转这一宗教殖民化过程，即如何把观念和仪式与宗教体制剥离开来。宗教体制宣称这些观念和仪式属于自己，可实际上它如何能够独占呢？例如，基督教中大多数精华实与耶稣降生的故事完全不搭界，其所围绕的中心议题还是群体、节庆、重生，在被基督教花多个世纪加工打磨之前，这些主题本已存在于世。我们现应作好准备，使得与心灵相关的需求摆脱宗教给它们涂上的特别色彩。当然，颇为矛盾的是，往往只有钻研了宗教，我们才能真正有效地重新发现并重新言说这些心灵需求。\r\n本书以下章节将试图重新解读各种宗教信仰，主要以基督教为重点，也会涉及犹太教和佛教，由此希望能撷取一些有益于世俗生活的真知灼见，尤其是借鉴其针对群体生活挑战以及精神和肉体病苦等方面的有益内容。这里的基本命题不是要说世俗化“化”错了，而是要强调，太多的时候，我们的世俗化未能遵循良好的途径。这主要是指在革除不切实际的理念这一过程中，我们矫枉过正地放弃了诸多宗教信仰中最为有用、最具吸引力的某些内容。\r\n宗教有个鹊巢鸠占的习惯，此点可见于罗马米兰达的圣洛伦佐教堂，17世纪时它建于罗马时代的安东尼努斯和福斯蒂纳神庙废墟之上。\r\n诚然，本书展示的这一行动方案将会开罪论辩双方各自的忠实信徒。有宗教信仰的人会反感他人看似粗疏地、选择性地、不成系统地来讨论其教义，他们会抗议说，宗教可不是从中随意挑选可口饭菜的自助餐。然而，不少宗教之所以走向没落，就是因为它们不合情理地坚持，信众必须把盘子中的所有东西都吃掉。为什么不可以欣赏乔托的壁画对端庄的刻画，而同时又绕开其中天使传报之类的说教呢？为什么不可以赞赏佛教的慈悲为怀，而同时又规避其中有关来世投胎的教义呢？对一个缺乏宗教信仰的人而言，从多家宗教中如此零星采撷，不过就像一个文学爱好者从作品大全中挑出几个自己最喜爱的作家一样，并没有什么罪过。要说这里只提及世界二十一个较大宗教中的三家，那并不表示厚此薄彼或者浅尝辄止，不过是因为本书的重点是要把宗教笼统地与世俗生活作比较，而不是要在众多宗教之间进行相互比较。\r\n情绪激烈的无神论者也可能感到怒不可遏，会觉得居然有本书如此抬举宗教，要让它成为我们种种追求的一块永恒试金石。他们会指给你看许多宗教中疯狂的、制度化的不宽容性，还会指给你看，不管就抚慰心灵还是启蒙心智而言，艺术和科学蕴涵着同等丰富的宝藏，况且其条理性和人文性更胜一筹。附带着他们还会问道，为什么一个自我标榜不愿接受宗教诸多侧面的人——比如，他无法以童贞女之子的名义公开发表讲话，也无法认同佛教《本生经》中关于佛陀兔子转世之类的虔诚说法，怎么还可以把自己跟宗教信仰这样的不屑话题纠缠在一起呢？\r\n面对这些问题，我的回答是：宗教之所以值得我们重视，是因为其理念上的远大追求，也因为它以一种很少有世俗体制曾经做到的方式改变了世界。各路宗教力图将伦理道义和形而上学的理论跟现实生活结合起来，介入到了教育、时尚、政治、旅游、酒店、入会仪式、出版、艺术、建筑等诸多实务领域，其涉猎范围之广泛和驳杂，足令历史上最伟大、最有影响力的世俗运动及相关个人所取得的成就，都相形见绌、难免汗颜。凡对观念的传播和影响感兴趣者，都不难在宗教身上找到魅力无穷的例子，它们堪称这一星球上最为成功的教育和思想运动。\r\n总之，本书并不是刻意要给特定的宗教论功摆好，它们自有自己的辩护者。本书不过是要考察宗教生活的某些方面，以让其中的某些概念能够卓有成效地用来解决世俗社会中的有关问题。本书也会焚毁宗教中那些较为武断教条的侧面，为的是从中提炼出某些仍有时效并且仍能抚慰心灵的内容。面对这个并不安生的世界上短暂生命中的几多危机和悲苦，那些怀疑宗教的当代心灵终究也需要一点慰藉吧。所以，本书希望能从再也不像是“真”的宗教那里，抢救出一点美好的、动人的、智慧的东西！\r\n阿兰·德波顿《写给无神论者》序言",
    "time": "2022-04-10"
}