{
    "title": "爱情至上",
    "author": "芥川龙之介",
    "content": "某妇女杂志社的会客室。主编：四十岁左右胖墩墩的绅士。堀川保吉：三十岁上下，同主编正相反，瘦得不能再瘦，——很难只用一句话来形容，但有一点确切无疑：反正称其为绅士是令人犹豫的。主编：这次能否请您为我们杂志写一篇小说？近来读者口味也好像变高了，不再满足旧式恋爱小说……想请您写一篇植根于深层人性的严肃的爱情小说。保吉：可以写。实际上最近我也有个小说素材想写给妇女杂志。主编：是吗？那好。如蒙赐稿，我们将在报纸上大做广告！比如说是“堀川先生笔下无比凄婉的爱情小说”……保吉：无比凄婉？可我的小说讲的是“爱情至上”。主编：那么就是赞美恋爱啰？那更好。自厨川博士发表“现代爱情论”以来，一般说来青年男女的心就一直倾向于爱情至上主义。……当然是现代爱情吧？保吉：唔——，这倒是个疑问。现代怀疑、现代盗贼、现代染发剂……这些名堂想必是存在的。唯独爱情自远古伊奘诺尊伊奘冉尊以来始终没多大变化，我觉得。主编：那仅仅是理论上的。例如三角关系之类就是现代爱情的一个显例，至少就日本现状来说。保吉：三角关系？我的小说也将出现三角关系。……大致说说梗概可好？主编：求之不得。保吉：女主人公是个年轻太太、外交官夫人，当然住在东京山手的公馆里。高挑身材，举止文雅，头发总是——读者要求的到底是梳着怎样发型的女主人公呢？主编：耳朵掩起来的吧？保吉：那好，就把耳朵掩起来。总是梳着掩耳发型，肤色白皙，眉清目秀，嘴唇有点特殊韵味——以电影明星打比方，就是栗岛澄子吧。外交官丈夫也是新时代的法学士，并非新派悲剧那种不谙人情世故的角色。学生时代是棒球选手。而且一表人才，皮肤微黑，小说等等也喜欢看。两人新婚燕尔，在山手公馆里欢度时光。也有时一起去听音乐、在银座大街漫步……主编：当然是地震以前吧？保吉：嗯，地震很久以前。……有时一起去听音乐会、在银座大街漫步，或者在西式房间的电灯下只是无言对笑。女主人公把西式房间命名为“我们的巢”，墙上挂着雷诺阿、塞尚等人的复制画。钢琴的黑色琴身闪闪发亮。盆栽椰子树枝叶婆娑。说起来是够时尚的，而房租却意外便宜。主编：这些说明没必要吧？至少小说正文里面。保吉：不不，有必要。因为年轻外交官的月薪是没几个钱的。主编：那么，弄成华族公子哥儿好了。不过，若是华族，该是伯爵或子爵。不知何故，公爵和侯爵小说中很少上场。保吉：伯爵之子也无所谓。总之只要有西式房间即可。因我打算把西式房间或银座大街或音乐会放在第一章。……可是妙子——主人公的名字——自从和音乐家达雄往来亲密以后，逐渐觉出某种不安。达雄爱妙子——女主人公有这样的直觉。而且，这种不安日甚一日。主编：达雄是怎样一个男子呢？保吉：达雄是音乐天才，是罗曼·罗兰写的《约翰·克里斯多夫》和瓦塞曼笔下的《丹尼尔·诺特哈福特》合二为一的天才。只是还很穷，所做的事还没得到任何人承认。此人我准备以我的音乐家朋友为原型。不过我的朋友是美男子，而达雄不是美男子。长相活像大猩猩，是东北出生的野蛮人。唯独眼睛具有天才特有的光闪。他的眼睛像一块蕴含恒定热能的木炭——便是这样的眼睛。主编：天才定受欢迎。保吉：可是妙子对外交官丈夫并没有什么不满足，莫如说比以前更热烈地爱着丈夫。丈夫也相信妙子。这是不用说的事。而妙子的苦恼也因此更为深重了。主编：我所说的现代性即是指这种爱情。保吉：每天只要电灯一亮，达雄必然出现在西式房间里。若是丈夫在时倒还不怎么难以忍受，问题是妙子一个人在家时他也出现。无奈之下，这种时候妙子只好让他一直弹钢琴。当然，丈夫在的时候达雄也并非就不坐在钢琴前。主编：一来二去就堕入情网了？保吉：不，没那么容易堕入。不过二月间一个晚上，达雄忽然弹起舒伯特《献给席尔比娅的歌》。这是一支流火一般热情洋溢的乐曲。妙子在大椰树叶片下听得聚精会神。听着听着，开始感觉出达雄对她的爱，同时感觉出浮上眼前的金色诱惑。再过五分钟，不，再过一分钟，妙子就真可能投入达雄的怀抱。不料，正好乐曲快结束的时候，丈夫回来了。主编：往后呢？保吉：往后大约过了一个星期，妙子终究忍受不了痛苦，决心自杀。但是正处于怀孕期间，没有勇气当机立断。于是她对丈夫坦白达雄爱着自己。只是，为了不使丈夫痛苦，自己也爱着达雄则没有直言相告。主编：往下决斗了不成？保吉：不，丈夫只是在达雄来时冷冷谢绝了他的访问。达雄默然咬着嘴唇，眼睛盯在钢琴上不动。妙子伫立在窗外静静吞声哭泣。此后不出两个月，丈夫突然受命去中国汉口的领事馆任职。主编：妙子也一起去？保吉：当然一起去。不过动身前妙子给达雄去了封信。“同情你的一片心意。但我无能为力，彼此认命吧。”——大体这个意思。自那以来妙子一直未见达雄。主编：那，小说至此结束了？保吉：不，还有一点点。妙子去汉口之后，时不时想起达雄。不但如此，最后还是认定自己其实比爱丈夫还爱达雄。知道吗？妙子的周围是汉口寂寥的风景——唐代崔颢那首诗中曾有这样的描绘：“晴川历历汉阳树，芳草萋萋鹦鹉洲。”妙子终于——大约一年过后——给达雄去了封信。“我是爱着你的，现在仍然爱你，请可怜这个自我欺骗的我吧。”——大体这个意思。接到这封信的达雄……主编：当即前往中国？保吉：无论如何也不可能那样。因为达雄为了糊口，正在浅草一家电影院弹钢琴。主编：有点扫兴啊！保吉：扫兴也没办法。达雄是在城边简陋的咖啡馆里拆开妙子的信的。窗外下着雨。达雄看着信发呆。他恍惚从字里行间看见了妙子的西式房间，看见了钢琴盖上电灯辉映下的“我们的巢”……主编：有点美中不足。不过算是近来的杰作了。务必写出来！保吉：还有一点呢。主编：怎么，还没结束？保吉：嗯。不一会儿，达雄笑了起来。笑声刚落，又恨恨骂道“混账”！主编：哦，他疯了？保吉：哪里，是为事情的荒唐发脾气。也难怪他发脾气。因为他压根儿没爱过妙子。主编：可是，这……保吉：达雄去妙子家是想弹那架钢琴。不妨说，他爱的是钢琴。毕竟贫穷的达雄没什么钱买钢琴。主编：不过崛川先生……保吉：可是能在电影院弹钢琴那阵子对于达雄还算是幸福的。上次地震之后，达雄当了巡警。护宪运动发生时被善良的东京市民围打了一顿。只是，每当巡逻山手当中偶尔有钢琴声响起，他便站在那家门外不动，幻想那飘渺的幸福……主编：那么，好不容易形成的小说……保吉：啊，听我说下去。这期间妙子也在汉口住所依旧思念达雄。也不光在汉口，外交官丈夫每次调任时——短时间地寄居上海也好北京也好天津也好——她都始终如一地思念达雄。当然，地震那时候已经有好几个小孩了。呃——双胞胎相差一岁，该有四个孩子了。况且，不知不觉之间丈夫成了大酒桶。尽管如此，猪一样胖的妙子依然认为只有达雄和自己真心相爱。着实爱情至上啊！若不然，妙子无论如何也不能想妙子那样幸福，至少不可能无怨无恨地置身于人生这个泥沼——怎么样，这篇小说？主编：崛川先生，你果真是严肃的么？保吉：嗯，当然是严肃的，请看看坊间的爱情小说好了，女主人公不是玛利亚就是克娄巴特拉，不对吗？但是，生活中的女主人公不一定是贞女，也未必是荡妇。如果好心读者当中有一两个人对这种小说信以为真，结果就可想而知。当然，爱情圆满成功则另当别论；可是万一失恋，必然做出滑稽可笑的自我牺牲，或者实践更为滑稽可笑的复仇精神。而且当事者本人还执迷不悟，自以为是什么英雄壮举。然而我的小说丝毫没有扩展这种不良影响的倾向。何况结尾还赞美女主人公的幸福。主编：你是开玩笑吧？……反正我们杂志绝不可能刊登。保吉：是吗？那么，我另找地方刊登就是。茫茫人世，总该有一两家容纳我这一主张的妇女杂志。归终，这篇对话刊登在这里，说明保吉的预想并没有错。",
    "time": "2022-07-17"
}