{
    "title": "亡人逸事",
    "author": "孙犁",
    "content": "一旧式婚姻，过去叫做“天作之合”，是非常偶然的。据亡妻言，她十九岁那年，夏季一个下雨天，她父亲在临街的梢门洞里闲坐，从东面来了两个妇女，是说媒为业的，被雨淋湿了衣服。她父亲认识其中的一个，就让她们到梢门下避避雨再走，随便问道：“给谁家说亲去来？”“东头崔家。”“给哪村说的？”“东辽城。崔家的姑娘不大般配，恐怕成不了。”“男方是怎么个人家？”媒人简单介绍了一下，就笑着问：“你家二姑娘怎样？不愿意寻吧？”“怎么不愿意。你们就去给说说吧，我也打听打听。”她父亲回答得很爽快。就这样，经过媒人来回跑了几趟，亲事竟然说成了。结婚以后，她跟我学认字，我们的洞房喜联横批，就是“天作之合”四个字。她点头笑着说：“真不假，什么事都是天定的。假如不是下雨，我就到不了你家里来！”二虽然是封建婚姻，第一次见面却是在结婚之前。定婚后，她们村里唱大戏，我正好放假在家里。她们村有我的一个远房姑姑，特意来叫我去看戏，说是可以相相媳妇。开戏的那天，我去了，姑姑在戏台下等我。她拉着我的手，走到一条长板凳跟前。板凳上，并排站着三个大姑娘，都穿得花枝招展，留着大辫子。姑姑叫着我的名字，说：“你就在这里看吧，散了戏，我来叫你家去吃饭。”姑姑的话还没有说完，我看见站在板凳中间的那个姑娘，用力盯了我一眼，从板凳上跳下来，走到照棚外面，钻进了一辆轿车。那时姑娘们出来看戏，虽在本村，也是套车送到台下，然后再搬着带来的板凳，到照棚下面看戏的。结婚以后，姑姑总是拿这件事和她开玩笑，她也总是说姑姑会出坏道儿。她礼教观念很重。结婚已经好多年，有一次我路过她家，想叫她跟我一同回家去。她严肃地说：“你明天叫车来接我吧，我不能这样跟着你走。”我只好一个人走了。三她在娘家，因为是小闺女，娇惯一些，从小只会做些针线活；没有下场下地劳动过。到了我们家，我母亲好下地劳动，尤其好打早起，麦秋两季，听见鸡叫，就叫起她来做饭。又没个钟表，有时饭做熟了，天还不亮。她颇以为苦。回到娘家，曾向她父亲哭诉。她父亲问：“婆婆叫你早起，她也起来吗？”“她比我起得更早。还说心痛我，让我多睡了会儿哩！”“那你还哭什么呢？”我母亲知道她没有力气，常对她说：“人的力气是使出来的，要伸懒筋。”有一天，母亲带她到场院去摘北瓜，摘了满满一大筐。母亲问她：“试试，看你背得动吗？”她弯下腰，挎好筐系猛一立，因为北瓜太重，把她弄了个后仰，沾了满身土，北瓜也滚了满地。她站起来哭了。母亲倒笑了，自己把北瓜一个个拣起来，背到家里去了。我们那村庄，自古以来兴织布，她不会。后来孩子多了，穿衣困难，她就下决心学。从纺线到织布，都学会了。我从外面回来，看到她两个大拇指，都因为推机杼，顶得变了形，又粗、又短，指甲也短了。后来，因为闹日本，家境越来越不好，我又不在家，她带着孩子们下场下地。到了集日，自己去卖线卖布。有时和大女儿轮换着背上二斗高粱，走三里路，到集上去粜卖。从来没有对我叫过苦。几个孩子，也都是她在战争的年月里，一手拉扯成人长大的。农村少医药，我们十二岁的长子，竟以盲肠炎不治死亡。每逢孩子发烧，她总是整夜抱着，来回在炕上走。在她生前，我曾对孩子们说：“我对你们，没负什么责任。母亲把你们弄大，可不容易，你们应该记着。”四一位老朋友、老邻居，近几年来，屡次建议我写写“大嫂”。因为他觉得她待我太好，帮助太大了。老朋友说：“她在生活上，对你的照顾，自不待言。在文字工作上的帮助，我看也不小。可以看出，你曾多次借用她的形象，写进你的小说。至于语言，你自己承认，她是你的第二源泉。当然，她瞑目之时，冰连地结，人事皆非，言念必不及此，别人也不会作此要求。但目前情况不同，文章一事，除重大题材外，也允许记些私事。你年事已高，如果仓促有所不讳，你不觉得是个遗憾吗？”我唯唯，但一直拖延着没有写。这是因为，虽然我们结婚很早，但正像古人常说的：相聚之日少，分离之日多；欢乐之时少，相对愁叹之时多耳。我们的青春，在战争年代中抛掷了。以后，家庭及我，又多遭变故，直到最后她的死亡。我衰年多病，实在不愿再去回顾这些。但目前也出现一些异象：过去，青春两地，一别数年，求一梦而不可得。今老年孤处，四壁生寒，却几乎每晚梦见她，想摆脱也做不到。按照迷信的说法，这可能是地下相会之期，已经不远了。因此，选择一些不太使人感伤的片断，记述如上。已散见于其他文字中者，不再重复。就是这样的文字，我也写不下去了。我们结婚四十年，我有许多事情，对不起她，可以说她没有一件事情是对不起我的。在夫妻的情分上，我做得很差。正因为如此，她对我们之间的恩爱，记忆很深。我在北平当小职员时，曾经买过两丈花布，直接寄至她家。临终之前，她还向我提起这一件小事，问道：“你那时为什么把布寄到我娘家去啊？”我说：“为的是叫你做衣服方便呀！”她闭上眼睛，久病的脸上，展现了一丝幸福的笑容。1982年2月12日晚",
    "time": "2022-07-28"
}