{
    "title": "看画",
    "author": "汪曾祺",
    "content": "看画上初中的时候，每天放学回家，一路上只要有可以看看的画，我都要走过去看看。中市口街东有一个画画的，叫张长之，年纪不大，才二十多岁，是个小胖子。小胖子很聪明。他没有学过画，他画画是看会的。画册、画报、裱画店里挂着的画，他看了一会就能默记在心。背临出来，大致不差。他的画不中不西，用色很鲜明，所以有人愿意买。他什么都画。人物、花卉、翎毛、草虫都画。只是不画山水。他不只是临摹，有时也“创作”。有一次他画了一个斗方，画一棵芭蕉，一只五彩大公鸡，挂在他的画室里（他的画室是敞开的）。这张画只能自己画着玩玩，买是不会有人买的，谁家会在家里挂一张“鸡巴图”？他擅长的画体叫作“断简残篇”。一条旧碑帖的拓片（多半是汉隶或魏碑）、半张烧糊一角的宋版书的残页、一个裂了缝的扇面、一方端匋斋的印谱……七拼八凑，构成一个画面。画法近似“颖拓”，但是颖拓一般不画这种破破烂烂的东西。他画得很逼真，乍看像是剪贴在纸上的。这种画好像很“雅”，而且这种画只有他画，所以有人买。这个家伙写信不贴邮票，信封上的邮票是他自己画的。有一阵子，他每天骑了一匹大马在城里兜一圈，呱嗒呱嗒，神气得很。这马是一个营长的。城里只要驻兵，他很快就和军官混得很熟。办法很简单，每人送一套春宫。一九四七年，我在上海先施公司二楼卖字画的陈列室看到四条“断简残篇”，一看署名，正是“张长之”！这家伙混得能到上海来卖画，真不简单。北门里街东有一个专门画像的画工，此人名叫管又萍。走进他的画室，左边墙上挂着一幅非常醒目的朱元璋八分脸的半身画，高四尺，装在镜框里。朱洪武紫棠色脸，额头、颧骨、下巴，都很突出。这种面相，叫作“五岳朝天”。双眼奕奕，威风内敛，很像一个开国之君。朱皇帝头戴纱帽，着圆领团花织金大红龙袍。这张画不但皮肤、皱纹、眼神画得很“真”，纱帽、织金团龙，都画得极其工致。这张画大概是画工平生得意之作，他在画的一角用掺糅篆隶笔意的草书写了自己的名字：管又萍。若干年后，我才体会到管又萍的署名后面所挹注的画工的辛酸。画像的画工是从来不署名的。若干年后，我才认识到管又萍是一个优秀的肖像画家，并认识到中国的肖像画有一套自成体系的肖像画理论和技法。我的二伯父和我的生母的像都是管又萍画的。二伯父端坐在椅子上，穿着却是明朝的服装，头戴方巾，身著湖蓝色的斜领道袍。这可能是尊重二伯父的遗志，他是反满的。我没有见过二伯父，但是据说是画得很像的。我母亲去世时我才三岁，记不得她的样子，但我相信也是画得很像的，因为画得像我的姐姐，家里人说我姐姐长得很像我母亲。画工画像并不参照照片，是死人断气后，在床前直接勾描的。然后还得起一个初稿。初稿只画出颜面，画在熟宣纸上，上面蒙了一张单宣，剪出一个椭圆形的洞，像主的面形从椭圆形的洞里露出。要请亲人家属来审查，提意见，胖了，瘦了，颧骨太高，眉毛离得远了……管又萍按照这些意见，修改之后，再请亲属看过，如无意见，即可完稿。然后再画衣服。画像是要讲价的，讲的不是工钱，而是用多少朱砂，多少石绿，贴多少金箔。为了给我的二伯母画像，管又萍到我家里和我的父亲谈了几次，所以我知道这些手续。管又萍的“生意”是很好的，因为他画人很像，全县第一。这是一个谦恭谨慎的人，说话小声，走路低头。出北门，有一家卖画的。因为要下一个坡，而且这家的门总是关着，我没有进去看过。这家的特点是每年端午节前在门前柳树上拉两根绳子，挂出几十张钟馗。饮酒、醉眠、簪花、骑驴，仗剑叱鬼、从鸡笼里掏鸡、往胆瓶里插菖蒲、嫁妹、坐着山轿出巡……大概这家藏有不少种钟馗的画稿，每年只要照描一遍。钟馗在中国人物画里是个很有人性，很有幽默感的可爱的形象。我觉得美术出版社可以把历代画家画的钟馗收集起来出一本《钟馗画谱》，这将是一本非常有趣的画册。这不仅有美术意义，对了解中国文化也是很有意义的。新巷口有一家“画匠店”，这是画画的作坊。所生产的主要是“家神菩萨”。家神菩萨是几个本不相干的家族的混合集体。最上一层是南海观音和善财龙女。当中是关云长和关平、周仓。下面是财神。他们画画是流水作业，“开脸”的是一个人，画衣纹的是另一个人，最后加彩贴金的又是一个人。开脸的是老画匠，做下手活的是小徒弟。画匠店七八个人同时做活，却听不到声音，原来学画匠的大都是哑巴。这不是什么艺术作品，但是也还值得看看。他们画得很熟练，不会有败笔。有些画法也使我得到启发。比如他们画衣纹是先用淡墨勾线，然后在必要的地方用较深的墨加几道，这样就有立体感，不是平面的，我在画匠店里常常能站着看一个小时。这家画匠店还画“玻璃油画”。在玻璃的反面用油漆画福禄寿或老寿星。这种画是反过来画的，作画程序和正面画完全不同。比如画脸，是先画眉眼五官，后涂肉色；衣服先画图案，后涂底子。这种玻璃油画是作插屏用的。我们县里有几家裱画店，我每一家都要走进去看看。但所裱的画很少好的。人家有古一点的好画都送到苏州去裱。本地裱工不行，只有一次在北市口的裱画店里看到一幅王匋民写的八尺长的对子，给我留下深刻的印象，我认为王匋民是我们县的第一画家。他的字也很有特点，我到现在还说不准他的字的来源，有章草，又有王铎、倪瓒。他用侧锋写那样大的草书对联，这种风格我还没有见过。",
    "time": "2022-10-28"
}