{
    "title": "蓝眼",
    "author": "冯骥才",
    "content": "古玩行中有对天敌，就是造假画的和看假画的。造假画的，费尽心机，用尽绝招，为的是骗过看假画的那双又尖又刁的眼；看假画的，却凭这双眼识破天机，看破诡计，捏着这造假的家伙没藏好的尾巴尖儿，打一堆画里把它抻出来，晾在光天化日底下。\n这看假画的名叫蓝眼。在锅店街裕成公古玩铺做事，专看画。蓝眼不姓蓝，他姓江，原名在棠，蓝眼是他的外号。天津人好起外号，一为好叫，二为好记。这蓝眼来源于他的近视镜，镜片厚得赛瓶底，颜色发蓝，看上去真赛一双蓝眼。而这蓝眼的关键还是在他的眼上。据说他关灯看画，也能看出真假；话虽有点玄，能耐不掺假。他这蓝眼看画时还真的大有神道——看假画，双眼无神；看真画，一道蓝光。\n这天，有个念书打扮的人来到铺子里，手拿一轴画。外边的题签上写着“大涤子湖天春色图”蓝眼看似没看，他知道这题签上无论写嘛，全不算数，真假还得看画。他刷地一拉，疾如闪电，露出半尺画心。这便是蓝眼出名的“半尺活”，他看画无论大小，只看半尺。是真是假，全拿这半尺画说话，绝不多看一寸一分。蓝眼面对半尺画，眼镜片刷地闪过一道蓝光，他抬起头问来者：\n“你打算卖多少钱？”\n来者没急着要价，而是说：“听说西头的黄三爷也临摹过这幅画。”\n黄三爷是津门造假画的第一高手。古玩铺里的人全怕他。没想到蓝眼听赛没听，又说一遍：“我眼里从来没有什么黄三爷。你说你这画打算卖多少钱吧。”\n“两条。”来者说。这两条是二十两黄金。\n要价不低，也不算太高，两边稍稍地你抬我压，十八两便成交了。\n打这天起，津门的古玩铺都说锅店街的裕成公买到一轴大涤子石涛的山水，水墨浅绛，苍润之极，上边还有大段题跋，尤其难得。有人说这件东西是打北京某某王府流落出来的。来卖画的人不大在行，蓝眼却抓个正着。花钱不少，东西更好。这么精的大涤子，十年内天津的古玩行就没现过。那时没有报纸，嘴巴就是媒体，愈说愈神，愈传愈广。接二连三总有人来看画，裕成公都快成了绸缎庄了。\n世上的事，说足了这头，便开始说那头。大约事过三个月，开始有人说裕成公那幅大涤子靠不住。初看挺唬人，可看上几遍就稀汤寡水，没了精神。真假画的分别是，真画经得住看，假画受不住瞧。这话传开之后，就有新闻冒出来——有人说这画是西头黄三爷一手造的赝品！这话不是等于拿盆脏水往人家蓝眼的袍子上泼吗？\n蓝眼有根，理也不理。愈是不理，传得愈玄。后来就说得有鼻子有眼儿了。说是有人在针市街一个人家里，看到了这轴画的真品。于是，又是接二连三，不间断有人去裕成公古玩铺看画，但这回是想瞧瞧黄三爷用嘛能耐把蓝眼的眼蒙住的。向来看能人栽跟头都最来神儿！\n裕成公的老板佟五爷心里有点发毛，便对蓝眼说：“我信您的眼力，可我架不住外头的闲话，扰得咱铺子整天乱哄哄的。咱是不是找个人打听打听那画在哪儿。要真有张一模一样的画，就想法把它亮出来，分清楚真假，更显得咱高。”\n蓝眼听出来老板没底，可是流言闲语谁也没辙，除非就照老板的话办，真假一齐亮出来。人家在暗处闹，自己在明处赢。\n佟老板打来尤小五。尤小五是天津卫的一只地老鼠，到处乱钻，嘛事都能叫拿耳朵摸到。他们派尤小五去打听，转天有了消息。原来还真的另有一幅大涤子，也叫《湖天春色图》，而且真的就在针市街一个姓崔的人家！佟老板和蓝眼都不知道这崔家是谁。佟老板便叫尤小五引着蓝眼去看。蓝眼不能不去，待到了那家一看，眼镜片刷刷闪过两道蓝光，傻了！\n真画原来是这幅。铺子里那幅是假造的！这两幅画的大小、成色、画面，全都一样，连图章也是仿刻的。可就是神气不同——瞧，这幅真的是神气！\n他当初怎么打的眼，已经全然不知。此时面对这画，真恨不得钻进地里去。他二十年没错看过一幅。他蓝眼简直成了古玩行里的神。他说真必真，说假准假，没人不信。可这回一走眼，传了出去，那可毁了。看真假画这行，看对一辈子全是应该的，看错一幅就一跟头栽到底。\n他没出声。回到店铺跟老板讲了实话。裕成公和蓝眼是连在一块的，要栽全栽。佟老板想了一夜。有了主意，决定把崔家那轴大涤子买过来，花大价钱也在所不惜。两幅画都攥在手里，哪真哪假就全由自己说了。但办这事他们决不能露面，便另外花钱请个人，假装买主，跟随尤小五到崔家去买那轴画。谁料人家姓崔的开口就是天价。不然就自己留着不卖了。买东西就怕一边非买，一边非不卖。可是去装买主这人心里有底，因为来时黄老板对他有话“就是砸了我铺子，你也得把画给我买来”。这便一再让步，最后竟花了七条金子才买到手，反比先前买的那轴多花了两倍的钱还多。\n待把这轴画拿到裕成公，佟老板舒口大气，虽然心疼钱，却保住了裕成公的牌子。他叫伙计们把两轴画并排挂在墙上，彻底看个心明眼亮。等画挂好，蓝眼上前一瞧，眼镜片刷刷刷闪过三道光。人竟赛根棍子立在那里。万事大吉下的怪事就在眼前——原来还是先前那幅是真的，刚买回来的这幅反倒是假的！\n真假不放在一起比一比，根本分不出真假——这才是人家造假画的本事，也是最高超的本事！\n可是蓝眼长的一双是嘛眼？肚脐眼？\n蓝眼差点一口气闭过去。转过三天，他把前前后后的事情缕了一遍，这才明白，原来这一切都有是黄三爷在暗处做的圈套。一步步叫你钻进来。人家真画卖得不吃亏，假画卖得比天高。他忽然想起，最早来卖画的那个书生打扮的人，不是对他说过“黄三爷也临摹过这幅画”吗？人家有话在先，早就说明白这幅画有真有假。再看打了眼怨谁？看来，这位黄三爷不单冲着钱来的，干脆说是冲着自己来的。人家叫你手里攒着真画，再去买他造的假画。多绝！等到他明白了这一层，才算明白到家，认栽到底！打这儿起，蓝眼卷起被袱卷儿离开了裕成公。自此不单天津古玩行他这号，天津地面也瞧不见了的影子。有人说他得一场大病，从此躺下，再没起来。栽得真是太惨了！\n再想想看，他还有更惨的——他败给人家黄三爷，却只见到黄三爷的手笔，人家的面也没叫他见过呢！\n所幸的是，他最后总算想到黄三爷的这一手。死得明明白白。",
    "time": "2022-04-13"
}