{
    "title": "死亡花朵",
    "author": "希区柯克",
    "content": "开学那一天，在放学回家的路上，珍妮第一次告诉我梦见花的事。珍妮是我的堂妹。那天我们经过药房隔壁的花店时，她阴沉沉地说：“我们又要接到亲戚死亡的消息了。”“你为什么这么说呢？”“昨晚我又梦见花了，我每次梦见花，我们就会有亲戚去世。”“这可能是巧合吧。”我说。“过去几年来一直这样，非常灵验。”第二天，旧金山来电报，说祖母去世。六个月后，我父亲因心脏病去世，珍妮告诉我，前一天晚上，她也梦见了花。父亲过早的去世，使得我只好去轮船上工作。我母亲身体一直不好，我不愿意，也没有能力接管父亲的油漆批发生意。我喜欢的是收音机，如果父亲还活着，我会上大学，学习机电专业。我把父亲的生意全部卖掉，凭着对无线电的一些知识，获得了一张报务员的执照，到轮船上当报务员。薪水一半留给母亲，一半留着自己用，并且积蓄了一些，准备做大学的学费。在家休息的时候，我时常和珍妮见面，因为她家离我家只隔着几条街。工作后的那段时间，查理叔叔、莱利姑妈和朱利堂嫂相继去世，我恰巧都在家休息。每次有人去世，珍妮都告诉我，她梦见了花。祖父和堂弟去世时，我在海上，但是珍妮在信中告诉我，每次接到噩耗前，她都梦见了花。这件事，她只悄悄告诉我一个人．因为我们像亲兄妹一样，我们都是家里的独子。她不愿把梦见花这事告诉别人或其他亲戚，生怕一旦她做了梦，就会引起亲戚们的焦虑，尤其是碰巧有人生病。这件事我只向一位牧师提起过。他搭我们的船去巴拿马，在一次聊天中，我问他：“你认为我堂妹的梦有什么意义吗？”他年事已高，身材魁伟，留着一把褐色的胡子。他怀疑地摇摇头。“我看不出你堂妹的梦有什么意义，不过，我们不能忘记，那些梦的起源也许很邪恶。魔鬼是无处不在的，只要我们不让梦来影响我们，不迷信它们，它们就不会伤害我们。”我把牧师的话告诉珍妮，她说：“每次做了那种梦，我心里就很烦，并且会等着看这回是谁。我不由自主地会受到影响。”“你相信梦，时间长了，就成了迷信了。”“可是，那种梦很灵验，我忍不住会相信它。我觉得这对我并没有什么害处。”“我也觉得没什么害处，”我说。虽然如此，她的梦还是让我觉得很不安，我希望她以后别再做那种梦了。大约一年后，珍妮和鲍比结婚，他们乘船去度蜜月。他们是在公司查账时认识的，珍妮当天就邀请鲍比一起去吃晚饭，两人交往了一年后就结婚了。他们决定乘船度蜜月，这是因为珍妮想和我在一起，那时我已经是船上的报务主任了，专门跑百慕大等航线。启航时，我们船上客满，共有旅客一百五十名左右。珍妮和鲍比不像别的新婚夫妻那样形影不离，他们喜欢和船上的旅客一起玩。鲍比会玩杂技，很喜欢露一手，在第一天晚上的业余人员表演中，就得了头等奖；珍妮则在桥牌比赛中得了第二名。他们在船上玩得很开心，全船的旅客都很喜欢他们两人。航程过半时，上来了一群从委内瑞拉油田回纽约的石油工人。他们很有钱，每天晚上都打扑克玩。他们和鲍比一拍即合，因为鲍比是个狂热的扑克牌迷。珍妮通常在鸡尾酒厅玩桥牌，午夜前结束。但是在吸烟室玩扑克牌则不然，有时候玩到凌晨。有一次，鲍比凌晨两点才回到船舱，他说他手气极好，大赢特赢，舍不得离开，珍妮笑着对他说，下次他再这么晚回来，她一怒之下就把他锁在房外，不许进来。第二天晚上，凌晨两点三十分时，鲍比还没有回来，珍妮下了床，锁上房门，然后躺下看小说，心中想着鲍比被锁在房外的狼狈相。然而，鲍比久久不归，珍妮抱着小说，竟然睡着了，连床头灯也没关。早晨七点时，她醒了过来。她想到的第一件事就是鲍比，她奇怪他怎么没有叫醒她，虽然她睡得很沉，但在门上敲一两下，总会吵醒她的。她断定，鲍比发现门锁着，她又睡下了，就决定不打扰她，可能到某个油田工人那里睡沙发去了。突然，她惊慌起来。夜里，她曾梦见花，她梦见花在窗户的花瓶边。她立即起床，穿上衣服，她盼望鲍比随时会进来，梳洗、刮胡子、准备吃早饭。吃饭的钟声敲过后，仍不见他的人影。珍妮冲上甲板，希望他会睡在某个石油工人的房间里。她看见那群石油工人站在甲板的栏杆边闲聊，便急忙走过去，问他们鲍比在哪儿。他们都不知道，鲍比也没有在他们的房里过夜。珍妮又问其他旅客，那天上午谁也没有见过他，她慌慌张张地到报务室找我。“鲍比一定出事了，”她呻吟道。我劝她镇静，她告诉我，她昨夜梦见了花，鲍比也失踪了。“他可能躲在什么地方，以报复你把他锁在门外。”我说。这想法有点一厢情愿，但也不是不可能的。在船上这段时间，他们两人喜欢互相捉弄对方。有一次，鲍比往珍妮的床上撒沙子，她则趁他全身抹上肥皂时，请服务员关掉水龙头，他们两人是针尖对麦芒，谁也不肯吃亏。“今天下午他就会露面了，”我说，“十点钟船上要演习如何使用救生艇，以及发生火灾时如何逃生。”然而，演习时，仍然不见鲍比的人影。珍妮又跑进报务室，差不多要歇斯底里了。“他一定是失足掉到海里了，”她哭着说。“这么晴朗的天气，那是不可能的，”我对她说，“他一定是在哪儿躲起来了。你在这儿等着，我去去就回。”我让她留在报务室，自己径直来到船长的办公室，心中希望自己的判断是正确的。船长认为，如果鲍比是开玩笑的话，可能一时还不会结束这场闹剧。船长通过喇叭呼唤鲍比，但没有反应。‘船长命令大副搜索全船，同时把一位石油工人叫进办公室，那位工人告诉我们，扑克牌玩到凌晨四点，但是鲍比三点半就回船舱了。“他没有回房休息，”船长说，“他失踪了。”那位石油工人很瘦削，皮肤黑黑的，他仔细考虑了一会儿后，问：“昨晚他太太是不是把他锁在外面了？”我回答说：“是的，她开玩笑锁上了门。”“那么，事情可能是这样的。他告诉我们，他太太曾威胁说，如果他再那么晚回去的话，就把他锁在门外。但是，他说他知道一个对付她的办法。他打算从船栏杆翻下去，一脚先滑进浴室的窗孔，他说他曾经试过，发现那么做很容易。他是想从浴室走进去，让她大吃一惊。我们认为那太危险了，但他不听，我想他一定是没站稳，掉到海里去了。”假如石油工人的猜测是正确的话，鲍比失足落水的时间已经在八个小时之前。不过，他是个游泳高手，如果他能保存体力的话，在温暖、平静的海上可以飘浮几个小时。就怕他滑落时撞到船身，或被搅到推进器里，或遇到鲨鱼。船长决定掉头回去寻找，船长在处理事情上有时很固执，我想他这么做是出于对珍妮的同情，即使明知找到鲍比的机会是很渺茫的。我急忙赶回报务室，珍妮穿着轻便的上衣和粉红色的休闲裤，黑色的大眼睛充满了痛苦。我告诉她石油工人的话，她轻轻地说了声“我的梦！”就昏倒在地。我派人去找船上的医生和一位女报务员，珍妮醒来后，我陪她回到船舱，医生在离开她的船舱时，给了她一些镇静剂。医生走后，珍妮哭着对我说：“这全是我的错，我再也见不到鲍比了。”我则认为这是鲍比的错。C区船舱的窗孔，在左舷栏杆的下面，想从窗孔钻进去的话，必须先翻越栏杆，抓住栏杆最下部，再把脚降低到窗孔，插进去，两脚先滑进去，再把手从栏杆处下移到鱼尾板边，当双肩安全进人窗孔后，再放手。这艘船没有空调，窗孔敞开，让海风吹进。我知道，船上有好几个服务员用这种方式为没有带钥匙的旅客开过门。可是那通常都是在船停靠在港口时，才敢做这种冒险的事，在海上，尤其是在夜晚，在船正航行的时候，没有人这么做过。鲍比一定是疯了。当船回到鲍比可能的落水地点时，天还很亮，海面平静如镜，对寻人很有利。以鲍比可能落水的地点为中心，船长命令绕一大圈，一直忙到天色暗了下来，也没什么结果。整条船笼罩在一种阴郁的气氛之中。当船长下令放弃搜索，照原航线行驶时，大家都承认，船长已经尽了最大的努力了。但是，船长并没有放弃希望。他陪我到下面船舱看望珍妮，想安慰她。珍妮仍然躺在床上没有动，她相信她的梦是由于鲍比之死而来的。她还换了一身黑色衣服。“你不能这样就放弃希望，还早呢，”船长说，“鲍比很可能被附近的船只所救，假如拯救他的船是没有无线电的小船只的话，你就不可能这么快得到鲍比的消息。只有等小船到了下一个港口，才会有消息。可那个港口也许在地球的另一边”。可是珍妮只是哭泣。当船长离开之后，她哭着对我说，“我本来可以把梦见花的事告诉他的，但是他不会像你一样，明白事情的严重性。”“我也不可能像你那样清楚，珍妮，那个梦可能意味着家族中的其他人，而不会是鲍比。那个梦也可能是个错误，它并不意味着死亡。”“菲尔，这不是你的真实想法，你只是和每个人一样，想用希望来安慰我。”“我是真心这么想，不是在骗你。你自己看不出来，因为你迷信你的梦，迷信正伤害你，使你执迷不悟。”“我不能承受更大的打击了。”我无法劝解珍妮，她为鲍比而伤心，认为他已经死了。第二天，她整天都留在船舱里，茶不思，饭不想，拒绝接受同船旅客的同情和安慰。我把时间全都花来陪伴她，在令人心碎的哭泣间歇，她总是一动不动地躺在床上，或者坐在椅子里，眼睛死死盯着门上的门栓。偶尔，她会呻吟说，“为什么要那样做？为什么事先没有料到会出事？”那天晚上，我回房休息之前，我又去船舱中看看她，只见梳妆台上有一份没有动过的食品，咖啡也冷了。我连门还没有关上，珍妮就哭叫道：“没有鲍比，我活不下去。”我并不担心珍妮会自杀，因为她是个虔诚的天主教徒。“珍妮，”我劝告她说，“别太难过了，这样你身体会垮的。鲍比见到你这副样子，会很难过的。”“你别再折磨我了，我再也见不到鲍比了，我要发疯了。”珍妮的眼睛里布满了血丝，流露出一种异样的神情，这神情让我感到害怕。也许她真疯了，我感到很难过，现在唯一能使她保持心灵健康的，就是希望鲍比还活着这一信念了。在我看来，唯一能使她免于崩溃的事情，就是鲍比获救的消息。我在离开前对她说：“珍妮，好好睡一觉，你需要休息，明天也许就会有好消息传来。”她躺在床上，凝视着头顶的甲板，似乎没有听到，但在我关上房门说再见时，她作了回答。第二天上午大约七点钟，我收到一封令我欣喜若狂的电报，那是鲍比打来的，他被一艘没有无线电设备的帆船救起，他一直没法和我们联络，直到帆船把他送到阿根廷的圣胡安市。我没有摇电话找服务员，而是亲自冲到舱房去找珍妮。我敲敲她的门，但里面没有反应。我想珍妮也许终于睡着了，就推开门，向里面张望。没有珍妮的影子，浴室门开着，我大声喊她，也没有回答。我想她也许上甲板了。我正准备离开时，发现了一个信封，它夹在梳妆台的玻璃上。一看见它，我的心凉了半截——珍妮失踪了，留下一封信。我再次进入房间，看看信上的名字。那是留给我的，信的内容把我吓坏了。“再见，亲爱的菲尔，我到阴间去见鲍比了，珍妮。”珍妮在窗孔前放了一把椅子，她不但要去阴间与鲍比相会，而且还选择了同一个地点离开人间。我知道船第二次掉头是没有意义的，因为珍妮不会游泳。当珍妮开始人生的最后旅程时，魔鬼的笑声也许紧随其后。这回她的梦，不是预示鲍比的死亡，而是她自己的。",
    "time": "2022-05-20"
}