{
    "title": "父亲的遗物",
    "author": "梁晓声",
    "content": "我站在椅上打开吊柜寻找东西，蓦地看见角落里那一只手拎包。它是黑色的，革的，很旧的。拉锁已经拉不严了，有的地方已经破了。虽然在吊柜里，竟也还是落了一层灰尘。\n我呆呆站在椅上看着它，像一条走失了多日又终于嗅着熟悉的气味儿回到了家里的小狗看着主人……\n那是父亲生前用的手拎包啊！\n父亲病故十余年了，手拎包在吊柜的那一个角落也放了十余年了。有时我会想到它在那儿。如同一个读书人有时会想到对自己影响特别大的某一部书在书架的第几排。更多的日子里更多的时候，我会忘记它在那儿。忘记自己曾经是儿子的种种体会……\n十余年中，我不只一次地打开过吊柜，也不只一次地看见过父亲的手拎包。但是却从没把它取下过。事实上我怕被它引起思父的感伤。从少年时期至青年时期至现在，我几乎一向处在多愁善感的心态中。我觉得我这个人被那一种心态实在缠绕得太久了。我怕陷入不可名状的亲情的回忆。我承认我每有逃避的企图……\n然而这一次我的手却不禁地向父亲的遗物伸了过去。近年来我内心里常涌起一种越来越强烈的倾诉愿望。但是我却不愿被任何人看出我其实也有此愿。这一种封闭在内心里的愿望，那一时刻使我对父亲的遗物备觉亲切。尽管我知道那即使不是父亲的遗物而是父亲本人仍活着，我也断不会向父亲倾诉我人生的疲惫感。\n我的手伸出又缩回，几经犹豫，最终还是把手拎包取了下来……\n我并没打开它。\n我认真仔细地把灰尘擦尽，转而腾出衣橱的一格，将它放入衣橱里了。我那么做时心情很内疚。因为那手拎包作为父亲的遗物，早就该放在一处更适当的地方。而十余年中，它却一直被放在吊柜的一角。那绝不是该放一位父亲的遗物的地方。一个对自己父亲感情很深的儿子，也是不该让自己父亲的遗物落满了灰尘的啊！\n我不必打开它，也知里面装的什么——一把刮胡刀。在我很小的时候，就见过父亲用那一把刮胡刀刮胡子。父亲的络腮胡子很重，刮时发出刺啦刺啦的响声。父亲死前，刮胡刀的刀刃已被用窄了，大约只有原先的一半那么宽了。因为父亲的胡子硬，每用一次，必磨一次。父亲的胡子又长得快，一个月刮五六次，磨五六次，四十几年的岁月里，刀刃自然耗损明显。如今，连一些理发店里，也用起安全刀片来了。父亲那一把刮胡刀，接近于文物了……\n手拎包里还有一个小小的牛皮套，其内是父亲的印章。父亲一辈子只刻过那么一枚印章——木质的，比我用的钢笔的笔身粗不到哪儿去。父亲一生离不开那印章。是工人时每月领工资要用，退休后每三个月寄来一次退休金，六十余元，一年仅用数次……\n一对玉石健身球。是我花五十元为父亲买的。父亲听我说是玉石的，虽然我强调我只花了五十元，父亲还是觉得那一对健身球特别宝贵似的。他只偶尔转在手里，之后立刻归放盒中。其中一只被他孙子小时候非要去玩，结果掉在阳台的水泥地摔裂了一条纹……\n父亲当时心疼得直跺脚，连说：“哎呀，哎呀，你呀，你呀！真败家，这是玉石的你知道不知道哇！……”\n再有，就是父亲身证的影印件了。原件在办理死亡证明时被收缴注销了。我预先影印了，留做纪念。手拎包的里面儿，还有一层。那拉锁是好的。影印件就在夹层里。\n除了以上东西，父亲这一位中国第一代建筑工人，再就没留下什么遗物了。仅有的这几件遗物中，健身球还是他的儿子给他买的。\n手拎包的拉锁，父亲生前曾打算换过。但那要花三元多钱。花钱方面仔细了一辈子的父亲舍不得花三元多钱。父亲曾试图自己换，结果发现皮革已有些糟了，“咬”不住线了，自己没换成。我曾给过父亲一只开什么会发的真皮的手拎包。父亲却将那真皮的手拎包收起来了，舍不得用。他生前竟没往那真皮的手拎包里装过任何东西……\n他那只旧拎包夹层的拉锁却是好的。既然仍是好的，父亲就格外在意地保养它，方法是经常为它打蜡。父亲还往拉锁上安了一个纽扣那么大的小锁。因为那夹层里放过对父亲来说极重要的东西——有六千元整的存折。那是父亲一生的积攒。他常说是为他的孙子我的儿子积攒的……\n父亲逝前一个月，我为父亲买了六七盒“蛋白注射液”，大约用了近三千元钱。我明知那绝不能治愈父亲的癌症，仅为我自己获得到一点儿做儿子的心理安慰罢了。父亲那一天状态很好，目光特别温柔地望着我笑了。\n可母亲走到了父亲的病床边，满脸忧愁地说：“你有多少钱啊？买这种药能报销吗？你想把你那点儿稿费都花光呀？你们一家三口以后不过了呀？……”\n当时，已为父亲花了一万多元，父亲单位的效益不好，还一分钱也没给报销。母亲是知道这一点的。在已无药可医的丈夫和她的儿子之间，尤其当母亲看出我这个儿子似乎要不惜一切代价地延缓父亲的生命时，她的一种很大的忧虑便开始转向我这一方面了……\n当我捧着药给父亲看，告诉父亲那药对治好父亲的病疗效多么显著时，却听母亲从旁说出那种话，我的心情可想而知……\n仰躺着已瘦得虚脱了的父亲低声说：“如果我得的是治不好的病，就听你妈的话，别浪费钱了……”\n沉默片刻，又说：“儿子，我不怕死。”\n再听了父亲的话，我心凄然。\n那药是我求人写了条子，骑自行车到很远的医院去买回来的呀！进门后脸上的汗还没来得及擦一下呀……\n结果我在父亲的病床边向母亲大声嚷嚷了起来……\n“妈妈，你再说这种话，最好回哈尔滨算了！……”\n我甚至对母亲说出了如此伤她老人家心的冷言冷语……\n母亲是那么的忍辱负重。她默默地听我大声嚷嚷，一言不发。\n而我却觉得自己的孝心被破坏了，还哭了……\n母亲听我宣泄够了，离开了家，直至半夜十一点多才回家。如今想来，母亲也肯定是在外边的什么地方默默哭过的……\n哦，上帝，上帝，我真该死啊！当时我为什么不能以感动的心情去理解老母亲的话呢？我伤母亲的心竟怎么那么的近于冷酷呀？！\n一个月后，父亲去世了；母亲回哈尔滨了……\n心里总想着应向母亲认错，可直至母亲也去世了，认错的话竟没机会对母亲说过……\n母亲留下的遗物就更少了。我选了一条围脖和一个半导体收音机。围脖当年的冬季我一直围着，企图借以重温母子亲情。半导体收音机是我为母亲买的，现在给哥哥带到北京的精神病院去了。他也不听。我想哪次我去看他，要带回来，保存着。\n我写字的房间里，挂着父亲的遗像——一位面容慈祥的美须老人；书架上摆着父亲和我们兄弟四人一个妹妹青少年时期的合影，都穿着棉衣。\n我们一家竟没有一张“全家福”。\n在哈尔滨市的四弟家里，有我们年龄更小时与母亲的合影。那是夏季的合影。那时母亲才四十来岁，看上去还挺年轻……\n父亲在世时，常对我儿子说：“你呀，你呀，几辈子人的福，全让你一个人享着了！”\n现在上了高三的儿子，却从不认为他幸福。面临高考竞争的心理压力，使儿子过早地体会了人生的疲惫……\n现在，我自己竟每每想到死这个字了。\n我也不怕死。\n只是觉得，还有些亲情责任未尽周全。\n我是根本不相信另一个世界之存在的。\n但有时也孩子气地想：倘若有冥间，那么岂不就省了投胎转世的麻烦，直接地又可以去做父母的儿子了吗？\n那么我将再也不会伤父母的心了。\n在我们这个阳世没尽到的孝，我就有机会在阴间弥补遗憾了。\n阴间一定有些早夭的孩子，那么我愿在阴间做他们的老师。阴间一定没有升学竞争吧？那么孩子们和我双方的教与学一定是轻松快乐的。\n我希望父亲做一名老校工。\n我相信父亲一定会做得非常敬业。\n我希望母亲为那阴间的学校养群鸡。母亲爱养鸡。我希望阴间的孩子们天天都有鸡蛋吃。\n这想法其实并不使我悲观。恰恰相反，常使我感觉到某种乐观的呼唤。\n故我又每每孩子气地在心里说：爸爸，妈妈，耐心等我……",
    "image": "https://meiriyiwen.com/images/new_feed/bg_8.jpg",
    "time": "2022-04-30"
}