{
    "title": "情书",
    "author": "吴念真",
    "content": "偶尔他还是会想起六十年代那种双排对坐、黄色的台北公交车，因为那种座位方式让他和那个女孩有长达半年的“相亲”时间，而那颜色根本就是他们爱情的象征。那时候他在松山一家机械工厂当技工，晚上则在城内一家商工学校夜间部进修，高三那年的某一天，那女孩出现在他眼前。他上车的地方是公交车的起站，所以通常都有座位，他习惯在上车之前买一个菠萝面包当晚餐，在车内乘客逐渐增多之前啃完。有一天，他看到对座出现一个好看的女生，也和他一样，低着头认真地吃着面包，不过是起司的。那女孩之前没见过，制服上头的校名和学号显示她念的是离他学校不远的一个女子商业学校，同样是高三。女孩也察觉他的存在吧！卡其窄裙下的腿不自觉地稍微夹紧，低着头，放慢吃面包的速度，一小块、一小块地撕，有一下没一下地嚼。车子逐渐进入市区，乘客逐渐拥挤，不过，透过摇晃的人缝，他反而可以比较放胆地去看她那好看的模样。车到八德路，乘客已经塞到没空隙，但左转敦化南路之后，有一个聒噪的女生却用声音告诉他那女孩的存在，甚至断续地传递着某些讯息，那女生应该是她的同班同学，说：“好羡慕妳哦，现在每天都有位子可以坐……，可以先睡一下！……第一天习不习惯？电话会不会很多？……有宿舍好好哦，……不用付房租。”也许是缘分，当晚他一上车就看到被挤在人群里的她，在车掌不断说“请往里面走”的催逼下，最后他就停留在她身边，近到可以看得见她脸上几个可爱雀斑。车过八德路，乘客逐渐稀疏，两个人开始有座位，对坐着，都低着头；车到终点时只剩他们两个，下车后，女孩头也不回，小跑步离开。之后半年，每星期至少有三、四天，他们俩重复着这样的路程，彼此知道对方的存在，透过她同学偶尔的呼喊，他甚至连女孩的名字都知道，但两人却连一个招呼、一个笑容都未曾交换。寒假看不见的日子，他竟然会觉得失落，甚至会傻傻地想：那女孩呢？会不会跟我想她一样想念我？天气转暖后的某一天，在拥挤的车子里，他听见那个聒噪的同学说：“啊！木棉花都开了！”然后他听到那女孩说：“我好喜欢木棉花，觉得它好男人！。”那天晚上他跷了一节课，跑到仁爱路三段，趁路上没人，也不管树干粗糙刺人，他攀上一棵木棉树，连花带枝干折下一整段，然后坐出租车回到终点站等她出现；当他把花递到她眼前时，她看着他，没什么特别反应，只淡淡地说：“你好神经。”第二天傍晚上车的时候，女孩走过来，递给他一个信封，然后依旧沉默地坐在对座，慢慢地吃着她的起司面包。教室里他迫不及待地打开信封，里头是一张纸，但只贴着一个一块钱的铜板，以及五个阿拉伯数字，一如天书。同学骂他笨，说：“她叫你打电话给她啦！”第二天他打了，是一家木材加工厂的总机，他说：“请帮我接某某小姐……。”之后，总机竟然一阵沉默，然后是她的声音，说：“我以为你不懂我的意思……”又一阵沉默之后，他才听见那女孩有点哽咽地说：“你知道吗？……寒假的时候，……好几次，我竟然会在上课的时间跑去搭公交车……，那时候，我就知道……我完了！”几年之后的结婚婚礼上，他一字不漏地重述了那次电话里她讲过的话；说当他听到女孩哽咽地说寒假没课竟然还跑去坐公交车，说“我就知道，我完了！”的时候，电话这头的自己一样热泪盈眶。那时候他已经在三重跟人家合伙开了一家小小的工厂，合伙人管业务和财务，他只管技术。他说他只知道没日没夜地忙，可是连续两年合伙人都跟他说工厂并没赚到什么钱；更没想到的是，第三年春节后才开工不久，有一天工厂忽然冲进来一堆人拆机器、抢原料，原来合伙人开出去的支票陆续跳票。工厂登记的负责人和支票出票人的名字都是他，所以因违反票据法进了监狱的人当然也是他；这不打紧，更可怕的是即便人都已经关在监狱里了，家里竟然还有人不时跑去骚扰、讨债，房东受不了，要他太太搬家，而这一切，会客的时候，太太都不曾跟他说。直到有一天接到太太的信，才知道她去了南部，说是以前的同事帮她介绍了工作，说虽然之后会客不易，但她相信他一定会谅解，因为生活上至少可以避开许多干扰和恐惧，她要他忍耐、要他坚强，说“我和他都在等你回来。”他是谁？第二张信纸上有答案，上头贴的是一张超音波的图像，以及太太简短的说明：医生说，他是男生，因为有这个！纸上画着的箭头指向图像上一个被红色原子笔圈起来的小小的、凸起的暗影。出狱的时候，孩子已经两个月大，他说他记得第一次抱着孩子和太太走在南部某个城镇黄昏的小路时，路两旁的木棉花正盛开，太太从地上捡了一朵给孩子看，喃喃地跟孩子说：“要记得，有这个，才有你哦！”直到如今，他说偶尔他还会想起那天黄昏太太的声音和表情。也许正如台湾人说的“娶某前、生子后”总有好运气，从出狱之后十几年他的事业超乎想象的顺利，孩子国中毕业那年，他已经有能力在美国买房子，并且让太太陪着孩子在那儿就学。太太虽然经常不在，他也不曾不轨，直到那一次。那天他做东请第三方吃饭，酒后总是比较感性吧，就跟主桌的人讲起他和太太如何因为木棉花认识，以及当年入狱时太太如何用超音波的图像鼓舞他的往事；之后他载着几个厂商回他们住宿的饭店，路过仁爱路，恰巧又是木棉花的季节，一个南部来的女老板忽然说：“要是现在你有喜欢的人，大概也没有体力爬树摘花了吧？”他说他二话不说，车子往路边一靠，有点勉强地爬上树，连花带枝干折了一段，在众人的哗笑中递给那个女人。一个多月后的某一天，他接到一封信，信纸上黏着一个一块钱的硬币，一个电话号码，以及另外四个类似分机的数字，他打过去，是饭店，那四个字是房间号码，接电话的是那个来自南部的女厂商。在床上，女人说先生几年前车祸过世了，她承接他的生意，说：“很辛苦，也很寂寞。”两三个月后，同样的女人寄来另一封信，信纸上贴着另一张超音波输出的图像，说：“他是你的。不过请放心，我没有要你负责……，他的父亲是谁，也许在很久很久之后，我才会跟他说。”二十多年过了，他说这个不知道是否真正存在的小孩和木棉花一样，一直是他生命里无法去除的阴影和……思念。",
    "time": "2022-10-05"
}