{
    "title": "世界不同于想象",
    "author": "张曼娟",
    "content": "曾经的恋人，在十几年之后，与我相约见面。分手时因为心神憔悴，感觉自己无比苍老。十几年过去，反而因为生活中的安定踏实，而有了轻盈的脚步。那是个寒凉的冬夜，我们共进晚餐，并肩行过一段长长的路，车辆一台台迅速的从身边疾驰而过，彷佛岁月总是太匆匆，快得像是没有任何值得留恋的。我的大衣飞卷起来，有时搧动着身旁那人的腿，又乖乖的回到我身上来，回忆也就这么起起落落。 “那时候的分手真的是好平静啊。”那人喟叹地说。是的，理智冷静得连争吵都没有，就像两个下了戏的演员，对彼此友善的点头致意，各自回家，过着不再相干的生活。而我们曾经那么真挚的相爱；我们曾经以为找到了失落的另一半；我们曾经想像着将共度一生。没有欺瞒背叛，没有外遇出轨，当我发觉爱情如潮落，迅捷全面，无可挽回时，恍然明白了自己的宿命。无比忧伤，却不知该去纠缠谁？向谁索讨付出的真心？只是安静的告诉自己，就是这样了。“你是否明了，我们为什么没能走下去？”停在红灯前方，那人问。我微微笑着，没有回答。“因为我后来发现，你不是我想像的那个人。”那人说完，绿灯忽然亮起来。如果是小说的一个篇章，或是电影的一个结尾，那么，女主角听完这句话，脸上应该有种瞬间领悟的神情，十几年来的悬念终于有了解答，终于可以释然。主题曲在这时响起，象徵新的人生阶段开始。但，这不是小说也不是电影，这是我的真实人生。我很真诚的感谢他，在我们相爱的时候，温柔的爱宠我，令我很幸福。不必告诉他，我很早就发现，他不是我想像的那个人。虽然早早发现了这件事，但我仍调整着自己的想法，爱恋着他。因为那时候我已经知道，这个世界不同于我们的想像，没有人完全符合我们的理想。或许，那时候真的爱着，所以，没什么挣扎的顺从了爱人本来的样子，依旧真切的爱着他。亲爱的阿靖，等你深刻爱过以后，就会明白，爱着那个与你想像不同的人，才是真正的爱情。我们用了大量的想像，在所有情感中，包括父母亲的形象与作为。我出席了一场教师研习营，有位认真的学员放映了一段日本导演北野武的故事。他的母亲在他出外打拚有成后，每个月定期打电话来向他讨钱，若是稍有延迟或短缺，便不堪入耳的詈骂，令北野武痛苦万分，他认为母亲只爱钱，贪得无厌，对他一点情感也没有。直到母亲过世，他尽人子之孝回家奔丧，他的兄长才告诉他一个“动人的真相”。原来，他的母亲了解儿子大而化之的个性，担心他不擅理财，将来穷困度日，因此，每个月向北野武讨钱，为的其实是帮他储蓄，一分一角都没动用。北野武了解事实真相，明白了母亲的用心，失声痛哭。这故事也令在场的老师们落泪纷纷，擤鼻涕和啜泣声此起彼落。而我置身其中，总觉得什么地方不对劲。轮到我上台时，我的真心话大冒险就这样倾泄而出：“这个故事确实很令人感动。但我想问的是，如果并没有动人的真相呢？如果他的母亲真的就只是很爱钱呢？就像朱自清的父亲，曾留下一个为儿子买橘子的背影，后来却为了自己的需求，领光了儿子养家活口的薪水。就像是廖辉英《油麻菜籽》的母亲，重男轻女造成女儿的创伤，为了女儿的薪水甚至一再破坏女儿的终身大事。这些父母又该怎么评价呢？”北野武的母亲是少数的“典范”。而她在活着的时候，令儿子感到那样痛苦，死去之后又令儿子感到那样忏悔，真的是父母亲的楷模吗？我们把这样的母亲形象植入孩子心中，势必是要让孩子一边成长一边幻灭的啊。不如趁早告诉他们，没有人会完全符合别人的想像或理想的，我们也无法满足他人。朱自清在发现“伤心的真相”之后，仍写下纯朴真挚的《背影》，父亲当然不是个理想的父亲，可是，尽管如此，他还是在月台上费力的攀爬着，对儿子展现了一个父亲的爱与付出。这个时刻意义非凡，值得铭记。廖辉英笔下的母亲，俯身为女儿整理婚纱时，花白的发丝透露了一生所有的抑郁不如意，女儿最终疼惜的拥抱母亲，声声呼唤着：“妈妈，妈妈。”她体会也了解了母亲经历过的苦痛，于是，谅解也和解了。必须铭记，必须谅解，生命才能继续。曾经，我以为朋友之间的忠诚乃是必然，却在一次重要的决策会议中，力战群雄，紧要关头需要夥伴表态声援，我的夥伴只是沉默的坐着，像在另一个世界。那次的决议没能闯关成功，我在错愕中了悟，忠诚并非必然，每个人在每个时刻都有自己的考量。亲爱的阿靖，我并不希望你对世界失望。只是想告诉你，正因为人不一定都很良善，所以，感觉到他人的善意，使我充满感激。当我想飞翔，发觉羽翼之下有风；当我疲惫降落，能有温暖的怀抱憩息。我知道自己满身缺点和瑕疵，却仍有人愿意爱我、包容我，使我更有勇气面对那些冷酷的时刻。这世界确实不同于我们的想像，我们因此学会了珍惜与感谢。你不会是我想像的，我也不是你想像的样子，但，请记住这件事，从你出生那一刻，我爱你，永远不会改变。",
    "time": "2022-12-30"
}