{
    "title": "我为什么写作",
    "author": "乔治·奥威尔",
    "content": "大约在我很小，也许是五六岁的时候，我就知道了我在长大以后要当一个作家。在大约十七到二十四岁之间，我曾经想放弃这个念头，但是我心里很明白：我这么做有违我的天性，或迟或早，我会安下心来写作的。在三个孩子里我居中，与两边的年龄差距都是五岁，我在八岁之前很少见到我的父亲。由于这个以及他原因，我的性格有些不太合群，我很快就养成了一些不讨人喜欢的习惯和举止，这使我在整个学生时代都不太受人欢迎。我有性格古怪的孩子的那种倾心于编织故事和同想象中的人物对话的习惯，我想从一开始起我的文学抱负就同无人搭理和不受重视的感觉交织在一起。我知道我有话语的才能和应付不愉快事件的能力，我觉得这为我创造了一种独特的隐私天地，我在日常生活中遭到的挫折都可以在这里得到补偿。不过，我在整个童年和少年时代所写的全部认真的或曰真正象一回事的作品，加起来不会超过五六页。我在四岁或者五岁时，写了第一首诗，我母亲把它录了下来。我已几乎全忘了，除了它说的是关于一只老虎，那只老虎有“椅子一般的牙齿”，不过我想这首不太合格的诗是抄袭布莱克的《老虎，老虎》的。十一岁的时候，爆发了1914—1918年的战争，我写了一首爱国诗，发表在当地报纸上，两年后又有一首悼念克钦纳伯爵逝世的诗，也刊登在当地报纸上。长大一些以后，我不时写些蹩脚的而且常常是写了一半的乔治时代风格的“自然诗”。我也曾尝试写短篇小说，但两次都以失败告终，几乎不值一提。这就是我在那些理想年代里实际上用笔写下来的全部的作品。但是，从某种意义上来说，在这期间，我确也参与了与文学有关的活动。首先是那些我不花什么力气就能写出来的但是并不能为我自己带来很大乐趣的应景之作。除了为学校唱赞歌以外，我还写些带有应付性质半开玩笑的打油诗，我能够按今天看来是惊人的速度写出来。比如说我在十四岁的时候，曾花了大约一个星期的时间，模仿阿里斯托芬的风格写了一部押韵的完整的诗剧。我还参加了编辑校刊的工作，这些校刊都是些可笑到可怜程度的东西，有铅印稿，也有手稿。我当时为它们所花的力气比我今天为最有价值的新闻写作所花的力气少不到哪里去。与此同时，在大约十五年左右的时间里，我还在进行一种完全不同的写作练习：那便是编造一个以我自己为主人公的连续“故事”，一种只存在于心中的日记。我相信这是许多人少儿时期都有的一种习惯。我在很小的时候就常常想象我是侠盗罗宾汉或什么的，把自己想象为冒险故事中的英雄，但是很快我的“故事”就不再是这种露骨的愉悦自我的性质了，而越来越成为对我自己在做的事情和看到的东西的客观的描述。有时我的脑际会连续几分钟打出这样的句子：“他推开门进了房间。一道淡黄色的阳光透过窗帘斜照在桌上，上面有一盒打开的火柴放在墨水瓶旁。他把右手插在口袋里走到窗前去。街上有一只棕色的猫在追逐一片落叶”等等。这个习惯一直持续到我二十五岁的时候，贯穿我远离文学活动的年代。我的确花了力气寻觅适当词语，我似乎是在某种外力的驱使下，几乎不自觉地在做这种描述景物的练习。可以想象，这种练习一定反映了我在不同的年龄所崇拜的不同作家的风格，不过就我记忆所及，它始终保持了在描述上颇为严谨的特点。大约十六岁的时候我突然发现了词语本身所带来的乐趣，也就是凭借词语的声音和联想。《失乐园》里有这么两句诗：这样他艰辛而又吃力地，他艰辛而又吃力地向前。在我今天看来这句诗已不是那么具有冲击力了，但是当时却使我全身发抖。至于描述景物的意义，我早已全部明白了。因此，如果说我在那个时候要写书的话，我要写的书会是什么样就可想而知了。我要写的会是大部头的结局悲惨的自然主义小说，里面尽是细致人微的详尽描写和明显比喻，而且还满眼是华丽的词藻，所用的字眼一半是为了凑足音节而用的。事实上，我的第一部完整的小说《缅甸岁月》就是一部这样的小说，那是我在三十岁的时候写的，不过在动笔之前已经构思了很久。我提供这些背景介绍的缘由是因为我认为：不了解一个作家的历史和心态是无法估量他的动机的。他的题材由他生活的时代所决定，但是在他开始写作之前，他就已经形成了一种感情态度，这是他今后永远也无法超越和挣脱的。毫无疑问，提高自己的修养和避免在还没有成熟的阶段就贸然动手，避免陷于一种反常的心态，都是作家的责任；但是如果他完全摆脱早年的影响，他就会扼杀自己写作的冲动。除了需要以写作作为谋生手段之外，我想从事写作，至少从事散文写作，有四大动机。在每一作家身上，它们都因人而异，而在任何一个作家身上，所占比例也会因时而异，要看他所生活的环境氛围而定。这四大动机是：1.自我表现的欲望。希望人们觉得自己很聪明，希望成为人们谈论的焦点，希望死后人们仍然记得你，希望向那些在你童年的时候轻视你的大人出口气等等。如果说这不是动机，而且不是一个强烈的动机，完全是自欺欺人。作家同科学家、政治家、艺术家、律师、军人、成功的商人——总而言之，人类的全部上层精华——几乎都有这种特性，而广大的人类大众却不是这么这么强烈的自私。他们在大约三十岁以后就放弃了个人抱负——说真的，在许多情况下，他们几乎根本放弃了自己是个个人的意识——主要是为别人而活着，或者干脆就是被单调无味的生活重轭压得透不过气来。但是也有少数有才华有个性的人决心要过自己的生活到底，作家就属于这一阶层。应该说，严肃的作家整体来说也许比新闻记者更加有虚荣心和自我意识，尽管不如新闻记者那样看重金钱。2.唯美的思想与热情。有些人写作是为了欣赏外部世界的美，或者欣赏词语和它们正确组合的美。你希望享受一个声音的冲击力或者它对另一个声音的穿透力，享受一篇好文章的抑扬顿挫或者一个好故事的启承转合，希望分享一种你觉得是有价值的和不应该错过的体验。在不少作家身上，审美动机是很微弱的，但即使是一个写时事评论的或者编教科书的作者都有一些爱用的词句，这对他有一种奇怪的吸引力，也许他还可能特别喜欢某一种印刷字体、页边的宽窄等等。任何书，凡是超过列车时刻表以上水平的，都不能完全摆脱审美热情的因素。3.历史方面的冲动。希望还原事物的本来面目，找出真正的事实把它们记录起来供后代使用。4.政治上所作的努力。这里所用“政治”一词是从它最广泛的意义上而言的。希望把世界推往一定的方向，帮助别人树立人们要努力争取的到底是哪一种社会的想法。再说一遍，没有一本书是能够没有丝毫的政治倾向的。有人认为艺术应该脱离政治，这种意见本身就是一种政治。显而易见，这些不同的冲动必然会互相排斥，而且在不同的人身上和在不同的时候会有不同的表现形式。从本性来说我是一个前三种动机压倒第四种动机的人。在和平的年代，我可能会写一些堆积词藻的或者仅仅是客观描述的书，而且很可能对我自己的政治倾向几乎视而不见。但实际情况是，我却为形势所迫，成了一种写时事评论的作家。我先在一种并不适合我的职业中虚度了五年光阴，后来又饱尝了贫困和失败的滋味，这增强了我对权威的天生的憎恨，使我第一次意识到劳动阶级存在的事实，而且在缅甸的工作经历使我对帝国主义的本性有了一些了解，但是这些还不足以使我确立明确的政治方向。接着来了希特勒、西班牙内战等等。到了1935年底，我仍没有作出最后的诀择。我记得在那个时候写的一首小诗，表达了我处于进退维谷状态的真实心境。西班牙内战和1936—1937年之间的其他事件最终导致了天平的倾斜，从此我知道了自己应该去做些什么。我在1936年以后写的每一篇严肃的作品都是指向极权主义和拥护民主社会主义的，当然是我所理解的民主社会主义。在我们那个年代，认为自己能够避免写这种题材，在我看来几乎是痴人说梦，大家不过在用某种方式作为写作这种题材的遮掩。简而言之，这就是一个你站在哪一边和采取什么方针的问题。你的政治倾向越是明确，你就更有可能在政治上采取行动，并且不牺牲自己的审美和思想上的独立性和完整性。整整十年，我一直在努力想把政治写作变为一种艺术。我的出发点是由于我总有一种倾向性，一种对社会不公的个人意识。我坐下来写一本书的时候，我并没有对自己说：“我要加工出一部艺术作品。”我之所以写一本书，是因为我有谎言要揭露，我有事实要引起大家的注意，我最先关心的事就是要有一个机会让大家来听我说话。但是，如果这不能同时也成为一次审美的活动，我是不会写一本书的，甚至不会写一篇稍长的杂文。凡是有心人都会发现，即使这是直接的宣传，它也包含了一个职业政治家会认为与本题无关的许多内容。我不能够。也不想完全放弃我在童年时代就形成的世界观。只要我还健康地活着，我就会一如既往地对散文这一文体抱有强烈的感情，去热爱地球上的一切事物，对具体的东酉和各种知识表达我的关注，尽管这些可能是片面的或者无用的。要压抑这一方面的自我，我是做不到的。我该做的是把我天性的爱憎同这个时代对我们所要求的和应该做的活动调和起来。这样做不仅在结构和语言上有障碍，而且这还涉及到了真实性的问题。我这里只举一个由此而引起的例子。我写的那部关于西班牙内战的书（向卡特路尼亚致哀）当然是一部有鲜明观点的政治作品，但是基本上我是用一种相对客观的态度和对严谨的文笔来写的。我在这本书里的确作了很大努力，要把全部真相说出来而又不违背我的艺术本能。但是除了其他内容以外，这本书里有很长的一章，尽是摘引报纸上的话和诸如此类的东西，为那些被指控与佛郎哥一个鼻孔出气的托派分子辩护。显然这样的一章会使全书黯然失色，因为过了一两年后普通读者会对它兴趣全无。一位我所尊敬的批评家指责了我一顿：“你为什么把这种材料掺杂其中？”他说，“本来是一本好书，你却把它变成了时事评论。”他说得不错，但我只能这样做。因为我正好知道英国只有很少的人才被获准知道真实情况是：清白无辜的人遭到了诬陷。如果不是出于我的愤怒，我是永远不会写那本书的。语言的问题是个大问题。我这里只想说，在后来的几年中，我努力写得严谨些而不那么大肆渲染。不管怎么样，我发现等到你完善了一种写作风格的时候，你总是又超越了这种风格。《动物农庄》是我在充分意识到自己在做什么的情况下努力把政治目的和艺术目的融为一体的第一部小说。我已有七年不写小说了，不过我希望很快就再写一部。它注定会失败，因为每一本书都是一次失败，但是我相当清楚地知道，我要写的是一本什么样的书。(注：此后一年，他就完成了著名的《1984》。)回顾刚才所写的，我发现自己好象在说我的写作活动完全出于公益的目的。我不希望让这成为最后的印象。所有的作家都是虚荣、自私、懒惰的，在他们的动机的深处，埋藏着的是一个谜。写一本书是一桩消耗精力的苦差事，就像生一场痛苦的大病一样。你如果不是由于那个无法抗拒或者无法明白的恶魔的驱使，你是绝不会从事这样的事的。你只知道这个恶魔就是那个令婴儿哭闹要人注意的同一本能。然而，同样确实的是，除非你不断努力把自己的个性磨灭掉，你是无法写出什么可读的东西来的，好的文章就像一块玻璃窗。回顾我的作品，我发现在我缺乏政治目的的时候我写的书毫无例外地总是没有生命力的，结果写出来的是华而不实的空洞文章，尽是没有意义的句子、词藻的堆砌和通篇的假话。",
    "time": "2022-08-02"
}