{
    "title": "东汉普顿幽静的写作圣地",
    "author": "村上春树",
    "content": "我一说要去东汉普顿，几个出版方面的熟人当即举出当地居住的熟识作家的名字，叫我务必前去见见。出版社负责宣传的吉里安举出的名字是汤姆·沃尔夫￼、戴维德·勒维特、E·L·多克托劳￼。《纽约客》的编辑林达·亚莎举出了卡特·冯内古特￼的名字。吉里安和林达都是纯粹的纽约客，但都在汉普顿有房子，这些作家是住在其附近的熟人（遗憾的是，冯内古特也好多克托劳也好勒维特也好这回都未能见上。同汤姆·沃尔夫后来倒是在纽约见到了）。总之，对于舞文弄墨的人来说，东汉普顿这地方类似某种圣地——这么说或许有些夸张，总之有许多作家在这里有房子。自不用说，其大半是成功作家（东汉普顿的地价相当高）。东汉普顿喜好成功作家，成功作家也喜好这个地方。在这个意义上，对于美国作家来说，这里或许是后天的、便宜的圣地。作为高级避暑地为文人所喜欢的，在日本有轻井泽和镰仓一带，而实际前往东汉普顿一看，其漂亮程度和规模之大，即使轻井泽和镰仓加起来再放大一倍也远远无法相比。来到这样的地方，同样要为美国这个国家积蓄资本的巨大所折服。东汉普顿位于长岛的东边，距纽约正好一百英里，开车两个小时多一点即可。若有余钱，租直升飞机半小时就到。若更有钱，也可以开私人喷气式飞机前往。当然，作家这类人是不那么有钱的，所以大体驱车往返。他们之中的多数在纽约市内拥有公寓套间，有工作就来纽约，工作完了就回汉普顿悠然写作，这是在此居住的作家的基本生活模式。以前我在纽约见约翰·欧文时，他告诉我在汉普顿和纽约往返的汽车上听狄更斯小说的朗读磁带来着。“毕竟时间长，路上听那样长度的磁带正合适，”他说。不过，欧文氏现已移居加拿大（看来他不中意美国这个国家），正在卖房子。“怎样，村上你不买？”他笑道。在汉普顿有房子的不但是名作家，也有其他方面很多名人，如拉尔夫·罗兰、斯蒂芬·斯皮尔伯格￼、彼利·约埃尔、卡尔文·克莱因、罗伯特·德尼尔、保罗·西蒙￼等等，不胜枚举。东汉普顿大多是这类“又新又软的有钱名人”。但这些有钱又有名的人士来此居住一般是在夏天（他们当然是在私人海岸悠然自得地游泳），偶尔在周末或感恩节、圣诞节来一来，其他时间住在城里。每到夏去秋来落叶纷飞时节，剩下的只有当地居民和只要有打字机或电脑在哪里都能写作的那类作家。“这是个很好的模式。”住在东汉普顿的作家彼得·斯威特说，“一年中的大约一半日子，这里到处是人。有晚会，人们走来串去，热闹得不得了。不久，到差不多厌倦了的时候，正好秋天来临，人们统统回城，而我们留下静静写作。谁也不来找麻烦，什么干扰也没有。而在渐渐觉得这样的生活单调起来，希望有什么刺激的时候，正好5月再次到来。你不认为这对作家很理想？”在东汉普顿，作家每两周开一次会。所谓开会也并非搞什么特殊活动，不过是住在这一带的作家相聚吃喝罢了。“有各种各样的作家，”他说，“巴德·舒尔伯格（剧作家，菲茨杰拉德小说《美梦破灭》的改编剧执笔者）、皮特·哈密尔（不久前离开了这里）、达特逊·莱达，还有许许多多。下次开会是明天晚上，你也一定要来。”遗憾的是，我明天早上必须赶往纽约，没能参加那个会。从东汉普顿开车往北行驶二十分钟左右，有个叫萨格·哈巴的港城，汤姆·哈里斯（《沉默的羔羊》）、多克托劳、品特罗等人住在这里。纳尔逊·阿尔格伦（《漫步荒野》、《拥有黄金手臂的人》）也曾在此居住。向我讲起阿尔格伦的是经营“卡尼欧书店”的卡尼欧：“十一年前在这里开旧书店的时候，一天关门时来了一个两眼放着凶光的汉子，贼溜溜地在店里看了一圈——他就是阿尔格伦。“‘喂，你就把这个叫书店？我家卧室书架上的书比你还多！’说罢就回去了。不料三天后，他把快抱不过来的书抱了过来，并且这么说道：‘喏，把这些摆上卖了！’倒是个痛快人。芝加哥出身的莽汉，总之粗言粗语不讨人喜欢，可心地非常善良。”当时的阿尔格伦是个被遗忘的作家，年轻读者几乎没人看他的小说。他在这个多少保留着作为捕鲸港的昔日荣光的萨格·哈巴小城像隐士一样生活着，但在卡尼欧的书店召开其作品朗读会的时候，店里听众挤得满满的，这使得阿尔格伦心里充满了幸福。“两个星期后阿尔格伦死了。”说着，卡尼欧摇了摇头。我住在一家名叫“THE PINK HOUSE”的旅馆里，主人罗恩是个年轻的建筑师。他买了位于东汉普顿头等地段的这所旧房子，自己改建成了旅馆。“女朋友苏一眼看见这房子就说要在这里开旅馆，两年前的事了。”他说，“在她的劝说下开始了这个买卖。改建的事彻里彻外是我做的，从揭墙纸到配管配线、涂漆，全我一个人包了。”如果说打理房子是罗恩的职责，那么苏的任务就是做饭。她做的早餐十分了得，胡萝卜、面包、脆皮松饼、葡萄干全麦饼、薄煎饼，全是她亲手做的，非常可口。这里是所谓Bed and Breakfast￼，只管早餐，但每天的早餐确是一种享受。这家旅馆另外值得一看的是家具等用品。“为开业特意买的东西几乎没有，用的全是我们以前搜集的或从祖父母那里继承下来的东西，结果气氛十分沉稳。”看了这些东西，我不能不承认美国社会的某种健全性——买下18世纪建造的房子，自己动手里外翻新，再用亲手收集的家具等家居用品装扮一番，端上自己做的实实在在的饭菜。以日本说来，大约就是从公司离职的简易旅馆经营者，但在罗恩和苏身上看不出自负之处，就像把过去极其自然而然地承袭下来一样。这让人心情愉快。“感觉上与其说是旅馆，倒不如说是在自己家里招待客人，所以也不怎么做广告。房间里没有电视没有电话。大家来了，在客厅和餐厅里能像在自己家里那样放松下来就行了。前不久还在这里集中留宿过参加斯皮尔伯格婚礼的客人呢。那时真够开心的。罗宾·威廉斯啦马丁·肖特啦罗布·劳啦，那样的明星坐在那里的客厅一起喝酒，听音乐，唱歌。那才叫不同凡响咧！”到了10月，东汉普顿街头大凡可称为娱乐的东西统统没了，往下只有看书或写作。看腻了写烦了，只能散步。不过还好，这里确是散步的理想场所。地方有点儿过大，像在轻井泽那样骑自行车往来兜风怕也不坏。有各种各样有名的宅院，有许许多多有名人物住的房子。有上个世纪20年代建成的林格·拉德纳的有名的宅邸，有萨拉和杰拉尔德·迈菲住的粉红色房子，有菲·唐纳薇的房子（菲向镇议会申请在自家院子修游泳池而未获批准，一气之下，前不久离开了）。紧挨卡尔文·克莱因的房子的，是斯皮尔伯格的房子。为什么名人如此集中住在东汉普顿呢？是什么把他们吸引到东汉普顿的呢？这是个极难回答的问题。我来东汉普顿也这样问了很多见到的人，回答委实五花八门：地理之便、风景优美、环保到位、治安良好、人文景观。最能说服我的是这样一种回答：“名人反正就是喜欢和名人在一起，对他们来说，这好像是最能让人放心的。”或许是这样的，我想，惟其如此，圣地才得以存续到20世纪，在21世纪也将存续下去。",
    "time": "2022-07-05"
}