{
    "title": "西风不识相",
    "author": "三毛",
    "content": "我年幼的时候，以为这世界上只住着一种人，那就是我天天看见的家人、同学、老师和我上学路上看到的行人。后来我长大了，念了地理书，才知道除了我看过的一种中国人之外，还有其他不同的人住在不同的地方。我们称自己叫黄帝的子孙，称外国人以前都叫洋鬼子，现在叫国际友人。以前出国去如果不是去打仗，叫和番。现在出国去，无论去做什么都叫镀金或者留洋。我们家里见过洋鬼子的人，要先数祖父和外祖父这两个好汉。他们不但去那群人里住过好久，还跟那些人打了很多交道，做了几笔生意，以后才都平安的回国来，生儿育女。我的外祖父，直到现在还念念不忘他在英国时那个漂亮的女朋友。他八十多岁了，高兴起来，还会吱吱的说着洋话，来吓唬家里的小朋友。我长大以后，因为常常听外祖父讲话，所以也学了几句洋鬼子说的话。学不对时，倒也没发生什么特别的现象；不巧学对了时，我的眼睛就会一闪一闪冒出鬼花，头顶上轰一下爆出一道青光，可有鬼样。我因为自以为会说了几句外国话，所以一心要离开温暖的家，去看看外面那批黄毛碧眼青牙血嘴的鬼子们是怎么个德性。我吵着要出走，父母力劝无用，终日忧伤得很。“你是要镀金？要留洋？还是老实说，要出去玩？”我答：“要去游学四海，半玩半读，如何？”父母听我说出如此不负责任的话来，更是伤心，知道此儿一旦飞出国门，一定丢人现眼，叫外国人笑话。“这样没有用的草包，去了岂不是给人吃掉了。”他们整日就反反复复的在讲这句话，机票钱总也不爽快的发下来。外祖父看见我去意坚定，行李也打好了，就叫父母说：“你们也不要那么担心，她那种硬骨头，谁也不会爱去啃她，放她去走一趟啦！”总司令下了命令，我就被父母不情不愿的放行了。在闷热的机场，父亲母亲抹着眼泪，拉住我一再的叮咛：“从此是在外的人啦！不再是孩子罗！在外待人处世，要有中国人的教养，凡事忍让，吃亏就是便宜。万一跟人有了争执，一定要这么想——退一步，海阔天空。绝对不要跟人呕气，要有宽大的心胸……。”我静静的听完了父母的吩咐，用力的点点头，以示决心，然后我提起手提袋就迈步往飞机走去。上了扶梯，这才想起来，父母的帐算得不对，吃亏怎么会是便宜？退一步如果落下深渊，难道也得去海阔天空？我急着往回跑，想去看台下问明白父母才好上路，不想后面闪出一个空中少爷，双手捉住我往机舱里拖，同时喊着：“天下那有不散的筵席，快快上机去也，不可再回头了。”我挣扎的说：“不是不是，是弄明白一句话就走，放我下机啊！”这人不由分说，将我牢牢绑在安全带上。机门徐徐关上，飞机慢慢的滑过跑道。我对着窗户，向看台大叫：“爸爸，妈妈，再说得真切一点，才好出去做人啊！怎么是好……”飞机慢慢升空，父母的身影越来越小。我叹一口气，靠在椅子上，大势已去，而道理未明，今后只有看自己的了。我被父亲的朋友接下飞机之后，就送入了一所在西班牙叫“书院”的女生宿舍。这个书院向来没有中国学生，所以我看她们是洋鬼子；她们看我，也是一种鬼子，群鬼对阵，倒也十分新鲜。我分配到的房间是四个人一间的大卧室，我有生以来没有跟这么多人同住的经验。在家时，因为我是危险疯狂的人物，所以父亲总是将我放在传染病隔离病房，免得带坏了姐姐和弟弟们。这一次，看见我的铺位上还有人睡，实在不情愿。但是我记着父母临别的吩咐，又为着快快学会语文的缘故，就很高兴的开始交朋友。第一次跟鬼子打交道，我显得谦卑、有礼、温和而甜蜜。第一两个月的家信，我细细的报告给父母听异国的情形。我写着：“我慢慢的会说话了，也上学去了。这里的洋鬼子都是和气的，没有住着厉鬼。我没有忘记大人的吩咐，处处退让，她们也没有欺负我，我人胖了……。”起初的两个月，整个宿舍的同学都对我好极了。她们又爱讲话，下了课回来，总有人教我说话，上课去了，当然跟不上，也有男同学自动来借笔记给我抄。这样半年下来，我的原形没有毕露，我的坏脾气一次也没有发过。我总不忘记，我是中国人，我要跟每一个人相处得好，才不辜负做黄帝子孙的美啊！四个人住的房间，每天清晨起床了就要马上铺好床，打开窗户，扫地，换花瓶里的水，擦桌子，整理乱丢着的衣服。等九点钟院长上楼来看时，这个房间一定得明窗净几才能通过检查，这内务的整理，是四个人一起做的。最初的一个月，我的同房们对我太好，除了铺床之外，什么都不许我做，我们总是抢着做事情。三个月以后，不知什么时候开始的，我开始不定期的铺自己的床，又铺别人的床，起初我默默的铺两个床，以后是三个，接着是四个。最初同住时，大家抢着扫地，不许我动扫把。三个月以后，我静静的擦着桌子，挂着别人丢下来的衣服，洗脏了的地，清理隔日丢在地上的废纸。而我的同房们，跑出跑进，丢给我灿烂的一笑，我在做什么，她们再也看不到，也再也不知道铺她们自己的床了。我有一天在早饭桌上对这几个同房说：“你们自己的床我不再铺了，打扫每人轮流一天。”她们笑眯眯的满口答应了。但是第二天，床是铺了，内务仍然不弄。我内心十分气不过，但是看见一个房间那么乱，我有空了总不声不响的收拾了。我总不忘记父母叮嘱的话，凡事要忍让。半年下来，我已成为宿舍最受欢迎的人。我以为自己正在大做国民外交，内心沾沾自喜，越发要自己人缘好，谁托的事也答应。我有许多美丽的衣服，搬进宿舍时的确轰动过一大阵子，我的院长还特别分配了我一个大衣柜挂衣服。起初，我的衣服只有我一个人穿，我的鞋子也是自己踏在步子下面走。等到跟这三十六个女孩子混熟了以后，我的衣柜就成了时装店，每天有不同的女同学来借衣服，我沉着气给她们乱挑，一句抗议的话也不说。开始，这个时装店是每日交易，有借有还，还算守规矩。渐渐的，她们看我这鬼子那么好说话，就自己动手拿了。每天吃饭时，可以有五、六个女孩子同时穿着我的衣服谈笑自若，大家都亲爱的叫着我宝贝、太阳、美人……等等奇怪的称呼。说起三毛来，总是赞不绝口，没有一个人说我的坏话。但是我的心情，却越来越沉落起来。我因为当时没有固定的男朋友，平日下课了总在宿舍里念书，看上去不像其他女同学那么的忙碌。如果我在宿舍，找我的电话就会由不同的人打回来。——三毛，天下雨了，快去收我的衣服。——三毛，我在外面吃晚饭，你醒着别睡，替我开门。——三毛，我的宝贝，快下楼替我去烫一下那条红裤子，我回来换了马上又要出去，拜托你！——替我留份菜，美人，我马上赶回来。放下这种支使人的电话，洗头的同学又在大叫——亲爱的，快来替我卷头发，你的指甲油随手带过来。刚上楼，同住的宝贝又在埋怨——三毛，今天院长骂人了，你怎么没扫地。这样的日子，我忍着过下来。每一个女同学，都当我是她最好的朋友。宿舍里选学生代表，大家都选上我，所谓宿舍代表，就是事务股长，什么杂事都是我做。我一再的思想，为什么我要凡事退让？因为我们是中国人。为什么我要助人？因为那是美德。为什么我不抗议？因为我有修养。为什么我偏偏要做那么多事？因为我能干。为什么我不生气？因为我不是在家里。我的父母用中国的礼教来教育我，我完全遵从了，实现了；而且他们说，吃亏就是便宜。如今我真是货真价实成了一个便宜的人了。对待一个完全不同于中国的社会，我父母所教导的那一套果然大得人心，的确是人人的宝贝，也是人人眼里的傻瓜。我，自认并没有做错什么，可是我完全丧失了自信。一个完美的中国人，在一群欺善怕恶的洋鬼子里，是行不太通的啊！我那时年纪小，不知如何改变，只一味的退让着。有那么一个晚上，宿舍的女孩子偷了望弥撒的甜酒，统统挤到我的床上来横七竖八的坐着、躺着、吊着，每个人传着酒喝。这种违规的事情，做来自是有趣极了。开始闹得还不大声，后来借酒装疯，一个个都笑成了疯子一般。我那夜在想，就算我是个真英雄林冲，也要被她们逼上梁山了。我，虽然也喝了传过来的酒，但我不喜欢这群人在我床上躺，我说了四次——好啦！走啦！不然去别人房里闹！但是没有一个人理会我，我忍无可忍，站起来把窗子哗的一下拉开来，而那时候她们正笑得天翻地覆，吵闹的声音在深夜里好似雷鸣一样。“三毛，关窗，你要冻死我们吗？”不知哪一个又在大吼。我正待发作，楼梯上一阵响声，再一回头，院长铁青着脸站在门边，她本来不是一个十分可亲的妇人，这时候，中年的脸，冷得好似冰一样。“疯了，你们疯了，说，是谁起的头？”她大吼一声，吵闹的声音一下子完全静了下来，每一个女孩子都低下了头。我站着靠着窗，坦然的看着这场好戏，却忘了这些人正在我的床上闹。“三毛，是你。我早就想警告你要安分，看在你是外国学生的份上，从来不说你，你给我滚出去，我早听说是你在卖避孕药——你这个败类！”我听见她居然针对着我破口大骂，惊气得要昏了过去，我马上叫起来：“我？是我？卖药的是贝蒂，你弄弄清楚！”“你还要赖，给我闭嘴！”院长又大吼起来。我在这个宿舍里，一向做着最合作的一分子，也是最受气的一分子，今天被院长这么一冤枉，多少委屈和愤怒一下子像火山似的爆发出来。我尖叫着沙哑的哭了出来，那时我没有处世的经验，完全不知如何下台。我冲出房间去，跑到走廊上看到扫把，拉住了扫把又冲回房间，对着那一群同学，举起扫把来开始如雨点似的打下去。我又叫又打，拚了必死的决心在发泄我平日忍在心里的怒火。同学们没料到我会突然打她们，吓得也尖叫起来。我不停的乱打，背后给人抱住，我转身给那个人一个大耳光，又用力踢一个向我正面冲过来女孩子的胸部。一时里我们这间神哭鬼号，别间的女孩子们都跳起床来看，有人叫着——打电话喊警察，快，打电话！我的扫把给人硬抢下来了，我看见桌上的宽口大花瓶，我举起它来，对着院长连花带水泼过去，她没料到我那么敏捷，退都来及退就给泼了一身。我终于被一群人牢牢的捉住了，我开始吐捉我的人的口水，一面破口大骂——婊子！婊子！院长的脸气得扭曲了，她镇静的大吼——统统回去睡觉，不许再打！三毛，你明天当众道歉，再去向神父忏悔！“我？”我又尖叫起来，冲过人群，拿起架子上的厚书又要丢出去，院长上半身全是水和花瓣，她狠狠的盯了我一眼，走掉了。女孩子们平日只知道我是小傻瓜，亲爱的。那个晚上，她们每一个都窘气吓得不敢作声，静静的溜掉了。留下三个同房，收拾着战场。我去浴室洗了洗脸，气还是没有发完，一个人在顶楼的小书房里痛哭到天亮。那次打架之后，我不肯道歉，也不肯忏悔，我不是天主教徒，更何况我无悔可忏。宿舍的空气僵了好久，大家客气的礼待我，我冷冰冰的对待这群贱人。借去的衣服，都还来了。“三毛，还你衣服，谢谢你！”“洗了再还，现在不收。”每天早晨，我就是不铺床，我把什么脏东西都丢在地上，门一摔就去上课，回来我的床被铺得四平八稳。以前听唱片，我总是顺着别人的意思，从来不抢唱机。那次之后，我就故意去借了中国京戏唱片来，给它放得个锣鼓喧天。以前电话铃响了，我总是放下书本跑去接，现在我就坐在电话旁边，它响一千两百下，我眉毛都不动一下。这个宿舍，我尽的义务太多，现在豁出去，给它来个孙悟空大闹天宫。大不了，我滚，也不是死罪。奇怪的是，我没有滚，我没有道歉，我不理人，我任着性子做事，把父母那一套丢掉，这些鬼子倒反过来拍我马屁了。早饭我下楼晏了，会有女同学把先留好的那份端给我。洗头还没擦干，就会有人问：“我来替你卷头发好不好？”天下雨了，我冲出去淋雨，会有人叫：“三毛，亲爱的，快到我伞下来，不要受凉了。”我跟院长僵持了快一个月。有一天深夜，我还在图书室看书，她悄悄的上来了，对我说：“三毛，等你书看好了，可以来我房间里一下吗？”我合起书下楼了。院长的美丽小客厅，一向是禁地，但是那个晚上，她不但为我开放，桌上还放了点心和一瓶酒，两个杯子。我坐下来，她替我倒了酒。“三毛，你的行为，本来是应该开除的，但是我不想弄得那么严重，今天跟你细谈，也是想就此和平了。”“卖避孕药的不是我。”“打人的总是你吧！”“是你先冤枉我的。”“我知道冤枉了你，你可以解释，犯不着那么大发脾气。”我注视着她，拿起酒来喝了一口，不回答她。“和平了？”“和平了。”我点点头。她上来很和蔼的亲吻我的面颊，又塞给我很多块糖，才叫我去睡。这个世界上，有教养的人，在没有相同教养的社会里，反而得不着尊重。一个横蛮的人，反而可以建立威信，这真是黑白颠倒的怪现象。以后我在这个宿舍里，度过了十分愉快的时光。国民外交固然重要，但是在建交之前，绝不可国民跌交。那样除了受人欺负之外，建立的邦交也是没有尊严的。这是《黄帝大战蚩尤》第一回合，胜败分明。我初去德国的时候，听说我申请的宿舍是男女混住的，一人一间，好似旅馆一样，我非常高兴。这一来，没有舍监，也没有同房，精神上自由了很多，意识上也更觉得独立，能对自己负全责，这是非常好的制度。我分到的房间，恰好在长走廊的最后第二间。起初我搬进去住时，那最后一间是空的，没几日，隔壁搬来了一个金发的冰岛女子。冰岛来的人，果然是冰冷的，这个女人，进厨房来做饭时，她只对男同学讲话，对我，从第一天就讨厌了，把我上上下下的打量。那时候流行穿迷你裙，我深色丝袜上，就穿短短一条小裙子；我对她微笑，她瞪了我一眼就走出去了。看看我自己那副德性，我知道要建交又很困难了，我仍然春风满面的煮我的白水蛋。那时候，我在“歌德书院”啃德文，课业非常重，逼得我非用功不可。起初我的紧邻也还安分，总是不在家，夜间很晏才回来，她没有妨碍我的夜读。过了两三个月，她交了大批男朋友，这是很值得替她庆幸的事，可是我的日子也开始不得安宁了。我这个冰山似的芳邻，对男朋友们可是一见即化，她每隔三五天就抱了一大堆啤酒食物，在房间里开狂欢会。一个快乐的邻居，应该可以感染我的情绪。她可以说经常在房内喝酒，放着高声的吵闹嘶叫的音乐，再夹着男男女女兴奋的尖叫，追逐，那高涨的节日气氛的确是重重的感染了隔着一道薄薄墙壁的我，我被她烦得神经衰弱，念书一个字也念不进去。我忍耐了她快两三星期，本以为发高烧的人总也有退烧的一天。但是这个人的烧，不但不退，反而变本加厉，来往的男朋友也很杂，都不像是宿舍的男同学。她要怎么度过她的青春，原来跟我是毫无关系的，但是，我要如何度过我的考试，却跟她有密切的关连。第四个星期，安静了两天的芳邻，又热闹起来了。第一个步骤一定是震耳欲聋的音乐开始放起来，然后大声谈笑，然后男女在我们共通的阳台上裸奔追戏，然后尖叫丢空瓶子，拍掌跳舞……我那夜正打开笔记，她一分不差的配合着她的节目，给我加起油来。我看看表，是夜间十点半，还不能抗议，静坐着等脱衣舞上场。到了十二点半，我站起来去敲她的房门。我用力敲了三下，她不开；我再敲再敲，她高兴的在里面叫——“是谁？进来。”我开了门，看见这个小小的房间里，居然挤了三男两女，都是裸体的。我找出芳邻来，对她说：“请你小声一点，已经十二点半了。”她气得冲了过去，把我用力向外一推，就把门嘭一下关上，里面咔哒上了锁。我不动声色，也不去再打她的门。我很明白，对付这种家伙，打架是没有用的，因为她不是西班牙人，西班牙人心地到底老实忠厚。她那天吵到天亮才放我阖了两三小时的眼睛。第二天早晨，我旷了两堂课，去学生宿舍的管理处找学生顾问。他是一个中年的律师，只有早晨两小时在办公室受理学生的问题。“你就这个邻居骚扰了你，可是我们没有接到其他人对她的抗议。”“这很简单，我们的房间在最后两间，中间隔着六个浴室和厨房，再过去才是其他学生的房间，我们楼下是空着的大交谊室，她这样吵，可能只会有我一个人真正听得清楚。”“她做的事都是不合规定的，但是我们不能因为你一个人的抗议就请她搬走，并且我也不能轻信你的话。”“这就是你的答复吗？”我狠狠的盯着这个没有正义感的人。“到目前为止是如此！再见，日安！”过了一个星期，我又去闯学生顾问的门。“请你听一卷录音带。”我坐下来就放录音。他听了，马上就叫秘书小姐进来，口授了一份文件。“你肯签字吗？”我看了一下文件，有许多看不懂的字，又一个一个问明白，才签下了我的名字。“我们开会提出来讨论，结果会公告。”“您想，她会搬出去？”“我想这个学生是要走路了。”他叹了口气说。“贵国的学生，很少有像你这样的。他们一般都很温和，总是成绩好，安静，小心翼翼。以前我们也有一次这样的事情——两个人共一个房间的宿舍，一个是台湾来的学生；他的同房，在同一个房间里，带了女朋友同居了三个月，他都不来抗议，我们知道了，叫他来问，他还笑着说，没有关系，没有关系。”我听了心都抽痛起来，恨那个不要脸的外国人，也恨自己太善良的同胞。“我的事什么时候可以解决？”“很快的，我们开会，再请这位冰岛小姐来谈话，再将录音带存档，就解决了。”“好，谢谢您，不再烦您了，日安！”我重重的与他握了握手。一个星期之后，这个芳邻静悄悄的搬走了，事情解决得意外的顺利。这事过了不久，我在宿舍附近的学生食堂排队吃饭，站了一会，觉得听见有人在说中文，我很自然的转过身去，就看见两个女同胞排在间隔着三五个人的队里。我对她们笑笑，算打招呼。“哪里来的？”一个马上紧张的问。“西班牙来的。”另外一个神秘兮兮的在回答。“你看她那条裙子，啧，啧……。”“人家可风头健得很哪！来了没几天，话还不太会说，就跟隔房的同学去吵架。奇怪，也不想想自己是中国人——”“你怎么知道她的事情？”“学生会讲的啊！大家商量了好久，是不是要劝劝她不要那么没有教养。我们中国人美好的传统，给她去学生顾问那么一告，真丢脸透了！你想想，小事情，去告什么劲嘛——她还跟德国同学出去，第一次就被人看见了……。”我听见背后自己同胞对我的中伤，气得把书都快扭烂了，但是我不回身去骂她们，我忍着胃痛搬了一盘菜，坐得老远的一个人去吃。我那时候才又明白了一个道理，对洋鬼子可以不忍，对自己同胞，可要百忍，吃下一百个忍字，不去回嘴。我的同胞们所谓的没有原则的跟人和平相处，在我看来，就是懦弱。不平等条约订得不够，现在还要继续自我陶醉。我到美国去的第一个住处，是托一个好朋友事先替我租下的房子，我只知道我是跟两个美国大一的女生同分一幢木造的平房。我到的第一天，已是深夜了，我的朋友和她的先生将我送到住处，交给我钥匙就走了。我用钥匙开门，里面是反锁着的，进不去。我用力打门，门开了，房内漆黑一片，只见一片鬼影幢幢，或坐或卧；开门的女孩全裸着，身体重要的部分涂着银光粉，在黑暗中一闪一闪的，倒也好新鲜。“嗨！”她叫了一声。“你来了，欢迎，欢迎！”另外一个女孩子也说。我穿过客厅里躺着的人，小心的不踏到他们，就搬了箱子去自己房间里。这群男男女女，吸着大麻烟，点着印度的香，不时敲着一面小铜锣，可是沉醉的那个气氛里，他们倒也不很闹，就是每隔几分钟的锣声也不太烦人。那天清晨我起来，开门望去，夜间的聚会完毕了，一大群如尸体似的裸身男女交抱着沉沉睡去，余香还燃着一小段。烟雾里，那个客厅像极了一个被丢弃了的战场，惨不忍睹。这些人是十分友爱和平的，他们的世界加入了我这个分租者，显得格格不入。比较之下，我太实际，他们太空虚，这是我这方面的看法。在他们那方面的看法，可能跟我刚刚完全相反。虽然他们完全没有侵犯我、妨碍我，但是我还是学了孟母，一个月满就迁居了。我自来有夜间阅读的习惯，搬去了一个小型的学生宿舍之后，我遇到了很多用功的外国女孩子。住在我对间的女孩，是一个正在念教育硕士的勤劳学生，她每天夜间跟我一样，要做她的功课。我是静的，她是动的，因为她打字。她几乎每夜打字要打到两点，我觉得这人非常认真，是少见的女孩子，心里很赞赏她，打字也是必须做的事情，我根本没有放在心上。这样的生活，我总是等她夜间收班了，才能静下来再看一会书，然后睡觉。过了很久，我维持着这个夜程表，绝对没有要去计较这个同学。有一夜，她打完了字，我还在看书，我听见她开门了，走过来敲我的门，我一开门，她就说：“你不睡，我可要睡，你门上面那块毛玻璃透出来的光，叫我整夜失眠；你不知耻，是要人告诉你才明白？嗯？”我回头看看那盏书桌上亮着的小台灯，实在不可能强到妨碍别一间人的睡眠。我叹了口气，无言的看着她美而僵硬的脸，我经过几年的离家生活，已经不会再气了。“你不是也打字吵我？”“可是，我现在打好了，你的灯却不熄掉。”“那么正好，我不熄灯，你可以继续打字。”说完我把门轻轻在她面前阖上，以后我们彼此就不再建交了。绝交我不在乎，恶狗咬了我，我绝不会反咬狗，但是我可以用棍子打它。在我到图书馆去做事时，开始有男同学约我出去。有一个法学院的学生，约我下班了去喝咖啡，吃“唐纳子”甜饼，我们聊了一会儿，就出来了。上了他的车，他没有征求我的同意，就把车一开开到校园美丽的湖边去。停了车，他放上音响，手很自然的往我圈上来。我把车窗打开，再替他把音乐关上，很坦然的注视着他，对他开门见山的说：“对不起，我想你找错人了。”他非常下不了台，问我：“你不来？”“我不来。”我对他意味深长的笑笑。“好吧！算我弄错了，我送你回去。”他耸耸肩，倒很干脆。到了宿舍门口，我下了车，他问我：“下次还出来吗？”我打量着他，这人实在不吸引我，所以我笑笑，摇摇头。“三毛，你介不介意刚刚喝咖啡的钱我们各自分摊。”语气那么有礼，我自然不会生气，马上打开皮包找钱付给他。这样美丽的夜色里，两个年轻人在月光下分帐，实在是遗憾而不罗曼蒂克。美国，美国，它真是不同凡响。又有一天，我跟女友卡洛一同在吃午饭，我们各自买了夹肉三明治，她又叫了一盘“炸洋葱圈”，等到我吃完了，预备付帐，她说：“我吃不完洋葱圈，你分吃。”我这傻瓜就吃掉她剩下的。算帐时，卡洛把半盘洋葱圈的帐摊给我出，合情合理，我自然照付了。这叫姜太公钓鱼，愿者上钩，鱼饵是洋葱做的。也许看官们会想，三毛怎么老说人不好，其他留洋的人都说洋鬼子不错，她尽说反话。有一对美国中年夫妇，他们非常爱护我，本身没有儿女，对待我视如己出，周末假日再三的开车来宿舍接我去各处兜风。他们夫妇在山坡上有一幢惊人美丽的大洋房，同时在镇上开着一家成衣批发店。感恩节到了，我自然被请到这人家去吃大菜。吃饭时，这对夫妇一再望着我笑，红光满面。“三毛，吃过了饭，我们有一个很大的惊喜给你。”“很大的？”我一面吃菜一面问。“是，天大的惊喜，你会快乐得跳起来。”我听他们那么说，很快的吃完了饭，将盘子杯子帮忙送到厨房洗碗机里面去，再煮了咖啡出来一同喝。等我们坐定了，这位太太很情感激动的注视着我，眼眶里满是喜悦的泪水。她说：“孩子，亲爱的，我们商量了好多天，现在决心收养你做我们的女儿。”“你是说领养我？”我简直不相信自己的耳朵。我气极了，他们决心领养我，给我一个天大的惊喜。但是，他们没有“问我”，他们只对我“宣布”他们的决定。“亲爱的，你难道不喜欢美国？不喜欢做这个家里的独生女儿？将来——将来我们——我们过世了，遗产都是你的。”我气得胃马上痛起来，但面上仍笑眯眯的。“做女儿总是有条件的啊！”我要套套我卖身的条件。“怎么谈条件呢？孩子，我们爱你，我们领养了你，你跟我们永远永远幸福的住在一起，甜蜜的过一生。”“你是说过一辈子？”我定定的望着她。“孩子，这世界上坏人很多，你不要结婚，你跟着爹地妈咪一辈子住下去，我们保护你。做了我们的女儿，你什么都不缺，可不能丢下了父母去结婚哦！如果你将来走了，我们的财产就不知要捐给哪一个基金会了。”这样残酷的领儿防老，一个女孩子的青春，他们想用遗产来交换，还觉得对我是一个天大的恩赐。“再说吧！我想走了。”我站起来理理裙子，脸色就不自然了。我这时候看着这两个中年人，觉得他们长得是那么的丑恶，优雅的外表之下，居然包着一颗如此自私的心。我很可怜他们，这样的富人，在人格上可是穷得没有立锥之地啊！那一个黄昏，下起薄薄的雪雨来，我穿了大衣，在校园里无目的的走着。我看着萧杀的夜色，想到初出国时的我，再看看现在几年后的我；想到温暖的家，再联想到我看过的人，经过的事，我的心，冻得冰冷。我一再的反省自己，为什么我在任何一国都遭受到与人相处的问题，是这些外国人有意要欺辱我，还是我自己太柔顺的性格，太放不开的民族谦让的观念，无意间纵容了他们；是我先做了不抵抗的城市，外人才能长驱而入啊！我多么愿意外国人能欣赏我的礼教，可惜的是，事实证明，他们享受了我的礼教，而没有回报我应该受到的尊重。我不再去想父母叮咛我的话，但愿在不是自己的国度里，化做一只弄风白额大虎，变成跳涧金睛猛兽，在洋鬼子的不识相的西风里，做一个真正黄帝的子孙。",
    "time": "2022-08-22"
}