{
    "title": "读书是一种享受",
    "author": "毛姆",
    "content": "一个人说话时，往往会忘记应有的谨慎。我曾在一本名叫《总结》的书里，就一些青年提出的关于如何读书的问题说了几句话，当时我并没有认真考虑。后来我便收到各种各样读者的来信，问我究竟提出了怎样的看法。对此，我虽然尽我所能给予答复，但在私人信件里却又不可能把这样的问题讲清楚。于是我想，既然有这么多人好像很希望得到我提供的指导，那么我根据自己有趣而有益的经验，在此简要地提出一些建议，他们或许是愿意听的。\n首先，我要强调的是，读书应该是一种享受。不错，有时为了对付考试，或者为了获得资料，有些书我们不得不读，但读那种书是不可能得到享受的。我们只是为增进知识才读它们，所希望的也只是它们能满足我们的需要，至多希望它们不至于沉闷得难以卒读。我们读那种书是不得不读，而不是喜欢读。这当然不是我现在要谈的读书。我要谈的读书，它既不能帮你获得学位，也不能帮你谋生；既不会教你怎样驾船，也不会教你怎样修机器，却可以使你生活得更充实。只是，要想得到这样的好处，你必须喜欢读才行。\n我这里所说的“你”，是指在业余时间里想读些书而且觉得有些书不读可惜的成年人，不是指本来就钻在书堆里的“书虫”。“书虫”们尽可以想读什么就读什么。他们的好奇心总是使他们踏上书丛中荒僻的小路，沿着这样的小路四处寻觅被人遗忘的“珍本”，并为此觉得其乐无穷。我却只想谈些名著，就是那些经过时间考验而已被公认为一流的著作。\n一般认为这样的名著应该是人人都读过的，令人遗憾的是真正读过的人其实很少。有些名著是著名批评家们一致公认的，文学史家们也长篇累牍地予以论述，但现在的一般读者却没有时间、也没有兴趣去读了。它们对文学研究者来说是重要的，它们原来的诱人之处已不再诱人，因此现在要读它们，是很需要有点毅力的。举例说吧：我读过乔治·爱略特的《亚当·比德》，但我没法从心底里说，我读这本书是种享受。我读它多半是出于一种责任心，坚持读完后，才不由得松了口气。\n关于这类书，我不想说什么。每个人自己就是最好的批评家。不管学者们怎么评价一本书，不管他们怎样异口同声地竭力颂扬，除非这本书使你感兴趣，否则它就与你毫不相干。别忘了批评家也会出错，批评史上许多明显的错误都出自著名批评家之手。你在读，你就是你所读的书的最后评判者，其价值如何就由你定。这道理同样适用于我向你推荐的书。\n我们各人的口味不可能完全一样，只是大致相同而已。因此，如果认为合我口味的书也一定合你的口味，那是毫无根据的。不过，我读了这些书后，觉得心里充实了许多；要是没读的话，恐怕我就不是今天的我了。因此我对你说，如果你或者别人看了我在这里写的，于是便去读我推荐的书而读不下去的话，那就把它放下。既然它不能使你觉得是一种享受，那它对你就毫无用处。没有一个人有这样的义务，一定要读诗歌、小说或者任何纯文学作品。他只是为了一种乐趣才去读这些东西的。谁又能要求，使某人觉得有趣的东西，别人也一定要觉得有趣？\n请不要认为，享受就是不道德。享受本身是件好事，享受就是享受，只是它会造成不同后果，所以有些方式的享受，对有理智的人来说是不可取的。享受也不一定是庸俗的和满足肉欲的。过去的有识之士就已发现，理性的享受和愉悦，是最完美、最持久的。\n养成读书的习惯确实使人受用无穷。很少有什么娱乐，能让你在过了中年之后还会从中感到满足，除了玩单人纸牌、解象棋残局和填字谜之外，几乎没有什么游戏，你可以单独玩而不需要同伴。读书就没有这种不便；也许除了做针线活——可那是不大会让你安下心来的——没有哪一种活动可以那样容易地随时开始，随便持续多久，同时又干着别的事，而且随时可以停止。\n今天，我们很幸运地有公共图书馆和廉价版图书，可以说没有哪种娱乐比读书更便宜了。养成读书习惯，也就是给自己营造一个几乎可以逃避生活中一切愁苦的庇护所。我说几乎可以，是因为我不想夸大其词，宣称读书可以解除饥饿的痛苦和失恋的悲伤；但是，几本引人入胜的侦探小说再加一只热水袋，确实可以使任何人对最严重的感冒满不在乎。反之，如果有人硬要他去读他讨厌的书，又有谁能养成那种为读书而读书的习惯呢?\n为了方便起见，我将按年代顺序来谈我要谈的书，不过，要是你有意读这些书的话，我也没有理由一定要你照着这个顺序读。我想，你最好还是随你自己的兴趣来读，我甚至都不认为你一定要读完一本再读另一本。我自己就喜欢同时读四五本书。因为我们的心情毕竟天天都在变化，即便在一天里，也不是每小时都热切地想读某本书的。我们必须适应这样的情况。\n我当然采取了最适合我自己的办法。早晨开始工作前，我总是读一会儿科学或者哲学方面的著作，因为读这类书需要头脑清醒、思想集中，这有助于我一天的工作。等工作做完后，我觉得很轻松，就不想再进行紧张的脑力活动了，这时我便读历史、散文、评论或者传记；晚上，我看小说。此外，我手边总有一本诗集，兴之所至就读上一段，而在我床头，则放着一本既可以随便从哪里开始读、又可以随便读到哪里都能放得下的书。可惜的是，这样的书非常少见。",
    "image": "https://meiriyiwen.com/images/new_feed/bg_13.jpg",
    "time": "2022-05-03"
}