{
    "title": "吃饼冠军乔.布朗",
    "author": "里柯克",
    "content": "我们当中的一位伟大人物。吃饼冠军乔.布朗给人的第一个印象是不嚣张，没架子，身材并不怎么出众，举止坦率随便，一点儿也不让人感到拘束。“请坐吧，”他朝凉台上的摇椅挥挥手，对我们说(我们是一些从报社来采访的记者)。“就坐下吧。天儿挺热的，对不？”他话说得那么朴实，口气又那么和蔼可亲，我们马上就不再感觉拘束了。实在叫人难以相信：站在我们眼前的竟然就是那位在连续吃饼上，打破了一切活人(直到如今还在活着的)纪录的冠军。“哦，乔，”我们把笔记本子和铅笔掏出来，对他说，“谈谈吃饼的事儿吧!”布朗先生笑了，他笑得愉快而又自在，立刻叫人什么顾虑也没有了。“我原以为是你们这些小伙子要来谈淡吃饼的事儿呢，”他说。“乔，全世界都在谈论这件事情哪，”我们说，“你吃饼这件事比谁出的风头都大：有个男人一连打了二十四小时的高尔夫球；印第安纳州-个女人连续剥了三天豌豆；摘浆果的纪录也打破了；在艾伯塔的梅迪辛哈特，有个人跷着一只脚足足站了七个钟头；还有依阿华的胖童冠军，上个星期他已经超过四百磅大关了，可还是你这个吃饼的事最轰动。”“是呀，”布朗先生不动声色地说，“目前，世界上确实在发生着各种轰轰烈烈的事，我很高兴也能参加上一份儿。可是我并不觉得自己做出什么了不起的事。”“噢，乔，别这么客气啦，”我们跟他争辩说，“纽约那边人人都在谈论着，说你吃饼这件事是本月里最惊人的一次持久表演。这把你排在或者应该排在当今伟大人物的最前列。”“其实，”这位冠军虚怀若谷地说，“这也算不了什么。我也只不过尽到了自己的力量而已。我不肯让它难住我，我就把吃奶的劲儿全使上，这一点我倒是办到啦。”“乔，你最初是怎么想起要吃饼的？”一个小伙子问。“这就难说啦，”他回答说。“我想我只是不知不觉地吃起来的。甚至在小时候，我还不懂吃饼的意义的时候，我就喜欢吃饼，而且就喜欢看看自己究竟能吃多少。”“在比赛的当儿，你吃第一口饼的时候有什么感觉呀？”一个小伙子问。“别问这个，”另一个插嘴说，“告诉我们你练习的经过吧，你的本事是怎么练出来的？”“别问这个，”第三个又插进来，“告诉我们在全部比赛过程当中，哪个阶段是顶不好受的？”这位大人物笑了。“真是的，你们小伙子们一口气问了这么一大堆问题，”他说。“可是基本事实再简单也没有，而且，在我看来，并没有什么可以吹牛的。”“至于冠军比赛，”他接着说，说的时候，脸色显得平静而认真。“孩子们，我只能说，我很高兴这事儿已经过去了。这种事干起来是吃力的，十分吃力。我永远不会忘记吃完了第二十块又吃到第三十块，然后又吃到第四十块时候的感觉。我对自己说：‘总不能老吃下去呀，早晚总有个不得不打住的时候吧。’我不知怎的倒清楚这一点。”“吃到第二十块，我满心想开快车，每秒钟吃上两口，可是我看出自己很难保持这个速度。于是，我又放慢了些，五秒钟吃四口，并且就那么挺下去，挺到裁判员大嚷了一声，我就知道自己胜啦。那以后，我想我差不多就昏过去了，一点儿气力也没啦。”“你是半天才缓过气儿来的吗？”有人问。“不，只有那么两三分钟。然后我回家洗了个澡，把浑身上下搓了搓，吃了点儿东西，就又精神起来啦。”“乔，听说你要到欧洲去比赛，有这么回事吗？”一个小伙子问。“这个还不一定。我的经理要我去趟英国，到那边吃饼去，我听说英国那边很有几位吃饼的能手，要是能够跟那样头等角色去比赛吃饼，倒是非常荣幸的事。”“乔，你去不去法国呢？”“去呀，法国也去。法国那里也有一些能手，一些健将。他们吃饼的技术比咱们的高明。他们的速度更高些，直到现在为止，他们颚部的动作比咱们的先进。要是我跟一位法国吃饼家较量的话，我唯一的长处(如果我有什么长处的话)就是持久。”“乔，法国吃饼的比赛规则跟咱们这边儿的一样不？”同来的一个小伙子问。“有些差别，”冠军回答说。“法国在比赛的时候准许喝水，可以喝到六加仑，你们晓得，咱们这儿不许喝水。不过现在有了国际吃饼协会，我估计一定会定出一套大家共同遵守的规则来的。”“你要是去欧洲的话，先在哪儿练习呢？”“我很可能就在纽约和几个大城市的饭摊子上，”他说，“不过火车站的餐厅也不坏。我也许到几家大旅馆的冷餐厅去吃它一吃。总之一句话，随便哪里都可以，只要能培养情绪，增加速度。”“你什么时候动身到欧洲去？”我们问。“啊，目前我还脱不开身。我先得替电影公司拍完片子。我每天替他们吃上四五个钟头。我们正在试着表演高速度吃法。”“你不是要举行公开讲演吗？”“是啊，多半下个月就开始作巡回讲演啦，一直绕到滨海的城市，题目是《吃与食物的关系》。”“乔，你打算替学校效点儿劳吗？”“当然喽。我也许会到许多学校里去讲演。”“讲什么？”“讲《食物与吃的关系》。所以你们看，我一时还不能动身到欧洲去。”我们坐在那里，跟世界上新近出现的、在某种意义上来说也是最有趣的冠军，足足攀谈了半个多钟头。跟他谈话时，想到人类对生活的态度已大大改善，不由得叫人心里万分高兴。对大小战争、对经济和工业的那种兴趣显然已渐渐消失。大家现在感到兴趣的是更富有人性，对国计民生更加重要的吃饼、跷着脚站立和摘浆果的比赛。从这个角度来看乔.布朗先生，我们认为站在我们面前的是一位新时代的典型人物。不过看样子，冠军这时候好像稍稍有些倦容。“孩子们，”他说，“我只好向你们告罪啦。我肚子里开始觉得有点儿饿。我想我得到里边找点儿东西吃去。”“乔，你平常吃些什么？”我们问。“饼，”他回答说。",
    "time": "2022-06-22"
}