{
    "title": "死后的人生",
    "author": "阿西莫夫",
    "content": "死亡最终降临到我的父母身上，或许是引发我对死后人生的可能性重新思考的原因。如果不把死亡当成死亡，而当成是开启一种(可能)更灿烂的人生，甚至还可以重新见到你的父母和其他亲友，他们或许还充满了年轻活力，那将是多么的令人安慰。完全是因为这种想法是如此的令人安慰和愉快，能如此有效地帮我们摆脱关于死亡的原本令人恐惧的念头，死后人生的存在尽管没有丝毫证据，却仍被绝大多数人所接受。我们也许会奇怪，这一切是怎么开始的？我个人纯属猜测的想法是这样的——据我们所知，人类是唯一一个意识到死亡对每个人都不可避免的物种。无论我们如何保护自己不受争斗、事故和疾病的影响，仅仅因为身体的朽坏，我们每个人也终将死去——我们知道这一点。必定有过一个时候，这种知识开始传遍人群，而那必定是一种可怕的震骇，那相当于是“发现死亡”。让关于死亡的想法变得可以忍受的做法，是假定死亡并非真的存在，而只是一种假象。当一个人看起来已经死亡之后，他继续在一个别的地方以一种别的方式活着。这种想法显然受到一类事实的鼓舞，那就是死去的人常常出现在他们朋友和亲人的梦里，他们在梦里的出现可以解释为是代表了那些还活着的“死”人的影子或鬼魂。有关死后世界的猜测逐渐变得越来越详细。希腊人和希伯来人所设想的死后世界(地狱或冥间)大体上只是一种昏暗的存在。不过，那里有折磨坏人的地方(地底的深渊)以及让被上帝认可的人快乐的地方(极乐世界或天堂)。这些极端的地方受到人们的青睐，他们希望看到自己得到保佑，而自己的敌人受到惩罚——如果不在这个世界里，也起码会在下个世界里。想象力的拉伸构想出了一个终极归宿，用来惩罚坏人，或任何无论多好，但不完全符合设想者自己心意的人。这给了我们有关地狱的现代观念，即把地狱视为是用最刻毒的方法进行永恒惩戒的地方。这是嫁接在号称完全仁慈和完全善良的上帝身上的虐待狂者的荒诞梦想。不过，想象力却从未能够构筑出一个可堪使用的天堂来。伊斯兰教的天堂里有永远存在、并且永远纯洁的女神(houri)，因此那里是一个永恒的性爱场所。北欧神话的天堂里有在瓦尔哈拉殿堂(Valhalla)里欢宴争斗的英雄，因此那里变成了一个永恒的饭馆和战场。而我们自己的天堂，则通常被描述为每个人都长着翅膀，不停弹奏着永无尽头的上帝颂歌。稍有点智力的人，有哪个能够长时间忍受这种，或其他人发明的那种天堂？在哪里才能找到一个可以让人读书、写作、探索、进行有趣对话、从事科学研究的天堂？我从来没有听说过。如果你读过弥尔顿(JohnMilton)的《失乐园》(ParadiseLost)，你会发现他的天堂被描述成一个永唱赞歌称颂上帝的地方，难怪有三分之一的天使要反叛了。当他们被打入地狱后，他们才有了智力活动(如果你不相信我，可以去读一读那些诗句)。我相信，不管那是不是地狱，他们在那里过得更好。当我读到那里时，我强烈地同情弥尔顿笔下的撒旦，并视之为那部史诗中的英雄，无论那是不是弥尔顿的本意。但我自己的信仰是什么呢？由于我是一个无神论者，无论上帝还是撒旦、天堂还是地狱，我都不认为它们存在。我只能假定在我死了之后，相随的只有永恒的虚无。毕竟，在我出生之前宇宙已存在了150亿年，而我(无论这个“我”是什么)在虚无中度过了那一切。人们也许会问，这岂不是一种凄凉无望的信念，我怎能让那种虚无的恐惧悬在自己的脑袋里？我倒没觉得那有什么恐惧的。永恒无梦的睡眠并没什么可以恐惧的，它显然要比地狱里的永恒折磨和天堂里的永恒乏味来得好。那要是我错了呢？著名的数学家、哲学家及坦率的无神论者罗素(BertrandRussell)曾被问及过这个问题。“在你死后，”他被问道：“如果你发现自己面对面地和上帝在一起，你会怎样？”勇敢的老战士回答说：“我会说‘主啊，你应该给我们更多的证据’。”几个月前我做了一个记得极为清晰的梦(我通常是不记得自己的梦的)，我梦见自己死后去了天堂。我往四周看了看，明白自己在哪里了——绿色的田野，羊毛般的云彩，芬芳的空气，远远传来的令人迷醉的天乐。记录天使(recordingangel)带着灿烂的笑容和我打招呼。我惊讶地问道：“这里是天堂吗？”记录天使回答说：“是的。”我说(醒来后回想时，我为自己的诚实而自豪)：“那肯定搞错了，我不属于这里，我是无神论者。”“没有搞错，”记录天使回答说。“但作为一个无神论者，我怎么可能符合资格？”记录天使严肃地说：“是我们决定谁符合资格，而不是你。”“明白了，”我说。我向周围看了看，又想了片刻，然后问记录天使：“这里有打字机可以让我用吗？”对我来说这个梦的意义是很明显的。我心目中的天堂是写作，我已经在天堂里生活了半个多世纪，而且我自始至终都知道这一点。这个梦的第二个要点是记录天使所说的，是天堂而非人类决定谁符合资格。我认为这意味着假如我不是无神论者，我将选择这样一个上帝，它将凭借一个人的人生全部而非语言的模式来决定谁能得到救赎。我想他会喜欢一个诚实正直的无神论者，而非一个满嘴上帝、上帝、上帝，所做的每件事却都是犯规、犯规、犯规的电视布道者。我还想要一个不允许地狱的上帝。无穷的折磨只适用于惩罚无穷的罪恶，而我认为哪怕对于象希特勒那样的情形，我们也不能宣称存在无穷的罪恶。更何况，如果大多数人类政府都能文明到试图废止折磨和酷刑，我们从一个无穷仁慈的上帝那里所期待的难道应该更少吗？我想假如真有死后的人生，那么对罪恶进行有限度的惩罚是合理的，不过我认为其中最长、最严厉的惩罚应该留给那些通过发明地狱而给上帝抹黑的人。但所有这些都是玩笑，我的信仰是坚定的。我是一个无神论者，在我看来，死亡之后是一场永恒无梦的睡眠。",
    "time": "2022-08-26"
}