{
    "title": "裸泳",
    "author": "伊塔洛·卡尔维诺",
    "content": "在某海滨浴场洗海水浴时，伊佐塔太太遇上了一件麻烦事：当从深海游回岸边的途中，她突然发觉自己的游泳衣不在身上了。她弄不清事情是刚刚发生的，还是发生得有一阵儿了，总之，她穿的那件新比基尼泳装只剩下了胸罩。可能是她臀部扭动时，扣子脱落，那个像布条一般的三角裤衩从另一条大腿滑了下去，也许正在她身下不远处往下沉呢，她试图潜入水中去寻找，但没有成功。这是正午时分，海里四处都是人，有的在赛艇上，有的在小游艇上，还有的在游泳。伊佐塔太太不认识任何人。昨天，她丈夫把她送到此地后立即又回城里去了。她心想，眼下别无他法，只能找一艘救生船，或者找一个可信赖的男子，向他呼喊和求救，并要求他严守秘密。好在没有人怀疑她下身赤裸，因为她游泳时，决不把身子抬到水面，人们只能看见她的头和隐约可见的胳膊和胸部。这样，她就可以放心地去寻求援救了。为了弄清别人的眼睛到底能看清她身体的多少，她时不时停下来，几乎垂直地漂浮着，以便窥视一下自己的躯体。她惊讶地发现，阳光照射在水面，又变成水下清澈的闪光，她躯体上的一切在水中纤毫毕现。她急忙拢住双腿，旋转着身体，试图不让自己的眼睛看见它，但这一切都是枉费心机：她腹部光洁的肌肤在棕色的胸部和大腿之间显得白皙、醒目，波浪的起伏和不时摇荡的海藻都不能混淆小腹以下部分的深色和浅色。伊佐塔太太重又以她那不伦不类的方式游动起来，尽可能压低身子，即便如此，每划动一下手臂。她那白皙的全身就显出来，轮廓清晰可见。伊佐塔太太心慌意乱，急忙变换游泳姿势和方向，夹紧双腿在水中打转。想不到她一向引为自豪的玉体现在却成了她的巨大累赘。正午已过，是吃午餐的时候了，游泳者开始纷纷游向岸边。船只、游艇也不时从伊佐塔太太身边驶过。她研究船上男人的面孔，有时，她几乎下决心向他们游过去，但是，他们眼神那邪恶的一瞥，或者某种不友好的动作，都会吓得她逃之夭夭。她装作若无其事地划着双臂，冷静地掩饰着已经很严重的疲惫。结伴而行的男人扬扬下巴或使使眼色，互相示意她的存在，而单身男人则用一只桨刹住船，故意掉转船头，截住她的去路。她看见一个救生员经过，他是唯一乘船巡视海面、预防出现意外的人，但此人嘴唇肥厚、肌肉凸鼓，她连喊他一声的勇气都没有了。她幻想的救星应是一个最无个人情欲、几乎像天使一般纯洁的人，看来这样的救星是不存在的。在绝望的幻想中，伊佐塔太太所盼望的救星一直是男的，却没有想过女的，虽然和女的打交道，一切都应该变得简单一些，但她与同性别的人交往太少。如今，还有一个不便之处：大多数女人都是和一个男人双双坐在小游艇上，她们忌妒心强，总是远离着她，因为她那无可挑剔的躯体对她们便是一种挑战。有的船只驶过来，上面满是唧唧喳喳、兴高采烈的少女们，伊佐塔太太想到自己那有伤大雅、有损声誉的困境与天真无邪的少女们在情趣上相去太远，因而没敢贸然呼喊她们。有一位皮肤晒得黝黑的金发女郎倒是独自坐着一只赛艇驶过来，她神气活现，一定是去深海作裸体太阳浴的，而她决不会认为这种裸露能算作丢人或灾难。伊佐塔太太此时才感到自己是多么孤独，女人永远不会救她，男人又找不到，她感到筋疲力尽了。伊佐塔太太及时抓住了一个铁锈色的小浮标，要不然她会被淹死的。然而，从浮标那里游到岸边，要付出惊人的体力。这时，她看到一个穿长裤的瘦削男人站在一条停驶的汽艇上向海里张望，他是留在海上的唯一一个人了。过了一会儿，那个瘦男人不见了，站在原处的是一个满脸稚气的卷发男孩儿。伊佐塔太太用被水泡得起了皱、变得毫无血色的手指头抓住浮标的螺钉，感到自己被整个世界所抛弃。当她再次抬眼时，看见那个男人和小孩都一起站在汽艇上，向她打手势，似乎告诉她要老实呆在那里，挣扎是徒劳的。随即，汽艇飞快地开走了，艇上的人头也不回一下。伊佐塔太太此时感到了末日的来临……不一会儿，汽艇又开回来，速度比刚才还要快，小男孩在船头扬起一条窄长的绿帆：一条连衣裙！当汽艇停在她附近时，瘦男人向她伸出一只手拉她上船，同时用另一手捂住自己的眼睛。伊佐塔太太还没明白过来是怎么回事，便已经上了船。一切忽然间变得这么完美，寒冷和恐惧已被抛诸脑后，她的脸色很快从苍白变得通红。此时，她站在船上穿那条连衣裙，而男人和小孩则背过身去，眼望别处。汽艇开动之后，伊佐塔太太坐在船头，看到船底有一个潜水捕鱼的面罩，明白了这了两人是怎样发现她的秘密的。刚才，男孩戴着面具，拿着鱼叉，潜水游泳时看见了她，便上船告诉了那个男人，男人又下水看了一遍，然后，他们示意她等待，不过，她当时没看懂。他们急忙向港口驶去，跟一个渔妇要了一件衣服来。伊佐塔太太心想，这两个人看到她现在穿着衣服，说不定脑子里正竭力回忆刚才在水下看她时的情景呢，不过，她并不感到难为情，反正总得有人看见，她倒高兴恰是被这两个善良人看见，他们一定会感到新鲜和愉快的！",
    "time": "2022-10-12"
}