{
    "title": "冰男",
    "author": "村上春树",
    "content": "我和冰男结婚了。我是在某个滑雪场的饭店遇到冰男的。这或许应该说是认识冰男的绝佳地方吧。在许多年轻人挤来挤去非常热闹的饭店门厅，坐在离壁炉最远角落的椅子上，冰男独自一个人正安静地看书。虽然已经接近正午时分了，但我觉得冬天早晨清冷鲜明的光线独独还留在他周围似的。“嘿，那个人是冰男偌。”我的朋友小声地告诉我。但那时候所谓的冰男到底是什么样的东西我还完全不知道。我的朋友也不太知道。只知道他叫做冰男这回事而已。“一定是用冰做成的。所以叫做冰男哪。”她一本正经地对我说。好象在谈幽灵或传染病患者似的。冰男个子高高的，头发显得很硬的样子。从容貌看来好象还很年轻，但那粗粗硬硬铁丝般的头发里却随处混杂着像融剩的残雪般的白发。颧骨像冰冻的岩石般有棱有角，手指上结了一层永不融化的白霜，但除了这些之外，冰男的外表和一般男人没有两样。或许说不上英俊，但以不同观点来看时，到也相当有魅力。拥有某种尖锐得刺中人心的东西。尤其是他的眼睛，会让人这样的感觉。简直像冬天早晨的冰柱般闪耀着寡默而透明的眼神。那是在凑合而成的肉体之中，唯一看得到像真实生命的光辉。我在那里伫立一会儿，远远地望着冰男。但冰男一次也没抬起头来。他身体动也不动地一直继续看著书。简直像在对自己说身边没有任何人在似的。第二天下午冰男还是在同一个地方同样地看著书。我到餐厅去吃中饭时，和傍晚前跟大家滑雪回来时，他都还坐在和前一天同一张椅子上，以同样的眼神投注在同一本书的书页上。而且接下来的一天也一样。天黑之后，夜深之后，他还像窗外的冬天一样安静地坐在那里，一个人独自看著书。第四天下午，我随便找一个借口没去滑雪场。我一个人留在饭店，在门厅徘徊了一会儿。人们都已经出去滑雪了，门厅像被遗弃的街道般空荡荡的。门厅的空气过于温暖潮湿，混合着奇怪的郁闷气味。那是黏在人们靴底运进饭店里来的，并无意间在暖炉前面咕滋咕滋地融化掉的雪的气味。我从不同的窗户向外张望，随手翻一翻报纸。然后走到冰男的旁边，干脆鼓起勇气跟他说话。我说起来算是怕生的人，除非真正有事否则是不会和不认识的人说话的。但那时候我无论如何都想跟冰男说话。那是我住在那家饭店的最后一夜，如果放过这次机会的话，我想可能再也没什么机会能和冰男说话了。你不滑雪吗？我尽可能以不经意的声音问冰男。他慢慢抬起头来。一副好象听见很远地方的风声似的表情。他以那样的眼神盯着我看。然后静静地摇头。我不滑雪。只要这样一面赏雪一面看书就好了，他说。他的话像漫画对白的方框一样在空中化为白云。我名副其实真的可以凭自己的眼睛看到他说的话。他轻轻摩擦浮在手指上的霜并拂掉。不知道接下来该说些什么才好。我脸红起来，一直静静地站在那里。冰男看着我的眼睛。看得出他似乎极轻微地笑了一下。不过我不太清楚。冰男真的微笑了吗？或者只是我这样觉得而已。你要不要坐下来？冰男说。我们谈一谈吧。你是不是对我感兴趣？想知道所谓的冰男是什么样的东西吧？然后他只轻轻笑了一下。没关系，你不用担心。跟我谈话是不会感冒的。就这样我跟冰男谈起话来。我们在门厅角落的沙发上并排坐下，一面眺望窗外飞舞的雪花一面小心客气地谈着。我点了热可可喝。冰男什么也没喝。冰男好象也不比我强，跟我一样不太擅长说话的样子。而且我们又没有共通的话题。我们首先谈了天气。然后谈到饭店住得舒不舒服。你是一个人到这里来的吗？我问冰男。是啊，冰男回答。冰男问我喜欢滑雪吗？我回答不怎么喜欢。我说因为我的朋友们一直邀我一定要一起来所以我才来的，其实我几乎不会滑。我非常想知道所谓冰男是怎么样的？身体真的是用冰做的吗？平常都吃些什么东西？夏天在什么地方生活？有没有家人这一类的事。但冰男并不主动谈自己。我也不敢问。我想冰男可能不太想谈这种事吧。代替的是，冰男谈到我。真是难以相信，但冰男不知道为什么对我的事竟然知道得非常详细。比方我的家庭成员、我的年龄、我的健康状况、我读的学校、我所交的朋友等，他无所不知。连我早已忘掉的老早以前的事，他都知道得一清二楚。我真不明白，我脸红地说。我觉得自己好象在别人面前脱光了衣服似的。为什么你这么清楚我的事呢？我问。你能读别人的心吗？不，我无法读别人的心。不过我知道，就是知道，冰男说。就像一直注视冰的深处一样。这样一直盯着你看时，就可以清楚地看见你的事情。可以看见我的未来吗？我试着问。未来看不见，冰男面无表情地说。并且慢慢地摇头。我对未来这东西完全不感兴趣。正确地说，我没有所谓未来这个概念。因为冰是没有未来这东西的。这里只有过去被牢牢地封在里面而已。一切的东西简直就像活生生鲜明地被封在冰里面。冰这东西是可以把各种东西这样子保存起来的。非常清洁、非常清晰。原样不变地。这是所谓冰的任务，也是本质。太好了，我说。并微微一笑。我听了之后放下心来。因为我才不想知道自己的未来呢。我们回东京之后又见了几次面，终于变成每逢周末都约会了。但我们既不去看电影，也不去喝咖啡，连饭都不吃。因为冰男几乎是不吃所谓食物这东西的。我们两人每次都在公园长椅坐下来，谈各种事情。我们真的谈很多话。但冰男老是不谈自己。为什么呢？我试着问他。为什么你不谈自己的事呢？我想知道你多一些，你生在什么地方？双亲是什么样的人？经过什么样的过程才变成冰男的？冰男看了一会儿我的脸。然后慢慢地摇头。我不知道啊。冰男安静地以凛然的声音说。并且朝空中吐出僵硬的白气。我没有所谓的过去。我知道所有的过去，保存一切的过去。但我自己却没有所谓的过去。我既不知道自己生在哪里，也不知道双亲的容貌。连是不是有双亲都不知道。连自己的年龄也不知道。连自己是不是真的有年龄都不知道。冰男彷佛黑暗中的冰山般孤独。而我则认真地爱上这样的冰男。冰男不管过去不管未来，只爱着现在的这个我。而我也爱着没有过去没有未来只有现在的这个冰男。我觉得这真的非常美妙。而且我们甚至开始谈到结婚了。我刚刚满二十岁。而冰男则是我有生以来认真喜欢的第一个对象。所谓爱冰男这件事到底意味着什么？当时我连想都没想到。不过假定就算对象不是冰男，我想我还是一样会什么都不知道吧。母亲和姊姊强烈反对我和冰男结婚。你结婚还太年轻，她们说。首先连对方正确的本性都不知道对吗？你不是连他什么时候在什么地方生的都不知道吗？我们实在对亲戚说不出口，说你居然要和这样的对象结婚。而且你呀，对方是冰男，万一融化了你怎么办呢？她们说。你大概不明白，所谓结婚是必须确实负责的哟。冰男到底会不会负起做丈夫的责任呢？不过不必担心这些。冰男并不是用冰做成的。冰男只是像冰一样冷而已。所以如果身旁变温暖了，也不会因此而融化。那冷确实像冰。但那肉体和冰不同。虽然确实很冷，但却不是夺取别人体温的那种冷。于是我们结婚了。那是没有人祝福的婚姻。朋友、父母亲、姊妹，谁都没有为我们的结婚而高兴。连结婚典礼也没有举行。要办户籍，冰男连户籍也没有。只有我们两个人，决定自己已经结婚了而已。我们买了一个小蛋糕，两个人把它吃了。那就是我们小小的婚礼。我们租了一间小公寓，冰男为了生活而到保管储存牛肉的冷冻库去工作。无论如何他总是比较耐得住寒冷的，不管怎样劳动都不会感觉疲倦。连食物都不太吃。所以雇主非常喜欢冰男。而且给它比别人优厚的酬劳。没有人防碍我们，我们也不妨碍任何人，只有两个人静悄悄地过着幸福的日子。冰男拥抱我时，我会想到某个地方应该静悄悄地存在着的冰块。我想冰男大概知道那冰块存在的地方吧。坚硬的，冻得无比坚硬的冰。那是全世界最大的冰块。但那却在某个非常遥远的地方。他将那冰的记忆传达给这个世界。刚开始，冰男拥抱我时，我还感觉犹豫。但不久后我就习惯了。我甚至变得爱被他抱了。他依然完全不谈自己的事。也不提他为什么会变成冰男的。我也什么都没问。我们在黑暗中互相拥抱，沉默地共有那巨大的冰。那冰中依然清洁地封存着长达几亿年的全世界所有的过去。我们的婚姻生活没有什么成问题的问题。我们深深相爱着，也没有什么妨碍我们的东西。周围的人似乎不太适应冰男的存在，但随着时间过去，他们也逐渐开始跟冰男说起话来了。他们开始说，其实所谓的冰男跟普通人并没有多大的不同啊。不过当然他们心底下并没有接受冰男，同样的也没有接受和他结婚的我。我们和他们是不同种类的人，不管时间经过多久，那鸿沟都无法填平。我们之间老是生不出小孩。也许人和冰男之间遗传因子或什么很难结合也未可知。但不管怎么样，也许没有小孩也有关系，不久之后我的时间就变得太多而难以打发了。早晨我手脚俐落地把家事做完之后，就在也没有其它事可做了。我既没有可以聊天，或一起出去的朋友，也没有交往的邻居。我母亲和姊妹因为我和冰男结婚还在生我的气，不跟我说话。她们认为我是全家的羞耻。我连打电话的对象都没有。冰男去仓库做工时，我一直一个人在家，看看书听听音乐。以我的个性来说说与其出去外面，不如比较喜欢留在家里，一个人独处也不觉得特别的难过。不过话虽这么说，但我毕竟还年轻，那种没有任何变化的日子每天重复过下去终于也开始觉得痛苦了。令我觉得痛苦的不是无聊。我所不能忍受的是那重复性。在那重复之中，我开始觉得连自己都像被重复的影子一样了。于是有一天我对丈夫提议。为了转换心情两个人到什么地方去旅行好吗？旅行？冰男说。他瞇细了眼睛看我。到底为什么要去旅行呢？你跟我一起住在这里不快乐吗？不是这样，我说。我很快乐啊。我们之间没有任何问题哟。不过，我很无聊。想到遥远的地方去，看一看没看过的东西。吸吸看没吸过的空气。你了解吗？而且我们也没有去过蜜月旅行。我们已经有了储蓄，而且还有很多休假没用掉。是应该可以去悠闲旅行的时候了。冰男深深地叹了一口像要冻僵的气。叹息在空中喀啷一声变成冰的结晶。他结了霜的修长手指交握在膝上。说的也是，如果你那么想去旅行的话，我并不反对。虽然我并不觉得旅行是那么好的事，但只要你能觉得快乐的话，我做什么都行，到哪里都可以。我想冷冻仓库的工作只要想休息就可以休息。因为到现在为止一直那样拼命努力地工作。我想没有任何问题。不过你想去什么地方呢？比方说？南极怎么样？我说。我选择南极，是想如果是寒冷的地方冰男大概会有兴趣吧。而且老实说，从很久以前我就很想去一次南极看看的。我想看看极光，也想看看企鹅。我想象自己穿著有帽子的毛皮大衣，在极光下，和成群的企鹅玩耍的情景。我这样说时，丈夫冰男便一直注视着我的眼睛。连眨都不眨一下眼地一直盯着我。就像尖锐的冰柱一样，穿透我的眼睛直通到脑后去。他沉默地沉思一会儿。终于以僵僵硬硬的声音说好啊。好啊，如果你这样希望的话，我们就去南极吧。你真的觉得这样好吗？我点头。我想两星期后我也可以请长假了。在那期间旅行的准备应该来得及吧。这样真的没关系吗？但我无法立刻回答。因为冰男那冰冷的视线实在凝视我太久太紧了，使我的头脑变得冰冷麻痹。但随着时间的过去，我开始后悔不该向丈夫提出南极之行。不知道为什么。我觉得自从我口中说出“南极”这字眼以来，丈夫心中好象已经起了什么变化。丈夫的眼睛比以前变得更像冰柱般尖锐，丈夫的吐气比以前变得更白，丈夫的手指比以前结了更厚的霜。他好象变得比以前更沉默寡言，更顽固了似的。他现在已经变成完全不吃任何东西了。这使我非常不安。出发旅行的前五天，我鼓起勇气试着向丈夫提议。还是别去南极好吗？我说。想一想南极毕竟太冷，也许对身体不好。我觉得还是去普通一点的地方比较好。去欧洲好吗？到西班牙一带放轻松吧。喝喝葡萄酒，吃吃西班牙海鲜饭，看看斗牛。但丈夫不答应。他注视着远方一会儿。然后看着我的脸。深深注视我的眼睛。那视线实在太深了，甚至让我觉得自己的肉体好象就要那样消失掉了似的。不，我并不想去西班牙，丈夫冰男断然地说。虽然觉得抱歉，但西班牙对我来说太热了，灰尘太多了。食物也太辣。而且我已经买好两人份到南极去的机票。也为你买了毛皮大衣，附有毛皮的靴子。这一切不能白白浪费呀。事到如今已经不能不去了。老实说我很害怕。我预感去到南极我们身上可能会发生无法挽回的事。我做了好几次又好几次的恶梦。每次都是同样的梦。我正在散步，却掉进地面洞开的深穴里去，没有人发现，就那样冻僵了。我被封闭在冰中，一直望着空中。我有意识。但一根手指都动弹不得。那种感觉非常奇怪。知道自己正一刻一刻地化为过去。我没有所谓未来。只有过去不断地累积重叠下去而已。而且大家都在注视着这样的我。他们在看着过去。我是朝向后方继续过去的光景。然后我醒来。冰男睡在我旁边。他不发一声鼻息地睡着。简直像死掉冰冻的似的。但我爱着冰男。我哭了。我的眼泪滴落在他脸颊上。于是他醒过来拥抱我的身体。我做恶梦了，我说。他在黑暗中慢慢地摇头。那只是梦啊，他说。梦是从过去来的东西。不是从未来来的。那不会束缚你。是你束缚着梦，明白吗？嗯，我说。但我没有确实的信心。结果我和丈夫终于上了往南极的飞机。因为无论如何都找不到取消旅行的理由。往南极飞机的飞行员和空中小姐全都话非常少。我想看窗外的光景，但云层很厚什么都看不见。不久之后窗子上便结了一层厚厚的冰。丈夫在这期间一直默默地看著书。我心中并没有现在要去旅行的兴奋和喜悦。只是在做着一旦决定的事只好确实去做而已。从飞机扶梯下来，脚接触到南极的大地时，我感觉到丈夫的身体巨大地摇晃一下。那比一瞬间还短，只有一瞬间的一半左右，因此没有任何人注意到。丈夫的脸丝毫没露出一点变化，但我却没有看漏。丈夫体内，有什么强烈而安静的摇晃。我一直注视着丈夫的侧脸。他在那里站定下来，眺望天空，望望自己的手，并大口吐着气。然后看着我的脸，微笑起来。这就是你所期望的土地吗？他说。是啊，我说。虽然早有某种程度的预料，但南极却是个超越一切预想的寂寞土地。那里几乎没有什么人住。只有唯一的一个没有特征的小村子。村子里也同样的只有一家没有特征的小饭店。南极并不是观光地。那里甚至连企鹅的影子都没有。连极光都看不见。我偶尔试着问路过的人，要到什么地方才能看见企鹅。但人们只是沉默地摇头而已。他们无法理解我的语言。因此我试着在纸上画出企鹅的画。即使这样他们还是沉默地摇头而已。我好孤独。走出村外一步，除了冰就没有别的了。既没有书、没有花、没有河，也没有水池。到任何地方，都只有冰而已。一望无际永无止境，所到之处尽是冰之荒野的无限延伸。然而丈夫一面口吐着白气，手指结着霜，以冰柱般的眼睛凝视着远方，一面毫不厌倦精力充沛地从各种地方走到各种地方。而且立刻记住各种语言，和村子里的人们以冰般坚硬的声响互相对话。他们以认真的表情一连交谈好几小时。但我完全无法理解他们到底在那样热心地谈着什么。丈夫完全着迷于这个地方了。这里有吸引丈夫的什么存在着。刚开始我觉得非常生气。感觉好象只有我一个人被遗弃了似的。我感觉好象被丈夫背叛了，忽视了似的。于是，我终于在被厚冰团团围绕的沉默世界里，丧失了一切的力气。一点一点逐渐地。而且终于连生气的力气也丧失了。我感觉的罗盘针般的东西似乎已经遗失在什么地方。我迷失了方向，失去了时间，失去了自己存在的重量。我不知道这是什么时候开始什么时候结束的。但一留神时，我已经一个人无感觉地被封闭在冰的世界中，在丧失所谓色彩的永远冬季中了。即使在丧失绝大部份的感觉之后，只有一点我很清楚。在南极的这个我的丈夫已经不是以前我的丈夫了。并不是说有什么地方不同。他和过去一样依然很体贴我，对我温柔地说话。而且我也很明白那是发自他真心的话。不过我还是知道。冰男已经和我在滑雪场的饭店所遇见的那个冰男不一样了。但我却无法向谁投诉这件事。南极的人都对他怀有好感，而我说的话他们一句也听不懂。大家都吐着白气，脸上结着霜，以硬梆梆的南极语开着玩笑、高谈阔论、唱着歌。我一直一个人窝在饭店的房间里，眺望着往后几个月可能都无望放晴的灰色天空，学习着非常麻烦的（而且我不可能记得住的）南极语文法。飞机场已经没有飞机了。载我们来的飞机很快便飞走之后，已经没有一架飞机在那里着陆。而飞机滑行跑道终被埋在坚硬的厚冰之下。就像我的心一样。冬天来了，丈夫说。非常漫长的冬天。飞机不会来，船也不会来，一切的一切都会冻结成冰。看来我们只能等春天来了，他说。发现自己怀孕是在来到南极三个月左右的时候。我很明白，自己即将生产的小孩会是小冰男。我的子宫冻僵、羊水中混合着薄冰。我可以感觉到自己肚子里的那种冷。我很明白。那孩子将和父亲一样应该会拥有冰柱般的眼睛，手指上会结着一层霜。而且我也很明白，我们这新的一家人将永远不再离开南极。永远的过去，那毫无办法的重量，将紧紧地绊住我们的脚。而我们已经再也无法挣脱它了。现在我几乎已经没留下所谓心这东西了。我的温暖已经极其遥远地离我而去。有时候我甚至已经忘记那温暖了。但总算还会哭。我真的是孤伶伶的一个人。置身在全世界中比谁都孤独而寒冷的地方。我一哭，冰男就吻我的脸颊。于是我的眼泪便化成冰。于是他把那泪的冰拿在手中，把它放在舌头上。嘿，我爱你哟，他说。这不是谎言。我很明白。冰男是爱我的。但不知从何方吹进来的风，把他冻成白色的话吹往过去再过去而去。我哭。化成冰的眼泪哗啦哗啦地继续流着。在遥远的冰冻的南极冰冷的家中。",
    "time": "2022-11-20"
}