{
    "title": "狼行成双",
    "author": "邓一光",
    "content": "他们在风雪中慢慢走着。他和她，他们是两只狼。他的个子很大，很结实，刀条耳，目光炯炯有神，牙齿坚硬有力。她则完全不一样，她个子小巧，鼻头黑黑的，眼睛始终潮润着，有一种小南风般朦胧的雾气，在一潭秋水之上悬浮着似的。他的风格是山的样子，她的风格是水的样子。  刚才因为她故意捣乱，有只兔子在他们的面前眼巴巴地跑掉了。 他是在她还是少年的时候就征服了她的。然后他们在一起相依为命，共同生活了整整9 年。这期间，她曾一次次地把他从血气冲天的战场上拖下来，把伤痕累累昏迷不醒的他拖进荒僻的山洞里，用舌头舔他的伤口，舔净他伤口的血迹把猎枪的砂弹或者凶猛的敌人的骨头渣子清理干净，然后，从高坡上风也似的冲下去，去追捕獐獾，用嶂脐和獾油为他涂抹伤口。做完这一切后，她就在他的身边卧下，整日整夜的，一动不动。 但是，更多的时候，是由他来看顾她的。他们得去无休无止地追逐自己的食物，得与同伴拼死拼活地争夺地盘，得提防比自己强大的凶猛的对手的袭击，还得随时警惕来自人类的敌视。这真的很难。 有时候他简直累坏了。他总是伤痕累累，疲于应战。而她呢，却象个不安分的惹事包，老是在天敌之外不断地给他增添更多的麻烦。她太好奇而且有着过分的快乐的天性。她甚至以制造那些惊心动魄险象环生的麻烦为乐事。他只得不断地与环境和强大的敌手抗争。他怒气冲天，一次又一次深入绝境，把她从厄运之中拯救出来。他在那个时候简直就象一个威风凛凛的战神，没有任何对手可以扼制住他。他的成功和荣誉也差不多全是由她创造出来的。 没有她的任性，他只会是一只普通的狼。 天渐渐地黑下去，他决定尽快地去为她也为自己弄到果腹的食物。 天很黑，风雪又大，他们在这种状况下朝着灯火依稀可辨的村子走去，自然就无法发现那口井了。 井是一口枯井，村子里的人不愿让雪灌了井，将一黄棕旧雪被披在井口，不经心地做成了一个陷井。 他在前面走着，她在后面跟着，中间相隔着十几步。他丝毫也没有预感，待他发觉脚下让人疑心的虚松时，已经来不及了。 她那时正在看着雪地里的一处旋风，旋风中有一枝折断了的松枝，在风的嬉弄下旋转的如同停不下来的舞娘。轰的一声闷响从脚下的什么地方传来。她这才发觉他从她的视线中消失了。她奔到井边。他有一刻是昏厥过去了。但是他很快就醒了过来，并且立刻弄清楚了自己的处境。他发现情况不象想的那么糟糕。他只不过是掉进了一口枯井里，他想这算不得什么。他曾被一个猎人安置的活套套住，还有一次他被夹在两块顺流而下的冰砣当中，整整两天的时间他才得以从冰砣当中解脱出来。另外一次他和一头受了伤的野猪狭路相逢，那一次他的整个身子都被鲜血染红了。他经过的厄运不知道有多少，最终他都闯过来了。 井是那种大肚瓶似的，下畅上束，井壁凿的很光溜，没有可供攀援的地方。 他要她站开一些，以免他跃出井口时撞伤了她。她果然站开了，站到离井口几尺远的地方。除了顽皮的时候，她总是很听他的。她听见井底传出他信心十足的一声深呼吸，然后听见由近及远的两道尖锐的刮挠声，随即是什么东西重重跌落的声音。 他躺在井底，一头一身全是雪和泥土。他刚才那一跃，跃出了两丈来高，这个高度实在是有些了不起，但是离井口还差着老大一截子呢。他的两只利爪将井壁的冻土刮挠出两道很深的印痕，那两道挠痕触目惊心，同时也是一种深深的遗憾。 她爬在井沿上，先啜泣，后来止不住，放声出来。她说，呜呜，都怪我，我不该放走那只兔子。他在井底，反倒笑了。他是被她的眼泪给逗笑的。在天亮之前的那段时间里，她离开了井台，到森林里去了，去寻找食物。她走了很远，终于在一棵又细又长的橡树下，捕捉到一只被冻的有些傻的黑色细嘴松鸡。 他把那只肉味鲜美的松鸡连骨头带肉一点不剩全都嚼了，填进了胃里。他感觉好多了。 他可以继续试一试他的逃亡行动了。这一次她没有离开井台，她不再顾忌他跃上井台时撞伤她。她趴在井台上，不断给他鼓劲儿，呼唤他，鼓励他，一次又一次地催促他跳起。隔着井里那段可恶的距离，她伸出双爪的姿势在渐渐明亮起来的天空的背景中始终是那么地坚定，这让井底的他一直热泪盈眶，有一种高高地跃上去用力拥抱她的强烈欲望。然而他的所有努力都失败了。 天亮的时候她离开了井台，天黑之后她回来了。她很艰难地来到了井边，她为他带来了一只獾。他在井底，把那只獾一点不剩的全都填进了胃里。然后，开始了他新的尝试。 她有时候离开井台，然后她再折回到井台边来。她总觉得在她离开的这段时间里，奇迹更容易发生。 她在那里张望着，企盼着她回到井台边的时候，他已经大汗淋漓地站在那里，喘着粗气，傻乎乎地朝她笑了。但是没有。天亮的时候，她再度离开井台，消失在森林里。 天黑的时候，她疲惫不堪地回到了井台边。整整一天时间，她只捉到了一只还没有来得及长大的松鼠。她自己当然是饿着的。但是她看到他还在那里忙碌着，忙的大汗淋漓。他在把井壁上的冻土，一爪一爪地抠下来，把它们收集起来，垫在脚下，把它们踩实。他肯定干了很长一段时间了。他的十只爪子已经完全劈开了，不断地淌出鲜血来，这使那些被他一爪一爪抠下来的冻土，显得湿漉漉的。她先是楞在那里，但是她很快就明白过来了，他是想要把井底垫高，缩短到井口的距离。他是在创造着拯救自己的生命的通道。 她让他先一边歇息着，她来接着干。她在井坎附近，刨开冰雪，把冰雪下面的冻土刨松，再把那些刨松的冻土推下井去。她这么刨一阵，再换他来，把那些刨下井去的冻土收集起来垫好，重新踩实。 他们这样又干了一阵，他发现她在井台上的速度慢了下来。他有点急不可耐了。他不知道她是饿的，也很累，她还有伤。天亮时分，他们停下来。他们对自己的工作很满意。如果事情就象这样这么发展下去，他们会在下一次太阳升起的时候最终逃离那可恶的枯井，双双朝着森林里奔去。但是村子里的两个少年发现了他们。 两个少年走到井台边，朝井下看，他们发现了躺在井底心怀憧憬的他。然后他们跑回村子里拿猎枪来，朝井里的他放了一枪。 子弹从他的后脊梁射进去，从他的左肋穿出。血象一条暗泉似的往外窜，他一下子就跌倒了，再也站不起来。 开枪的少年在推上第二发子弹的时候被他的同伴阻止住了。阻止的少年指给他的同伴看雪地里的几串脚印，它们象一些灰色的玲珑剔透的梅花，从井台一直延伸到远处的森林中。 她是在太阳落山之后回到这里的。她带回了一头黄羊。但是她没有走近井台。她在淡淡的橡树籽和芬芳的松枝的味道中闻到了人的味道和火药的味道。然后，她就在晴朗的夜空下听见了他的嗥叫。 他的嗥叫是那种警告的，他在警告她，要她别靠近井台。要她返回森林，远远离开他，他流了太多的血。他的脊梁被打断了，他无法再站起来。但是他却顽强地从血泊中挣起头颅，朝着头顶上斗大的一方天空久久地嗥叫着。 她听到了他的嗥叫，她立刻变的不安起来。她昂起头颅，朝着井台这边嗥叫。她的嗥叫是在询问出了什么事。他没有正面回答她，他叫她别管。他叫她赶快离开，离开井台，离开他，进入森林深处去。她不，她知道他出了事儿。她从他的声音中嗅出了血腥味儿。她坚持要他告诉她到底出了什么事，否则，她决不离开。 两个少年弄不明白，那两只狼嗥叫着，呼吸吡连，一唱一和，只有声音，怎么就见不到影子？但是他们的疑惑没有延续多久，她就出现了。两个少年是被她的美丽惊呆的。她体态娇小，身材匀称，仪态万方，鼻头黑黑的，眼睛始终潮润着。弥漫着一种小南风般朦胧的雾气，在一潭秋水之上悬浮着似的。她的皮毛是一种冷凝质的银灰色，安静的，不动声色的，能与一切融合且使被融合者升华为高贵的。她站在那里，然后慢慢朝他们走过来，后来其中一个醒悟过来。他把手中的猎枪举起来。 枪声很闷。子弹钻进了雪地里，溅起一片细碎的雪粉。她象一阵干净的风，消失在森林之中。枪响的时候他在枯井里发出长长的一声嗥叫。他的嗥叫差不多把井台都给震垮了。在整个夜晚，她始终等待在那片最近的森林里，不断地发出悠长的嗥叫，他知道她还活着，他的高兴是显而易见的。他一直警告她，要她别再试图接近他，要她回到森林的深处去。永远不要再走出来。她仰天长啸着，她的长啸从那片森林里传出来，一直传出了很远。 天亮的时候，两个少年熬不住打了一个盹。与此同时，她接近了井台，她把那只冻的发硬的黄羊拖到井台边上去。她倒着身子，刨飞着一片片雪雾，把那头黄羊，用力推下了枯井。他躺在那里，不能动。那头黄羊就滚到他的身边。他大声地叫骂她。他要她滚开，别再来烦他，否则他会让她好看的。 他头朝一边歪着，看也不看她，好象对她有着多么大的气似的。她爬在井台上，尖声地呜咽着，要他坚持住，只要他还有一口气，她就会把他从这该死的枯井里救出去。 两个少年后来醒了。再接下去的两天时间里，她一直在与他们周旋着。两个少年一共朝她射击了7 次，都没能射中她。 在那两天的时间里，他一直在井里嗥叫着，他没有一刻停止过。他的嗓子肯定已经撕裂了，以至于他的嗥叫断断续续，无法延续成声。 但是在第三天的早上，他们的嗥叫声突然停止了。两个少年，探头朝井下看，那头受了伤的公狼已经死在那里了。他是撞死的，头歪在井壁上，头颅粉碎，脑浆四溅。那只冻硬了的黄羊完好无损的躺在他身边。 那两只狼，他们一直在试图重返森林。他们差一点就成功了。 他们后来陷进了一场灾难。先是他，然后是她，其实他们一直是共同的。现在他们当中的一个死去了。他死去了，另一个就不会再出现了，他的死不就是为这个么？ 两个少年，回村里拿绳子。但是他们没有走多远就站住了。她站在那里，全身披着银灰色的皮毛，皮毛伤痕累累，满是血痂。她是精疲力竭、身心俱毁的样子，因为皮毛被风吹动了，仿佛是森林里最具古典性的幽灵。她微微地仰着她的下颌，似乎是轻轻地叹了口气，然后，她朝井台这轻快地奔来。 两个少年几乎看呆了，直到最后一刻，他们其中的一个才匆匆地举起了枪。 枪响的时候，停歇了两天两夜的雪又开始飘落起来了。",
    "time": "2022-09-04"
}