{
    "title": "爱时而脆弱",
    "author": "罗伯特.M.罗斯",
    "content": "再怎么伤心的人，也不得不吃东西。咒骂了女人、食物及其他人们追之不倦的事物之后十六个小时，丹顿来到街角的一家杂货店，吞了一份凤梨圣代，两份花生酱三明治，一块掺了麦芽糖的双层巧克力，外加一袋饼干。店里有个女孩。女孩坐下时，他瞥了一眼，站起来时他瞥了一眼；离开时，他瞥了两眼。付过账离开了杂货店，他朝北走去。这可是与他原来打算走的方向一百八十度的不同。他希望那女孩的步伐别迈得那么大，要从一街之遥一下子赶上去，他办不到。\n“嗨！你也走这条路？”他说。他以为这个愚蠢的话引子，让他有机会再问：“你觉得某某怎么样？”或一些相当有意思的话。这一回这个什么也没说，她只是把头转过来，长长的睫毛对着他眨了眨，然后继续坚定地走下去。\n“假如你迷了路，”他又试了一次，“我可以告诉你你在那里，这个地方我住了好多年了。”\n女孩仍然不为所动。他开始觉得困窘，不过还不到足以教他打退堂鼓的地步。\n“左边是菲尔德宅子，”他说。\n“自从菲尔德先生买下它以后，它就一直叫做菲尔德宅子。他们的女儿是一丝不苟型的，但儿子们却油里油气。现在你正经过一块'荒地'，我们管这种地方叫'荒地'直到有人在上面盖房子为止。不过还是别期待了。如果我是你，我不会在这种地方停留的。”\n女孩是没有停留。她有着清晰的侧轮廓，尖端微翘的俏皮的鼻子。虽然吃了闭门羹，丹顿的耳朵却痒了起来。每当有爱的钟声响起时，他的耳朵一定觉得酥痒。\n“我不知道为什么女孩子们都不喜欢我。”\n他心中呐喊着。\n“我的'五点钟忧郁症'已经痊愈了，我敢打赌——”这完全是一次一厢情愿的打赌。女孩倏地向左转，丹顿的话凝在半空中。眼看着她的身影消失在一幢既长且广的房子里，他叹了口气。不过至少知道她是谁。她八成姓弗烈格，这片老格利斯渥德区是给弗烈格家租去的。这种安慰虽小，毕竟是丹顿需要的。而女孩始终没有回头。那天晚餐的时候，他母亲说：“丹顿，我很高兴你自己觉得好点了，但是你看起来不像。人不可能没有吃饭而不将饥饿的神情显示在神色上的。”\n“也许他又恋爱了。”\n他父亲猜测着。\n“你和玛格莉特重修旧好了？”母亲问。\n“玛格莉特！”丹顿哼着说。“那个蠢货！”\n“丹顿！”母亲惊呼起来。\n“青春易逝啊！”老温特渥斯下了这样一句评语。\n“我现在交了一个新的女朋友。”\n丹顿鲁莽地宣布。\n“真的？”温特渥斯太太问？“这次是谁？”\n“弗烈格小姐。”\n“还好是位小姐，”温特渥斯先生说。\n“她叫什么名字？”\n“她自我介绍时说她是弗烈格小姐。”\n“喔？那你就称自己是温特渥斯先生？”父亲说。\n“你反正不知道她的名字，”母亲说。\n“是不是？”丹顿郑重地站了起来。\n“当你们在我这个年纪时，大概不会随便跟刚认识的人深交吧！”他不悦地说。次日，丹顿向父亲借了一套白色法兰绒装，从阁楼里挖出一把用旧了网球拍，然后上街闲逛。他步伐踱得慢极了，慢得前后让五个家伙对着他大鸣喇叭，其中有三个还鸣了两次，因为他们不得不绕道而行。终于，他的耐心有了代价。他猛练反手拍，直到她走近。然后丹顿开口：“你好！我相信我们以前见过面。”\n那次邂逅，显然并没有给她留下深刻的印象。很快地她又走了。丹顿一下子坐在消防栓上，一下子坐在街旁镶路石上，一下子又坐到地上。到那女孩回来为止，他一共等了四十分钟。丹顿这回换了个姿态。\n“抱歉，”他谦卑地说。\n“我真的很呆，但我只是想见一见你。我的名字是丹顿——丹顿.温特渥斯。你姓弗烈格，至于其他的我就不晓得了。”\n有那么一刻美妙的时光，丹顿觉得全身浸润在她湛蓝冷漠的眼神里。但很快地，这眼神随着她的后退移开了。丹顿有好几个礼拜没跟韦伯.哈斯汀说话，因为他们为了一个女孩子正闹得不愉快。丹顿收起了自尊，打了电话给韦伯。\n“好吗？”他说。\n“出来喝杯可乐吧！”直到扯到正题前，韦伯已经喝掉他三杯可乐。\n“你认识住在你家后面的女孩吗？”他问得漫不经心。\n“哪一个？”\n“搬到格利斯渥德区那个。”\n“认识又怎样？”\n丹顿涨红了脸，双手紧抓着椅子的扶手，黏下一团口香糖。他努力保持平稳的声调。\n“假如你认识的话，也许可以帮我引见一下。”\n“你要见她？”韦伯挑衅着说。\n“你是本镇的大情圣啊？”这个占了地理位置便宜的人，竟然如此不可理喻。尚未在糖果盒边正式打一回合架，丹顿就被判出局了。然而丹顿并不太愤怒，因为韦伯也曾受过他这种气。丹顿思索着其他可能帮得上忙的人。他那伙朋友大半都出城度暑假了。于是，他满心不情愿地找上了珍妮。弗瑞斯特——一个有着一口暴牙，动不动就咯咯笑的女孩。\n“珍妮，”他说。\n“我一直满喜欢你的。”\n珍妮咯咯地笑了。\n“下一次我们开车去兜风时，希望你也来。事实上到时候我们需要有人担任烹调的工作，所以希望能再找一个女孩来。你有没有什么新朋友可以带来？”珍妮摇了摇头。丹顿毫不在意她给了一个否定的答案。他接着问：“住在格利斯渥德区的那个女孩怎样？”\n“梅琳.弗烈格吗？她不会去的。”\n“为什么？”\n“她不喜欢你，”珍妮又咯咯地笑了起来。“她觉得你乳臭未干。”\n“听好，珍妮！”他一脸严肃地说。\n“我才不是乳臭未干。要是在学期期间，我就有办法证明我不是。她会在足球队、篮球队，还有学生集会中看到我。然后她会明白我的生活有多么严谨。”\n这一次，令他宽心的是，珍妮并没有那样笑。她反而皱起眉头，以充满智慧的口吻说：“人们一旦对他人有了错误的印象，想要改变他们的成见是很难的。梅琳觉得你没有深度，你应该主动有所表示，让她明白你的诚意和目标。”\n丹顿生平第一次由衷地欣赏珍妮的智慧。早先，他也会相当佩服她计算二次方根及立方根的本事，虽然他看不出这么做有什么意义。现在他终于明白思考的用处何在。步行回家的途中，他不断忖度着各种表明自己的方法。假如他能够在危急的情况中救出一个婴儿，或是一条狗也好，梅琳一定会因此对他有进一步的认识。只不过，经验告诉他，婴儿与小狗很少处于危险的情况中。想着想着，他来到费兹花店门前。橱窗上贴了一张字条，上面写着：“花是一切爱人的语言。”\n这段文字点醒了他。\n“爸，”在晚餐桌旁他说。\n“你可不可以先预支一点钱给我，做为整理草地以及其他杂物之用？我算了一下，大概要十八块。”\n“等等，儿子，一个月草地只需要整理两次就行了。”\n“你拿钱到底做什么？”他母亲问？“喔，我得买一份礼物。”\n“给女孩子？”\n“嗯，差不多。”\n“我不答应！”他母亲说。\n“再说，这个月以来，你已经拿了不止十八块了。”\n温特渥斯先生抿一抿嘴唇。\n“想一想，这个月也许不好过。”\n在结束他银行的账户前，丹顿还有十一块钱。有了十八块，还有那十一块，他威武地朝费兹花店前进。一个新面孔的女孩，站在槿柜台里。她有一双弯弯的眉毛，和甜美温馨的笑容。他心里想着梅琳。\n“买二九块钱兰花！”他喊着。那个女孩不相信地盯着他看。最后，她想：“天哪！”一个充满意义的字眼。丹顿感觉得出她的惊羡。\n“把花送到多佛路的梅琳.弗烈格小姐。”\n他冷峻地说。\n“天哪！”同样的话，不同的含意。这一次像是一个爱怜的抚弄。\n“二九块！”当钱只是一串冰冷、无人性的数目时，并不怎么讨人喜欢；一旦它经由轻柔的嗓音转译出来，听来仿佛是祝祷之声。他将一堆钞票搁在柜台上，望着那个女孩，就像望着北天的星星一般，她变得如梦如幻，清澈闪烁。\n“你叫什么名字？”他哑着声音问。\n“黛安娜。”她回答。\n丹顿搔了搔耳朵，它又开始痒了。",
    "time": "2022-04-14"
}