{
    "title": "青春的倦怠",
    "author": "三岛由纪夫",
    "content": "一什么是倦怠？\n所谓倦怠是非常奢侈的东西。首先，我现在没有闲工夫拥有倦怠。因为每天得忙于工作，忙于奔波生活。再说，社会上有百分之九十九的人不可能拥有倦怠。而且想要咀嚼真正的倦怠滋味，得花费很多金钱。为什么呢？因为随着没钱而来的无可奈何和被逼得走投无路的心境，同倦怠相距甚远。\n在人们常说的青春的倦怠里，虽然也有人把没钱去看电影而无所事事地呆在简易公寓的二楼上的情景称为青春的倦怠。但这能不能说是倦怠，还是个疑问。其实，所谓真正的倦怠，是武侯贵族的专利，只有这些人才懂得倦怠的真正可怕。在简易公寓的二楼上恍恍惚惚的人，既苦于处置自身，又难于对付青春，在时而忧郁时而开朗的状态中，打发着无所作为的日子，这样他还是一无所获。而倦怠，则是拥有一切的人，在他们完全派不上用场的时候，才感受到的东西。王尔德曾经说过：“人世间有两类不幸，即一无所获的不幸和整个拥有某种东西的不幸。后者更为不幸。”这更为不幸的后者，就是倦怠。\n然而，所谓青春就是尚未得到某种东西的状态，就是渴望的状态，憧憬的状态，也是具有可能性的状态。他们眼前展现着人生广袤的原野和恐惧，尽管他们还一无所有，但他们偶尔也能在幻想中具有一种拥有一切的感觉。把这种感觉同上述倦怠的定义两相对照，就会明白所谓青春的倦怠，是语言本身的矛盾。实际上，青春是不可能有倦怠的，而且倦怠这种感情同青春的意义是相反的。\n二青春的孤独\n既然如此，人们为什么还要使用青春的倦怠这样的词呢？因为它是一种带点俏皮，又有点忧虑的说法。就是说，这是忧郁症的，却又带有某种甜蜜感觉的词。\n人们常在公园的长椅子上或在街口处，看见挂着一副副寂寞面孔的青年男女的身影。虽说是男女，却各不相干。他们至少在成对的情侣漫步时，脸上露出奕奕的神采。这种神采，其实不是倦怠，而是青春以非常迅速的脚步同孤独互不妥协才产生的。\n毋宁说，我更想谈谈有关青春的孤独的问题。为什么呢？因为没有什么比青春更能强烈地感受到孤独，也没有什么比青春更能与孤独和睦共处。青春在一个个瞬间体味着孤独，并且眼看着行将从孤独中摆脱出来时，顷刻间又消失，复陷入孤独。青春不是孤独的状态。就是说，人既不能充分享受相互亲密，和睦共处，安逸地圆满地共同生活，也不能习惯于这种状态。乍看酷似倦怠的那种孤独，就在那里出现了。我们所称的孤独，是指在这种精神性的共同生活中所产生的那种唯独自己行将被埋葬掉的感觉。但同时，也是处在这样一种状态，即在这种精神的共同体里，比别人会有更多的憧憬。年轻人对这种状态比别人抱有更强烈的憧憬。在憧憬之余，又不满足于这种憧憬。\n让我们假设这里有一个少女吧。这个少女确信自己不能爱别人。她真的不能爱任何人。她偶尔也同男性朋友散步，去看电影，去跳舞。然而，当这位男性朋友向她表示爱意时，她自己的那份爱情却旋即冷却，而且觉得他仿佛是个充满可恨的欲望的怪物，她的幻想立即幻灭，反而变得讨厌他了。于是，她立即回到孤独状态，在孤独中咀嚼类似倦怠的东西。她一无所获，却还在体味着倦怠。正确地说，是在体味着像是倦怠的东西。\n她对人生抱有一种恐惧。这种恐惧使她只想把自己封闭起来。这种自我封闭的心情，同试图深入封闭状态中并勇往直前的心情之间的矛盾，总是使她陷入孤独，并且成为她总是嘟囔着人生真没意思那句口头禅的根本原因。这时候，她会将自己与人生之间拉开某种模糊的距离。试图在其间能够心安理得地获得休息。她会说：“寂寞啊。真寂寞”她知道一旦有了爱，就不会感到寂寞了。但是，她没能找到爱的对象。于是，又不由得说“寂寞啊。真寂寞”最终又将自己封闭了起来。\n她仰望着春天的苍穹、白云，凝视着翠绿的树林。然而，这些景象都没能给她带来任何喜悦，她仿佛在拒绝自己。于是，她自己既不前进，也不后退，宛如处在悬空状态，变得朦胧了。她心想：如果自己能变成整个不存在就好了。可是自己又没有勇气自杀。她想：假如自己能原封不动地变成一缕烟云消失得无影无踪就好了。可是，自己怎么也难以消失。她仿佛在施展隐身法……她带着这种心境，茫然呆坐在窗边。于是，春天渐渐过去，她把这种情景称为青春的倦怠。然而，这究竟包含着什么意思呢？\n三充实孤独的方法\n在人生的道路上，往往遇到许多这样的情况：最爱装诚实的人，其实是最狡猾的。看似最狡猾的人，实际上在工作中却是最诚实的。这是我们走上社会学到的惊异事物之一。\n学生时代，学生还不是社会人，因此学生时代也是只顾滥用诚实的时代。于是最懒惰的人和最狡猾的人，得以滥用诚实而不被人识破就混过去了。\n我们经常遇见挂着一副诚实面孔的少女和青年，她和他们着实认真对待人生，不能宽恕丝毫的罪恶，也不能容忍一点污垢。她们憎恨所谓的成年人，弹劾成年人的肮脏行径。尽管如此，大人们都在从事某项工作，而她们则还没有工作。也就是说，她们还处在青春的倦怠状态。我想说的，是这种倦怠对于人生显得很真挚，但实际上在很多情况下，却是一种狡猾的自我辩护。这是一种不使自己受到伤害的自我维护。于是，作为充实这种倦怠和孤独的方法，人们就读书。\n且说，问题是读书的方法。我仔细地回顾了自己青春时代的读书情况，那是我从未有过的，为了自我辩护而读书的时代。换句话说，也没有哪个时代像这时的读书是那样地有助于我的人生，那样地易于掌握。大多数年轻人读书的情况是，缺乏客观性的读书，无批判的读书，为了自己只抽出自己喜欢的书来读，自己先做结论，甚或只取出迎合结论的书来读。表面上看，这种读书似是一心为了探索自己所不懂的东西，而实际上从结果来说，很多都是如上所述的读书。我们小说家知道如何从商业角度去施展手段来迎合这样的读者。可悲的是，只为迎合这样的读者而写作的小说家，也并非没有。\n但是，我并不是说这样的读书全都是负面的。在为了充实青春的所谓倦怠，为了自我辩护而读书的过程中，宛如沙里淘金留下砂金一样，最后总是会有一点好东西留在自己身上的，这种情况也是为数不少的。这就像读书，最后意想不到地触碰到核心的东西。这个核心的东西，最后会向读书人说声“不”，在最后的瞬间说声“不”，这是违背读书人为自我辩护而读书的初衷的。在真正一流的读物中，洋溢着这种“不”的力量。而且这种力量威胁着他们，把他们从先前心安理得的状态中驱逐出去，并促使他们腾飞起来。那里就有读书的不可思议的效果。没有遇上这样一流读物的人，只能说是他的真正的不幸。\n我已举出一个读书的例子，不过，青春是那么难以捉摸，为了抚慰不知如何消遣才好的心情，人们或许会去看电影。电影会把人生截断达一个半小时之久，让你沉湎在各式各样的梦中，沉浸在多姿多彩的幻想里。结果，电影有时会使人产生一种错觉，以为电影仿佛就是一种现实。当然，电影将会利用这种错觉。它帮助人们消磨时光，使人们最轻松自如地消遣。我认识的一个年轻人，一周之内竟到处看了十部电影。他们只是像躺在床上张口等人来喂药的病人那样，简直是主动接受别人酌量发给的某样东西。然后，这样做即使能够消遣时光，却丝毫也不能派遣他们原本所说的倦怠或孤独。他们越发感到孤独，最后，剩下的就是一些无法清理的陈腐的渣滓。\n前面我说过，人生的真挚生活方式，立志诚实，在这种感情中潜伏着青春的某种狡猾。但是，我认为人这种动物，从孩提起直至老迈，在各个年龄层里都顽固地具有各自层面的狡猾。孩子有孩子的可怕的狡猾劲，就连疯子也有疯子的狡黠。还有老人还有老人的圆滑，中年男子更有他们出了名的奸诈。四十八岁人有四十八岁人的狡猾。这又怎能唯独要求青春不能拥有自己的狡猾呢。如此看来，所谓狡猾，也可以说是人类为了求生存而不得不采取的一种自我保护的方法。\n但我想说的是，至少那些诚实的青年男女在青春时代的狡猾，实际是以一种逆反的形式表现出来的。就是说，他们出于自我保护，必须戴上面具，以显示自己着实是个诚实的人，绝对诚实。于是，就要让那些不过是来自对人生的恐惧的东西，拥有恰似真挚地探索人生似的影子。然后真正的诚实并不是这种东西。真正的诚实，是不宽容自己的狡猾的。并且不断怀疑自己究竟是不是诚实。可是，青春时代并不怀疑自己的狡猾，并不希望自己始终都是纯洁而诚实的。因此毋宁说，那不是青春的诚实。也可以说，那是对青春的诚实的憧憬吧。\n那么，它同先前所说的倦怠有什么关系呢？我想说的，是要用探索人生的做法，指明在他们毫无道理的议论，随便胡乱的读书，被疯狂般的行动所驱使的种种行为中，潜藏着试图摆脱孤独而手足无措的盲目行动。\n四怎样克服倦怠\n昔日尼采曾就希腊古代的厌世主义做过论述，它是就有过阿提卡地方的抒情诗中屡屡出现所谓阿提卡的忧愁所作的说明。尼采将阿提卡的忧愁阐释为：这是用至今依然处在朝气蓬勃的青春年代的希腊民族的丰盈本身所产生的一种苦恼。尼采说明它虽然是一种厌世主义，悲观主义，但却是强有力的悲观主义。尼采是在说：丰盈和丰饶本身会产生一种苦恼。这就是同我们前面所说的拥有一切者那种可怕的倦怠有所区别的缘故。\n在这里，实际上就成立了一个简单的计算公式。就是说，这里的不平衡是由肉体能量的过剩所产生的不平衡，是精神的未完成与肉体的已完成之间的不平衡。缘此，只须稍许扣除多余的一方，以补足增加少的一方，就可以取得平衡。体育运动与精神行动是青春的同义词，其道理就在于此。总之，要消耗过剩的东西，把过剩的东西消耗尽，才是最符合青春的生理要求。如果让某些过剩的东西原封不动不加处理的话，那么过剩的能量就会反过来压倒精神，促使精神发达不起来。就像梅树开花必须剪枝一样，青春为了自我调节，为了使自己的精神能够充分的发挥，就有必要通过体育运动或其他活动来消耗自己的能量。当人的肉体受到残酷的使用时，人就会有一种不可思议的感觉，即这种残酷使实际上会给人带来某种爽朗的喜悦，同时也会使人精神焕发。总之，喜欢深入思考问题的人需要到户外去四处走走。但是，只顾四处走走，进行体育运动全然不运用精神，也是一种畸形。通过体育运动消耗过剩的能量，随后在愉快的疲劳里思考问题，这才能取得平衡。于是，思考才能变得正常，精神本身也就不为过剩的东西所烦恼，而能清澈地发挥作用。另外，如果肉体获胜而变得过剩，那就有必要尽量运动以消耗体力，使它转换到精神上来。\n归根结蒂，我认为青春的种种问题，都是出自精神和肉体的不平衡。人们会逐渐察觉到，乍看知性离奇发达的人，绝不是使精神本身发达的。为什么呢？因为精神这种东西，在受到肉体压迫期间，是不可能充分发挥作用的。即使人们试图单凭精神的力量去解释、压迫或完美地分析肉体，这在青春时代是不可能办到的。这样说，绝不言过其实，到了完全能够做到这一点的人，就可以称为成人了。\n1957年6月",
    "image": "https://meiriyiwen.com/images/new_feed/bg_7.jpg",
    "time": "2022-04-16"
}