{
    "title": "软座包厢",
    "author": "雷蒙德.卡佛",
    "content": "迈尔斯坐在头等火车车厢里，横穿法国，去斯特拉斯堡看望正在那里上大学的儿子，那个自己已经有八年没见过面的儿子。八年了，自从迈尔斯和孩子的妈妈分道扬镳以后，他和男孩之间没通过一次电话，甚至连张明信片都没有寄过。迈尔斯一直相信，是儿子不怀好意的干涉才使他们夫妻的关系一步步恶化，直至最后的分手。\n迈尔斯最后那次见到儿子，是在一次激烈的争吵当中，男孩猛地向他扑过来。他老婆一直站在餐具柜的旁边，把瓷碟子一张接一张地摔在餐厅地板上，当她把手伸向杯子的时候，迈尔斯说，“够了！”就在那时，男孩向他冲了过来。迈尔斯横着错过一步躲开了他，把他的头夹在了胳膊底下。男孩边哭，边用拳头不停地打在迈尔斯的后背和后腰上。迈尔斯制服了他，制服了他以后，迈尔斯仍不依不饶。他把他推到墙上，威胁要杀了他。当时他迈尔斯是说真格的。他还记得自己的喊叫，“我给了你这条命，我也能再把它给收回来！”\n现在想起那可怕的一幕，迈尔斯摇摇头，好像一切都是发生在别人身上的事情一样。不过，说实在的，他的确已经不是以前的那个人了。现在他自己一个人过，除了工作上的同事，他几乎谁都不接触。晚上，他听古典音乐，读关于怎样诱擒水鸟的书。\n他点上香烟，继续盯着车窗外面，没注意坐在门边上的男人还在睡着，帽子拉下来盖住了眼睛。清晨，车窗掠过的绿色田野上飘着晨雾。迈尔斯不时会看见农舍和谷仓，所有的东西都被墙围起来。他突然想，就这样生活在一所老房子里，被围墙包裹起来，也许是种不错的生活方式。\n刚过六点。自从昨晚七点在米兰上车以后，他一直没有睡着。火车离开米兰的时候，他因包厢里就他一个人而感到很幸运。他一直开着灯，看旅游指南之类的书，他希望自己是在去这个地方之前，而不是在去了之后，看到这些介绍。他发现了许多他本来应该去看去体验的东西。这是他第一次，而且肯定也是最后一次来意大利观光了。坐在离开意大利的火车上，才不断发现有关这个国家星星点点的信息，他不能不觉得稍稍有些遗憾。\n他把旅游指南放进手提箱，又把手提箱放到头上的行李架上，脱了大衣，像毯子一样盖在身上。他关了灯，坐在昏暗的包厢里，闭上眼，盼望着睡意的降临。\n好像过了很久，就在他觉得自己就要睡着的时候，火车减速驶进了巴塞尔郊外的一个小站。就在这儿，一个穿黑色西装戴帽子的中年男人走进了包厢，用一种迈尔斯不懂的语言和他说了点什么，把自己的皮包放到了行李架上。他在迈尔斯的对面坐下，舒展自己的肩膀，然后把帽子向下拉，盖住了眼睛。火车重新移动起来的时候，这个男人已经睡着了，平和的鼾声让迈尔斯羡慕。几分钟后，一位瑞士乘务员推开包厢门，开了灯，用英语和什么别的语言──迈尔斯猜是德语──向他们要护照看。那个和迈尔斯分享包厢的人把帽子推上头顶，眨着眼掏自己的外衣口袋。乘务员研究了他的护照，仔细端详他，然后把文件还给了他。迈尔斯也把自己的护照交了上去。乘务员读了上面的信息，边检查照片边看迈尔斯，然后点点头，还给他，并在出门时关上了包厢的灯。坐在迈尔斯对面的男人重新把帽子拉下来盖住眼睛，腿向外伸出来。迈尔斯估计这个男人马上就会回到睡眠当中，而这又一次让他很是欣羡。\n那之后，他怎么也睡不着了，开始琢磨几个小时之后和儿子的会面。在车站上见到儿子的时候，他应该怎么做呢？该不该拥抱一下？不过，这样想想都让他有些不舒服。或许他该只是轻描淡写地伸出手，拍拍孩子的肩膀，笑一笑，就好像这八年根本不存在一样？可能男孩会说几句话──很高兴看见您，旅程还好吗？──然后迈尔斯会说……他真不知道自己会说些什么。\n一个法国乘务员从包厢旁边经过，瞅了一眼迈尔斯和睡在他对面的男人。迈尔斯知道这个法国人已经给他们的车票打过孔了，便没理他，扭过头，重新望着窗外。住宅多起来，但围墙消失了。房子都很小，挤在一起。迈尔斯马上明白过来，那肯定是一个法国的村庄。薄雾正在消散。火车鸣着汽笛飞驰过一个路口。路障已经放了下来，他看见一个穿着毛衣的年轻的女人，绾着头发，推着自行车，看着火车一闪而过。\n你妈妈还好吗？他们从车站走出一段后，他可能会这样问男孩。有什么你妈妈的消息吗？某一个瞬间，他甚至想到，她可能已经死了。不过他马上明白那是不可能的，如果真是那样，他会听到些什么──不管怎么样，他都会知道的。迈尔斯知道，如果自己继续想这些事情的话，他的心就会碎了。他系上衬衣领口的扣子，整理好领带，把外衣搁在旁边的座位上。他系好鞋带，站起来，迈过那个还在睡着的男人的腿，走出了包厢。\n在走向车尾的过程中，迈尔斯不得不扶着走廊两旁的窗户，好让自己站稳。他关上狭窄的厕所门，上了锁，然后打开水龙头，洗了一把脸。火车忽然拐了一个弯，抛出一条弧线，车速却还是那么高，迈尔斯得拽住水池才能保持平衡。\n几个月前，他收到了男孩的信。信写得很简短，只是说他去年一直住在法国，在斯特拉斯堡的一所大学上学。他为什么去了法国，以及去法国之前的那几年他都在做些什么，信上一点都没写。信上没提到男孩的妈妈，迈尔斯想这也很正常，只是她现在的状况和行踪便也就不得而知了。不过，令他费解的是，孩子是用“爱”这个词结束了那封信。这让迈尔斯思考了很久。最后他还是回了信。深思熟虑以后，迈尔斯在信里谈到自己一直想去欧洲作一次小小的旅行。男孩想不想在斯特拉斯堡的车站见他一面呢？他在信的结尾写上了，“爱你的爸爸”。他收到了孩子的回信，便开始了准备和安排。他很吃惊地发现，除了自己的秘书和几个商业伙伴以外，他真的再不需要通知任何人自己即将离开的事了。在那家他工作的工程公司里，他已经攒有六个星期的假期，他决定乘这次旅行把所有假期都用了。虽然现在他不打算把这些时间都在欧洲花光，他还是很高兴自己当初做出了这样的决定。\n他先去了罗马。几个小时独自一人的走街串巷以后，他后悔自己没有参加旅游团。他感到了孤独。他也去了威尼斯，一个他和他妻子曾经无休止地谈论过想去参观的城市。但威尼斯令他失望。他看到一个独臂的男人吃炸鱿鱼，污秽的沾满水渍的建筑，触目可及。他坐火车去了米兰，住在一家四星级旅店，整晚都在一个索尼彩色电视上看足球比赛，直到节目停播为止。第二天早上，起床后就在城市里闲逛，一直逛到又要去火车站为止。他计划，在斯特拉斯堡的短暂停留将是这次旅行的高潮，待上一两天，甚至三天──就看到那里的情况来定了。然后，去巴黎，然后，坐飞机回家，满心欢喜地回国。他已经厌烦了在旅途中想方设法让陌生人明白自己的意思了。\n有人敲厕所门。迈尔斯把衬衣塞进裤里，系好皮带，打开门，伴随着车厢的颠簸，摇摇晃晃着走回了他的包厢。开门的时候，他立刻注意到他的大衣被人动过了，不在他离开时放的椅子上。他感到像是有人在跟他开玩笑，但也有可能比他想像的要严重。他赶紧拿起大衣，心跳明显加快。他把手伸进里面的内兜，护照还在。钱包是放在裤子的屁股兜里的。也就是说，他还有他的护照和钱包。丢了的是他给男孩买的礼物——在罗马一家商店买的一块昂贵的日本手表。为了保险，他一直把手表放在大衣的内兜里。现在表没了。\n“对不起，”他对那个身子陷在座位里，腿伸出来，帽子盖住眼睛的男人说，“对不起，打扰一下。”那个人把帽子向后推了推，睁开眼，自己把自己从座位上拽了起来，看着迈尔斯。他的眼睛很大。他可能一直在做着梦，但也可能根本没有睡着。\n迈尔斯说，“您看见有什么人进来过吗？”\n但很明显，那个男人听不懂迈尔斯的话。他继续盯着迈尔斯看，目光里流露出一种迈尔斯认为是莫名其妙的表情。不过迈尔斯想，那也可能有别的暗示。说不定那目光后掩藏着某种狡黠和欺骗。迈尔斯摇晃自己的大衣，把手伸进口袋翻腾起来，好引起男人的注意。他又把自己的袖子向上撸了撸，把自己的手表露出来给对方看。那个人看看迈尔斯，又看看迈尔斯的手表，脸上浮现出一种迷惑的神情。迈尔斯敲了敲自己手表的表盘，另一只手又伸进大衣兜里，做出一种摸鱼般找寻什么东西的样子。然后又指了指手表，手指摇摆着，希望能表示出那块腕表从门口飞了出去。\n男人耸耸肩，摇了摇头。\n“妈的。”迈尔斯沮丧地骂了声。他披上大衣，走到走廊里。在包厢里，他已经一分钟也不能待下去了。他怕自己会忍不住打那个男人。他在走廊里到处打量着，好像希望自己能碰到那个小偷，并能一眼认出来。但周围空无一人。可能那个和他分享包厢的人并没有拿他的手表。也许是别人，也许就是那个敲厕所门的人，经过这个包厢的时候，看见了大衣和熟睡中的人，就开了门，翻了一遍口袋，顺手牵羊之后带上门，溜之大吉。\n迈尔斯缓慢地走向车厢尾部，看了看其他的包厢。这节头等车厢虽然不挤，但每个包厢都有一两个人，大多在睡觉，或至少是看起来像在睡觉。他们眼睛闭着，头向后靠在椅背上。有个包厢里，一个和迈尔斯年岁差不多大的男人也坐在窗边，看着外面的田野。迈尔斯停下来，向里面看他的时候，那个人扭过头，狠狠地瞪了他一眼。\n迈尔斯走进二等车厢，这节的包厢拥挤得多了──有时一个里面要有五六个人，随便一看就能看出来，这里的人都更加的绝望。很多人都醒着——睡也睡不舒服吧——他经过的时候，他们的眼睛都转过来，看着他。外国人，迈尔斯想。显然，如果他包厢里的那人没有偷手表，那么小偷只能是来自这些包厢了。但他又能怎么样呢？没希望了。表已经丢了，现在正待在别人的口袋里。他也不指望能让那个法国乘务员明白都发生了什么。即使他能，又能怎么样呢？他回到自己的包厢，看见那个人又舒展了双腿，帽子盖住了眼睛。\n他从男人腿上迈过来，坐在自己靠窗的位子上，愤怒得晕眩。已经到了城市的郊区，农场和牧场让位给了工业车间，建筑物的正面写着他无法发音的名字。火车减速了。迈尔斯能看见城市街道上跑着汽车，还有一些车辆在路口排成长队，等着火车经过。他站起来，拿下手提箱，放在大腿上，透过车窗，看着外面这个可恶的地方。\n他突然觉得自己其实并不想见那个男孩。这个发现让他吃了一惊，冒出这种想法真有些低劣，让他觉得很是羞耻了一阵子。他摇了摇头。在这一生可笑愚蠢的行为里，这次旅行说不定就是他干过的最愚蠢的事。事实上，他根本没有一点想见这个男孩的渴望，很久以前，男孩的行为就已经把自己从迈尔斯的情感中疏离了出去。他突然十分清晰地回想起了那次男孩扑向自己时的表情，一波苦楚向迈尔斯袭来。就是这个男孩，吞噬了迈尔斯的青春，把那个他追求过并娶过来的少女，变成了一个神经质的酗酒狂，变成了一个男孩既可怜但又不断威胁恐吓的女人。到底为了什么，迈尔斯问自己，他要大老远地一路跑来看望这个自己讨厌的人？他不愿去握男孩的手，他敌人的手，也不想去拍他的肩膀，或是闲聊。他不想自己还要向他询问他妈妈的情况。\n火车进站的时候，他身子向前坐了坐。法语报站的通知从火车内部的喇叭里传出来。迈尔斯对面的男人开始蠕动起来，又有别的法语通知从扬声器中传出的时候，他整了整帽子，坐了起来。那些通知，迈尔斯一句也听不懂，随着火车的减速一直到最终停下，他变得越发的焦躁。他决定不离开这个包厢，他打算就这么坐着不动，直到火车的再次启动。那么当火车再次开起来的时候，他就在去巴黎的路上了，一切就这么着儿算了。\n他小心翼翼地看着窗外，害怕会看见男孩的脸出现在窗口前。如果真的那样，他不知道自己怎么办。他害怕自己会晃动起拳头。他看见站台上几个人，穿着大衣，戴着围巾，站在行李箱旁等着上车。也有几个人，没有行李，手插在兜里，显然是在等着接人。他儿子并不在其中，当然，这不表示他的儿子不会在别的什么地方等着他。迈尔斯把手提箱从腿上拿下来，放在地板上，一点点地推到了座位底下。\\\n对面的男人，打着哈欠，看着窗外。现在他扭过头，盯着迈尔斯。他摘下帽子，手挠着头发，然后又戴上帽子，站起身，从架子上拉下自己的包裹。他打开包厢的门，在走出去之前，回过身，指了指车站。\n“斯特拉斯堡。”那个男人说。\n迈尔斯转过脸，没去理他。\n男人又等了一会儿，然后走进了走廊，拿着包裹，肯定也拿着那个手表，迈尔斯想。不过，那块表是他现在最不关心的东西了。他又看了看窗外。他看见一个戴着围裙的男人站在车站门口，一边抽着烟，一边看着两个列车员正向一个女人解释着什么。那个女人穿长裙，手里抱着小孩。他们一直在说，她就听着。一个人还轻轻逗弄着小孩的脸蛋。女人低头看着，笑着，挪动了一下小孩，继续听着。\n在离自己车厢很近的站台上，迈尔斯看见一对年轻人拥抱着。然后，年轻的男子松开了女孩，说了些什么，提起小提箱，上了车。女孩看着他离开，手捂住了脸，不住揉着眼睛。一会儿，迈尔斯看见她走下了站台，眼睛仍一直盯着他的车厢，就像在紧紧地跟踪着什么人。他匆匆扫了一眼那个女孩，看了看车站候车室上面挂着的大钟。他打量着站台，男孩没有出现在他的视线之中。可能他是睡过了头，或者，也可能像自己一样改变了主意。不管是怎样，迈尔斯感到了解脱。他又看了看那个大钟，然后看见那个女孩快步跑向他面前的窗口。他身子向后倾斜，好像是女孩要敲破他的玻璃一样。\n包厢的门开了，那个他刚刚在外面看见过的青年男子走进来，带上门说，“您好。”（原文法文）没等迈尔斯答话，他就把小提箱扔上了头顶的架子，一步跨到窗前，边说着“打扰了”，边拉下了窗玻璃。“玛丽。”他喊着。那个年轻女孩边哭边笑起来。男子向上拉住了女孩的手，开始亲吻她的手指。\n迈尔斯扭过头，紧紧咬住自己的牙齿。他听见列车员最后的呼喊，汽笛响了。火车立刻行驶起来，开离了站台。青年男子已经松开了女孩的手，但仍在火车摇摆向前的颠簸中，不停向她挥着手。\n没过一会儿，火车刚刚开到了站台外面的露天空地上，迈尔斯发觉它猛地一下停了下来。年轻男子关上窗户，坐到靠门的位子上。他从大衣里拿出报纸，读了起来。迈尔斯站起身，打开门，走过走廊，一直走到车厢连接处。他不知道火车为什么停下来，可能是什么故障吧。他走到窗边，看见的只是一条条错综复杂的轨道，轨道上面，有火车的车厢正被重新装配，从一列火车上拆卸下来，再挂钩到另一列火车上。\n他向后退一步，离开了窗口。下一节车厢门上的牌子写着“推”（原文法文），他就用拳头打了一下，门滑动地开了。他又一次来到了二等车厢。他走过一排塞满了人的包厢，人们都忙着赶紧安顿下来，像是在为各自的长途跋涉做好准备。迈尔斯想找个人问问现在这辆火车正要开向哪里。买票的时候，是说先去斯特拉斯堡，然后再到巴黎的呀。不过，假如就这样把头探进人家的包厢，用法语说句“对不起，打扰一下”，或是模仿什么别的本地人说话的方式，会让人家觉得他是要问是不是到站了似的，这会让他觉得很丢人。这时，他听见很大一声哐当声，火车向后倒了一点。他又能看见站台了，也便又想起了他的儿子。可能他现在正站在那里，正因为刚才冲向站台的一路奔跑而气喘吁吁呢，说不定他正想着他爸爸哪儿去了，会不会出了什么事？迈尔斯晃了晃头。\n车厢在他脚下吱扭地呻吟，有什么东西叼住了什么别的东西，重重地咬噬在了一起。迈尔斯向外看了看，轨道交错的曲径迷宫中，火车已经再次驶动起来。他扭转过身，疾步穿过这节车厢，回到他自己的那节车厢，沿着走廊，走回了自己的包厢。但那个拿着报纸的年轻男子已经不见了，而且迈尔斯的行李箱也没了。这根本就不是他原来的那间包厢了。他大吃一惊地明白过来，就在刚才，他那节车厢肯定已经从火车上卸了下去，然后又接上了眼前这一节二等车厢。他面前的包厢几乎塞满了矮小的深色皮肤的人，快速地说着他从没听过的语言。其中一个人向他招手，示意他进来。迈尔斯走进了包厢，人们为他腾出了一点地方。包厢里似乎充斥了一种欢愉的气氛。刚才那个向他示意的男人笑着，轻拍着他旁边的空位。迈尔斯坐了下来。车头在他的背后，窗外的田野越来越快地从眼前闪过，远远地甩去。一瞬间，迈尔斯觉得那些风景好像正飞逝着远离自己。他知道，自己正赶向什么地方，但至于方向是否正确，那要等上一会儿才能知道了。\n他向后倚在靠背上，闭上了眼。人们还在说着笑着，声音像从远方传过来。很快，他们的声音和火车车轮撞击铁轨的节奏融合在一起。渐渐地，迈尔斯感到自己被声音裹携着，跌进梦乡。",
    "image": "https://meiriyiwen.com/images/new_feed/bg_17.jpg",
    "time": "2022-04-28"
}