{
    "title": "一脸坏相",
    "author": "莫拉维亚",
    "content": "我从来没收到过包裹，可是最近有一天，为了尝试一下去邮局领取包裹的滋味，我想给自己寄一件包裹。因为我就是在那简陋破旧的存放包裹的办公室里开始走运的，那里存放着成堆的种类不同重量不等的包裹，到处是墨水斑痕，屋子里充斥着不通风的气味，满地是湿润的锯末屑。话得说清楚了，不是走什么大运，但总比分发包裹的行当要强。 谁知道瓦兰蒂娜是不是还在那儿？她总是穿着她那件黑色的围裙，波浪式的褐色秀发披在肩上，就像那些上半寄读学校的女孩子似的，眼睛犹如两颗安详的星星，苍白的圆脸在黑色围裙的映衬下显得有些发青。我知道性格文静的瓦兰蒂娜富有自豪感，也许，她看到我出现在窗口，就假装没认出我来，只是把被撕烂的污迹斑斑的收据单子递给我，并用她粉红色的手指头点着我该签字的地方。她是个严肃的姑娘，手指没染指甲油：“你在这儿签字。”然后，她看也不看我一眼，就把包裹冲着我脸这边一扔，然后就到邮局的后屋里，钻在那些堆满包裹的书架中间去浏览她的那些电影小报。 正像我说的，我正是从那个邮局开始走运的；更确切地说，是因为瓦兰蒂娜才开始走运的；或者说是因为她对于电影的激情才走运的。 我长得丑，脸又黑又歪，一副坏相。我失过几年业之后，很高兴在邮局找到一份差使，所以我整天只顾着分发包裹，没想别的。可是瓦兰蒂娜长着漂亮的脸蛋，她总不满意，总想上电影院。为什么她这样想，我不知道，也许因为她是常常去看电影的；有人错以为只要老去看电影就意味着自己也会演电影了，可她老想去看电影。我们俩从来没说过我们相爱，虽然我有点爱上她了，而且我也跟她表示过了，但我们俩没有一起出去过，连咖啡馆也没去坐过。在邮局里瓦兰蒂娜没把我们大家看在眼里，她情愿自个儿呆着也不愿让我们这些一文不值的人看到她。后来，有一天，她毫不客气地对我说：“雷那托，我不愿意跟你一起出去，因为你的脸长得太丑了。” “我的脸怎么丑啦？” “你别生气，我知道你是一个好人，但你长着一副坏相，请原谅我这样说你。” 那些日子里有一天，一个打扮得很漂亮的金黄头发的小伙子，领带打成了蝴蝶结，探头到窗口。瓦兰蒂娜拿起包裹单，慢慢地朝书架走去。可那位年轻人突然叫住她：“小姐。” 她立刻转过身来。“小姐，”那人说，“没人对您说过您可以去拍电影吗？” 我呆在一个角落里注意地听着，我见瓦兰蒂娜满脸通红，她的脸平生从来没有这样红润过：“没有，没人这么说过，怎么啦？” “因为，”那人仍是那么轻浮地说，“您的脸蛋儿长得很漂亮。” “谢谢。”瓦兰蒂娜结结巴巴地说道，她直立在邮局办公室中间，双手交叉放在前面。但是年轻人现在似乎没什么可说的了。他又仔细打量了一番瓦兰蒂娜，接着又说：“行，您先去给我把那个包裹拿来。” 她听从了他，当她双手颤抖着在架子上挪动包裹时，我若无其事地跟在她后面，我追上了她。我靠近她悄声地说：“你不会相信那个公子哥儿的话吧？” 瓦兰蒂娜也悄悄地回答我说：“你别管我。” “那么你相信他喽？” “我说了，你别管我。” 然后她找到了包裹，把它交给了小伙子，与此同时他掏出自来水笔，在一张纸条上写了些什么。他取了包裹，并把纸条递给了她说： “星期二你按照这个地址来电影制片厂……我们正需要一位长得像您这样脸型的人……您去找我就是了。”瓦兰蒂娜惊异极了，她半死不活地把那纸条塞进了围裙兜里，随后那人就走了。 我说过瓦兰蒂娜从来没有接受过我的邀请。可是到了要去电影制片厂的时候，她却跑来找我。“你陪我去吧，”头天晚上她对我说，“我不想一个人去。”直到如今我还不知道她为什么要我陪她去：也许是出于胆怯，因为她生性羞怯；也许是她无意识地想炫耀自己，为了让我分享她的成功。 星期二，瓦兰蒂娜到弗拉米尼奥广场赴约，她穿上节日的盛装： 一件深蓝色的新羊毛大衣，丝袜子，带有小蝴蝶结装饰的鞋，手里拿着一把小红伞，伞上面也有一只蝴蝶结。第四个蝴蝶结打在她头发上。她跟往常一样头发披在肩上。说实话，看到她这么漂亮，以及那两只像是两颗星星似的温柔的眼睛，我情不自禁地对她产生了一种柔情： “你放心，”我对她说，“他们一定会要你的……以后我们在邮局见不到你了。” 制片厂在蒙特马里奥山下，因为下雨，山脚下的一条杂草丛生的乡间马路都被淹了。我们在这条马路上行走时不得不从一个水坑跳到另一个水坑，我们看见围墙和栅栏门在马路的尽头，还有矗立在围墙上面的摄影棚的屋顶。门房的看守给我们开了门，我不知他说了些什么，我们怯生生的，随后也没好再问。我们进了空旷地，虽然我们都不知道该上哪儿去。那是一片很开阔的空地，四周停放着那么多排列好的汽车，有几群人在那空地上散步，有些穿得跟我们一样平常，有些却穿得很滑稽，他们的脸涂得跟砖头的颜色一样。于是我对瓦兰蒂娜说：“那是些演员……很快你也得脸上涂着那些色彩散步。” 瓦兰蒂娜没说话，因为喜悦和兴奋，她都说不出话来了。我们不知道摄影棚在哪儿，但我们看到棚子的门上都有号，我偶然地走近一个棚子的门，抓住了门把手并打开了门：那是一道垫了夹层的门，厚得跟保险柜似的。我走了进去，瓦兰蒂娜踮着脚尖跟在我后面。现在我们在摄影棚里头了，里面简直漆黑一片，只有一盏灯照着低处的一个像是用羊皮纸做的布景，半面砖墙上是半面屋顶，透过墙上的半扇门可以见到半间屋子里的半面墙壁和半张床。一个半裸体的女人躺在床上，一束白色的光照着她，那女人拧绞着双手，一个男人趴在她身上，他举着拳头，一只膝盖跪在床上。我低声地对瓦兰蒂娜说：“瞧，他们正在排演。”这时，传来一声吼叫：“安静。”我吓了一跳，我觉得他们是在说我。我们走上前去，于是发现那半张床后面有摄像机，周围拥着很多人；别的人都盘踞在黑洞洞的摄影棚里像是那么多的老鸦似的。于是那可怜的半裸女演员得重新拧绞着她的双手，那男的得重新举起他的拳头。然后，有人抽出两块木头敲打着，发出响板那样的声音，又喊了一声“安静”，接着是摄影机嗡嗡的响声，拍呀，拍呀，当女演员在床上拧绞着双手时，男的终于打了她一拳头，可是他是真打她了，以致她发出一声呻吟，我听上去并不是假装的。这就是我第一次进摄影棚的时候给我留下的印象。可怜的瓦兰蒂娜，她是那么憧憬拍电影，却从来没见过，我想摄影棚也会给她留下同样的印象的。 然后，随着一声“行了”，摄像机的轰鸣声就停止了。女演员从床上起来，灯光熄灭了，大家都来回走动着。我明白该是打听的时候了。我走近一位技师，问他：“劳驾，我找扎嘎里尼先生。” “谁叫扎嘎里尼？”他问道，那人真蠢。 我茫然失措。幸好另一位技师热情地凑过来说：“扎嘎里尼……他不在这里……他在三号剧场。” 我们急忙走了出来，穿过空地，朝三号剧场走去。我们又打开了一扇那样沉重的门，走进了一个跟刚才类似的摄影棚里。但这里没在拍电影：里面灯光通明，见有许多人在讨论。我们稍稍靠上前去，因为我们心里害怕，而那些人在那里大喊大叫的，看上去真像是发怒了。 一个戴着玳瑁框架眼镜、瘦得跟钉子似的人比划着双手吼叫，他那两撇黑胡须随着他那一口白牙齿上下跳动着：“不行，不行，不行。” 而扎嘎里尼，正是他，问道：“为什么不行？” 小胡子还是吼叫着回答说：“因为他太面善了……是一副好人的长相……可我要的是有一脸的坏人相，无赖相，恶棍相的。” “那你就用普罗耶蒂吧。” “不行，不行，他也太面善……跟面团儿似的，心宽体胖的……不行，不行。” “你用塞拉菲诺吧。” “不行，不行，……塞拉菲诺面不善，但像个天使，而且是个上等天神……谁能相信他能演坏蛋呢？……谁能相信他？” 我明白我们来的不是时候，可已经在那儿了，只好既来之则安之。 那导演始终焦躁不安地吼叫着，我乘导演走开的一会儿工夫，走近了扎嘎里尼，低声地对他说：“扎嘎里尼先生，我们来了。” “谁？什么我们？”他生气地回答说。 “瓦兰蒂娜小姐，”我让在一边回答道。瓦兰蒂娜走上前，微微表示致意。“邮局管包裹的小姐……是您让她来的。”扎嘎里尼大概已把这事给忘了。然后，他看了看瓦兰蒂娜，似乎想起来了，并尽量以一种客气的语气说道：“对不起，小姐，没有您的角色。” “怎么？就在星期五，您不是对她说需要一个像她那样的姑娘吗？” “原来是需要……可现在不需要了，我们已经找到了。” “可您倒是说说，”我恼怒地说，“这算什么事儿……让我们来这儿，又说已找到另一个了。” “那我又有什么办法呀？” 我正想回他几句难听的话，可这时突然听到有人喊起来：“就是他……就是他……这就是所要找的人。” 冲到我跟前的是导演，用手指点着我的胸膛，两眼闪闪发光。我尴尬地问道：“他？谁呀？”导演说：“您是个歹徒，是个拐卖女人的骗子，一个恶棍，一个靠女人卖淫为生的男人，对不对？……您说说，您是不是一个无赖？” “瞧您说的，”我生气地说道，“我是国家的一名公务员……我叫雷那托·帕里吉尼。” “不，您是我们需要的恶棍，您那副面孔，正是我寻找那种无赖的面孔……您就是无赖。” 还是长话短说吧，扎嘎里尼走过来对我解释说，他们正在找一个长有一副无赖相的人当一个小配角；而我的长相正好合乎他们的需要；这样，如果我愿意的话，排练的那天我可以来一下。“那瓦兰蒂娜呢？” “毫无办法，她这样的我们应有尽有。”导演兴奋中大声吼道。但后来他看到瓦兰蒂娜眼泪汪汪的样子，就马上改口，用一种亲切的口吻说道：“今天我们需要长得像无赖的人，我们找着了……以后当我们需要长得像天使般的人时，我们就考虑您。” 我们就这样走了。可是一到电影制片厂外面，走在杂草丛生的小路上时，瓦兰蒂娜就离开我远远的，她一言不发。跟往常一样，在无轨电车站的月台上有很多人，她茫然地环顾着四周。可怜的姑娘，在梦想能拍上电影发财致富之后，坐无轨电车对她来说似乎太委屈了。 她突然对我说：“再见，雷那托……我想叫一辆出租车，是因为我有急事……我不让你坐我的车，因为我们住的不是一个方向。”她没等我吭气就走远了，她穿过了湿淋淋的街道，身上飘着那么多的蝴蝶结，朝出租汽车站走去。 后来我没再见过她，因为第二天我没去邮局，我去排练了，而且排练得很成功。从此我就开始在电影制片厂工作，没有怎么间断过。 我专演各种小配角，有时不用说话，总是演歹徒、恶棍、拐骗妇女者、骗子、窃贼一类的角色。 最近我在街上遇见了一位邮局管包裹的老同事，从他那里得知瓦兰蒂娜已与一位离她四个窗口的自取邮件处的职员订婚了。",
    "time": "2023-02-07"
}