{
    "title": "榆钱饭",
    "author": "刘绍棠",
    "content": "我自幼常吃榆钱饭，现在却很难得了。小时候，年年青黄不接春三月，榆钱儿就是穷苦人的救命粮。杨芽儿和柳叶儿也能吃，可是没有榆钱儿好吃，也当不了饭。那时候，我六七岁，头上留个木梳背儿；常跟着比我大八九岁的丫姑，摘杨芽，采柳叶，捋榆钱儿。丫姑是个童养媳，小名就叫丫头；因为还没有圆房，我只能管她叫姑姑，不能管她叫婶子。杨芽儿和柳叶儿先露头。杨芽儿摘嫩了，浸到开水锅里烫一烫会化成一锅黄汤绿水，吃不到嘴里；摘老了，又苦又涩，难以下咽。只有不老不嫩的才能吃，摘下来清水洗净，开水锅里烫个翻身儿，笊篱捞上来挤干了水，拌上虾皮和生酱作馅，用玉米面羼合榆皮面擀薄皮儿，包大馅儿团子吃。可这也省不了多少粮食。柳叶不能做馅儿，采下来也是洗净开水捞，拌上生酱小葱当菜吃，却又更费饽饽。杨芽儿和柳叶儿刚过，榆钱儿又露面了。村前村后，河滩坟圈子里，一棵棵老榆树耸入云霄，一串串榆钱儿挂满枝头，就像一串串霜凌冰挂，看花了人眼，馋得人淌口水。丫姑野性，胆子比人的个儿还大；她把黑油油的大辫子七缠八绕地盘在脖子上，雪白的牙齿咬着辫梢儿，光了脚丫子，双手合抱比她的腰还粗的树身，哧溜溜，哧溜溜，一直爬到树梢，岔开腿骑在树杈上。我站在榆树下，是个小跟班，眯起眼睛仰着脸儿，身边一只大荆条筐。榆钱儿生吃很甜，越嚼越香。丫姑折断几枝扔下来，边叫我的小名儿边说：“先喂饱你！”我接住这几大串榆钱儿，盘膝坐在树下吃起来，丫姑在树上也大把大把地揉进嘴里。我们捋满一大筐，背回家去，一顿饭就有着落了。九成榆钱儿搅合一成玉米面，上屉锅里蒸，水一开花就算熟，只填一灶柴火就够火候儿。然后，盛进碗里，把切碎的碧绿白嫩的青葱，泡上隔年的老腌汤，拌在榆钱饭里；吃着很顺口，也能哄饱肚皮。这都是我童年时候的故事，发生在旧社会，已经写进我的小说里。但是，十年内乱中，久别的榆钱饭又出现在家家户户的饭桌上。谁说草木无情？老榆树又来救命了。政策一年比一年“左”，粮食一年比一年减产。五尺多高的汉子，每年只得320斤到360斤毛粮，磨面脱皮，又减少十几斤。大口小口，每月三斗，一家人才算吃上饱饭；然而，半大小子，吃穷老子，比大人还能吃，口粮定量却比大人少。闲时吃稀，忙时吃干，数着米粒下锅；等到惊蛰一犁土的春播时节，十家已有八户亮了囤底，揭不开锅了。巧妇难为无米之炊，管家婆不能给孩子大人画饼充饥；她们就像胡同捉驴两头堵，围、追、堵、截党支部书记和大队长，手提着口袋借粮。支部书记和大队长被逼得走投无路，恨不能钻进灶膛里，从烟囱里爬出去，逃到九霄云外。吃粮靠集体，集体的仓库里颗粒无存，饿得死老鼠。靠谁呢？只盼老榆树多结榆钱儿吧！丫姑已经年过半百，上树登高爬不动了，却有个女儿二妹子，做她的接班人。二妹子身背大筐捋榆钱儿，我这个已经人到40天过午的人，又给她跑龙套。我沾她的光，她家的饭桌上有我一副碗筷，年年都能吃上榆钱饭，混个树饱。我把这些亲历目睹的辛酸往事，也写进了我的小说里。1979年春天，改正了我的“1957年问题”，我回了城。但是，年年暮春时节，我都回乡长住。仍然是青黄不接春三月，1980年不见亏粮了，1981年饭桌上是大米白面了，1982年更有酒肉了。不知是想忆苦思甜，还是想打一打油腻，我又向丫姑和二妹子念叨着吃一顿榆钱饭。丫姑上树爬不动了，二妹子爬得动也不愿爬了。越吃不上，我越想吃；可是磨破了嘴皮子，却不能打动二妹子。1981年回乡，正是榆钱成熟的时候，可是丫姑又盖新房，又给二妹子招了个女婿，双喜临门，我怎么能吵着要吃榆钱饭，给人家杀风景？忍一忍，等待来年吧！1982年春，我赶早来到二妹子家。二妹子住在青砖、红瓦、高墙、花门楼的大宅院里，花草树木满庭芳；生下个白白胖胖的女儿，刚出满月。一连几天，鸡、鸭、鱼、肉，我又烧肚膛了。忽然，抬头看见院后的老榆树挂满了一串串粉个囊囊的榆钱儿，不禁又口馋起来，堆起笑脸怯生生地说：“二妹子，给我做一顿……”二妹子脸上挂霜，狠狠剜了我两眼，气鼓鼓地说：“真是没有受不了的罪，却有享不了的福，你这个人是天生的穷命！”我知道，眼下家家都以富为荣，如果二妹子竟以榆钱饭待客，被街坊邻居看见，不骂她刻薄，也要笑她小抠儿。二妹子怕被人家戳脊梁骨，我怎能给她脸上抹黑？但是，鱼生火，肉生痰，我的食欲不振了。我不敢开口，谁知道二妹子有没有看在眼里？一天吃过午饭，我正在床上打盹，忽听二妹子大声吆喝：“小坏嘎嘎儿，我打折你们的腿！”我从睡梦中惊醒，走出去一看，只见几个顽童爬到老榆树上掏鸟儿，二妹子手持一条棍棒站在树下，虎着脸。几个小顽童，有的嬉皮笑脸，有的抹着眼泪，向二妹子告饶。我看着心软，忙替这几个小坏嘎嘎儿求情。“罚你们每人捋一兜榆钱儿！”二妹子噗哧笑了，刚才不过是假戏真唱。我欢呼起来：“今天能吃上榆钱饭啦！”“你这不是跟我要短儿吗？”二妹子又把脸挂下来，“我哪儿来的玉米面！”是的，二妹子的囤里，不是麦子就是稻子；缸里，不是大米就是白面。二妹子的男人承包30亩大田，种的是稻麦两茬，不种粗粮。有了榆钱儿又没有玉米面，我只能生吃。看来，我要跟榆钱饭做最后的告别了。二妹子的女儿长大，不会再像她的姥姥和母亲，大好春光中要捋榆钱儿充饥。或许，物以稀为贵，榆钱饭由于极其难得，将进入北京的几大饭店，成为别有风味的珍馐佳肴。",
    "time": "2023-01-17"
}