{
    "title": "戒烟公司",
    "author": "斯蒂芬·金",
    "content": "莫里森在机场接人。他等的航班遇上了空中管制，飞机在肯尼迪机场上空盘旋，等待降落的指令。这个时候，他看见柜台那头有一个人很面熟，他朝他走去。“吉米？是吉米·麦卡恩吗？”真的是他。比一年前亚特兰大展销会时稍稍胖了一些，否则，他肯定看上去健康得让人嫉妒。上大学的时候，他很瘦，面色暗黄，烟抽得很凶，鼻梁上架着一副偌大的角质眼镜。很显然，他现在已经改用隐形眼镜了。“你是迪克·莫里森？”“是我，你看上去气色不错啊！”说着，他伸出手，他们相互握手。“你看上去也不赖啊！”麦卡恩说，但莫里森知道，这不是真话。他长期以来一直卖命地工作，吃得多，烟抽得也多。“你喝的是什么？”“波旁酒和苦啤酒，”莫里森说。他用一只脚钩住高脚凳，随手点上一支烟。“你来接人，吉米？”“不，我要去迈阿密参加一个会议。一个很有分量的客户，六百万的单子，公司希望我能够搞定，因为我们已经失去了一个明春的绝好机会。”“你还在克雷格和巴顿干吗？”“我现在已经是公司的执行副总裁了。”“太棒了，恭喜你！什么时候的事儿？”他努力说服自己，肚子里的那个妒忌小虫只是消化酶而已。他从口袋里拿出一卷解酸药，往嘴里塞了一片，嘎吱嘎吱地嚼着。“去年八月。一下子改变了我的生活。”他若有所思地看着莫里森，慢慢地喝着杯中的酒。“你有可能会感兴趣的。”上帝，莫里森心中一阵畏缩。吉米·麦卡恩很迷信的。“当然，”他说。他一仰脖，把杯中的酒全部喝光了。“那时，我的状态不太好，”麦卡恩说，“个人问题，主要是因为莎伦，还有，我父亲死了—心脏病——而我自己也开始咳嗽，咳得很厉害。一天，鲍比·克雷格来我的办公室，像父亲一样，跟我聊了一会儿，给我打气。你还记得他常说的那些话吗？”“记得。”去莫顿经纪公司之前，他在克雷格和巴顿干过十八个月。“抓紧时间，或者，赶快动起来。”麦卡恩哈哈大笑，说：“你还记得。咳，最后，医生告诉我说，我得了早期的溃疡，并且建议我戒烟。”说到这里，麦卡恩做了个鬼脸，“还不如建议我不要呼吸呢！”莫里森点点头，在这一点上，他有同感。只有不抽烟的人才会幸灾乐祸呢！他厌恶地看着自己手中的烟，随即将它掐灭，但心中十分肯定，过不了五分钟，他还会再抽的。“那你戒了吗？”他问。“是的，我戒了。起初，我认为那根本不可能——绝对不可能！后来，我碰到一个人，他告诉我说，在46大街那边有一家机构，里面有些专家。我说，我有什么好怕的，我就去了。从那以后，我再也没有抽过烟。”莫里森瞪大眼睛，说：“他们把你怎么了？给你灌了药？”“没有。”此时，他已经掏出了钱包，在里面翻找着。“你看，我记得我留了一张。”他把一张很普通的白色名片放在桌上。戒烟公司停止抽烟！东46大街237号预约治疗“拿着，说不定用得上呢，”麦卡恩说，“他们会帮你戒掉。有保证的。”“用什么办法？”“我不能告诉你，”麦卡恩说。“哼，为什么不能说？”“这是合同的一部分。不管怎样，他们跟你面谈的时候，会告诉你具体的治疗方法。”“你还签了合同？”麦卡恩点点头。“只有签了合同才——”“没错。”他冲着莫里森微微一笑，莫里森心想：哼，原来如此！吉米·麦卡恩跟那些骗子是一伙的。“如果这家公司这么神奇，为什么要搞得如此神秘呢？为什么我从来没有在电视、布告栏、杂志上的广告里——”“他们顾客盈门，靠的就是口碑。”“吉米，你本身就是一个优秀的广告人。你可不能相信那些。”“我相信，”麦卡恩说，“他们的治愈率高达百分之九十八。”“等等，”莫里森说。他抬起手，示意再来一杯，然后点上一支烟。“那些人把你绑起来，逼迫你不停地抽烟，直到你恶心为止，对吗？”“不是。”“给你服用某种药，你一抽烟就难受——”“不是，完全不是。你自己亲自去体验一下吧。”他手指着莫里森的香烟，“你不想总是抽烟吧，对吗？”“嗯，可是——”“戒烟让我的生活有了很大的改变，”麦卡恩说，“其他人我不知道，但就我的情况而言，就像是多米诺骨牌，连锁式的反应。我身体好了，跟莎伦的关系也改善了。我精力更加充沛，工作效率也随之提升。”“你看，你挑起了我的好奇心，你难道不能——”“迪克，很抱歉，我真的不能说。”他的语气异常坚定。“你的体重增加了吗？”一时间，他感觉到，吉米·麦卡恩的脸阴沉下来。“增加了，实际上，增加得有点过了。但我又减下来了。现在，我的体重正常。我以前很瘦。”“请乘坐206航班的乘客去9号登机口准备登机。”广播里传来了登机的通知。“是我的航班，”麦卡恩说着，站起身。他把一张五元的纸币扔在吧台上，“喜欢就再喝一杯。迪克，考虑一下我说的，真的。”他离开酒吧，穿过人群，朝自动扶梯走去。莫里森拿起名片，想了想，然后将其塞进钱包。这件事暂时就这样过去了。一个月后，这张名片从他的钱包里滑落到另一家酒吧的另一张吧台上。他那天下班很早，来酒吧消磨下午的时光。最近在公司，他感觉工作不顺手。坦白地说，糟透了。他递给亨利一张十元的纸币，付他的酒钱，然后拿起那张小卡片，读着上面的信息——东46大街237号距离此地不过两个街区，而且，十月份，户外，秋高气爽，阳光明媚，也许，去凑个热闹——亨利把找的零钱给他以后，他把杯中的酒一饮而尽，随后，走了出去。戒烟公司所在的地方是一栋新的建筑，此地，办公用房的月租金几乎相当于莫里森一年的收入。在大堂的指示牌上，他发现，这家公司好像租用了整整一层楼，这得付多少租金啊！很多、很多。他搭乘电梯上楼。门厅的地上铺着华美的地毯，从那儿往里走，一间装饰精美的预约接待室。透过宽大的窗户，可以看见街上行色匆匆的路人。靠墙有一排座位，三男一女坐在那儿，边看报纸边等。从外表看，都是职业人士。莫里森走到桌前。“一个朋友给的，”说着，他把名片交给接待员，“我想，你会说，他肯定是这儿的老顾客。”她莞尔一笑，把一张表格卷进打字机，问：“先生，您的姓名？”“理查德·莫里森。”啪啪啪。声音很沉闷。是一台IBM打字机。“您的住址？”“纽约，克林顿，枫叶路29号。”“您结婚了？”“是的。”“您有孩子吗？”“有一个。”他想起阿尔文，不禁眉头紧皱。“一个”，用词欠妥，“半个”更加准确。他的儿子智力发展迟钝，现在在新泽西一家特殊学校上学，住校。“莫里森先生，您是谁推荐来的？”“一个老同学，詹姆士·麦卡恩。”“很好。您请坐一下好吗？今天人比较多。”“没关系。”他坐了下来。左边是那个女人，身上穿着一套蓝色的正装；右边是一个年轻人，像是个白领，穿着一件人字昵上装，留着时尚的络腮胡子。他掏出一盒香烟，四下看看，没发现烟灰缸。他把香烟收起来。做得很好。他会耐心等到结束，离开的时候，再把烟点上。假如他们让他等得太久，他有可能会把烟灰弹到暗紫色的长毛绒地毯上。他拿起一本《时代》周刊，随意翻看着。他排在那个穿蓝色套装的女人后面。那个女人进去之后，又等了一刻钟，才轮到他。此时，他的烟瘾已经很强烈了。一个在他后面进来的男人拿出一包烟，打开烟盒，看看旁边没有烟灰缸，只好又把烟收起来了——莫里森发现，他看上去有些内疚，这使他感觉好了许多。最后，接待员冲他灿烂地一笑，说：“莫里森先生，请进去吧！”莫里森走进她桌子旁边的那扇门，发现自己来到一个光源不确定的走廊里。一个大块头男人，头上的白发像是假的，跟他握了握手，微笑着说：“莫里森先生，请跟我来。”他领着莫里森往前走，走过一扇扇没有任何标识，且紧闭的大门，随后，在差不多走廊的中间，停下脚步，掏出钥匙，打开一扇门。房间不大，布置得比较简朴，墙壁钉着白色的软木面板。房间里只有一张桌子，桌子两边各有一张椅子。桌子后面的墙壁上，有一扇长方形的小窗户，但是被一个绿色的小窗帘给遮住了。在莫里森左面的墙上，有一幅画——一个灰白头发的高个子男人，一只手拿着一张纸，看上去有点儿面熟。“我叫维克·多纳蒂，”大块头说，“如果你想继续我们的项目，那你就由我负责。”“很高兴认识你，”莫里森说。他渴望抽烟。“请坐。”多纳蒂把接待员给他的表格放在桌上，然后从抽屉里又拿出一张表。他直盯盯地看着莫里森的眼睛。“你想戒烟吗？”莫里森清了清嗓子，跷起二郎腿，想找个办法推诿，但没有成功。“是的，”他说。“你能把这个签一下吗？”他把表格递给莫里森。他迅速浏览了一下。乙方同意不向外泄露相关的疗法和技术，等等，等等。“可以，”他说。多纳蒂把一支钢笔塞进他的手里。他大笔一挥，写下自己的名字，紧接着，多纳蒂也在他的名字下方签了字。随后，多纳蒂把表格放回到抽屉里。好吧，他自嘲地想，我已经发誓戒烟了。他以前也发过誓，甚至有一次，他的保证还持续了两整天。“很好，”多纳蒂说，“莫里森先生，我们在这里就没有必要说任何大道理了。健康问题，经济问题，社交礼仪等。对于你戒烟的动机，我们不感兴趣。我们都是务实的。”“很好，”莫里森面无表情地说。“我们不使用任何药物，我们不雇用戴尔·卡内基的人来对你进行任何说教，我们也不向你推荐任何特殊的饮食。在你成功戒烟满一年之前，我们不收取任何费用。”“我的上帝，”莫里森说。“麦卡恩先生没有跟你提起这些吗？”“没有。”“顺便问一下，麦卡恩先生怎么样？他好吗？”“他很好。”“太好了！非常好！现在……问几个问题，莫里森先生。可能会涉及隐私，但我向你保证，你的回答将会绝对保密。”“是吗？”莫里森态度暧昧地问道。“您夫人怎么称呼？”“露辛达，莫里森。她的闺名是拉姆茜。”“您爱她吗？”莫里森猛地抬起头，发现多纳蒂正面无表情地看着他。“是的，当然，”他回答说。“您的婚姻出现过问题吗？比如，分居？”“这跟戒烟有什么关系？”莫里森问。他本不想语气那么冲，可他想要——咳，他非常需要——一根烟。“有很大关系，”多纳蒂说，“你得配合我。”“没有，没出现过那些问题。”可最近他俩的关系有些紧张。“您就只有一个孩子吗？”“对，就阿尔文一个，上私立学校。”“请问是哪间学校呢？”“这个，”莫里森的脸色不好看，“我不想告诉你。”“随你的便，”多纳蒂和蔼地说。他冲着莫里森友好地笑了笑。“您所有的问题将在明天第一次治疗的时候回答。”“非常好，”莫里森说着，站起身。“最后一个问题，”多纳蒂说，“您一个多小时没抽烟了，感觉如何？”“很好，”莫里森没说实话，“很好。”“那太好了！”多纳蒂欢呼道。他从桌子后面走出来，把门打开。“今天晚上尽情抽吧。过了明天，您再也不会抽烟了。”“真的吗？”“莫里森先生，”多纳蒂严肃地说，“我们敢保证。”第二天下午三点，他准时出现在戒烟公司门外的等候区。来这之前，他一直在犹豫：接待员给他预约了时间，是爽约呢？还是顽强地配合下去呢？——老兄，使出你的绝招吧！最后，吉米·麦卡恩说过的一句话——我的生活有了很大的改变——促使他下定决心前来赴约。谁也不知道，没准儿他的生活也能发生改变呢！此外，他的好奇心也起了某种作用。上电梯之前，他抽了一根烟，一直燃烧到过滤嘴，他才将其丢弃。他心想，如果这是最后一根烟，那也有点太悲摧了吧！靠近过滤嘴的地方，味道不怎么样。这一次，等候的时间比上次短。当接待员告诉他可以进去的时候，多纳蒂正在等他。他朝他伸出一只手，面带微笑，那种笑容，在莫里森眼里，有欺压、掠夺的意思。他开始感觉有些许紧张，他很想抽烟。“跟我来，”多纳蒂说着，带他走进那个小房间。他还是像上次那样，坐在桌子后面，莫里森坐在他对面的椅子上。“您决定来，我很高兴，”多纳蒂说，“很多有潜力戒烟的顾客在初次见面之后，再也没有露面。他们发现，他们戒烟的决心其实并不像他们想象的那么大。帮助你戒烟，将会是一件非常快乐的事情。”“治疗什么时候开始？”催眠，他猜测，肯定用催眠大法。“哇，已经开始了。从我们在大厅里握手的时候就开始了。莫里森先生，你身上带烟了吗？”“带了。”“交给我，行吗？”莫里森耸耸肩膀，把烟盒交给多纳蒂。烟盒里只剩下两三根香烟了。多纳蒂把烟盒放在桌子上，然后，微笑着看着莫里森的眼睛。他把右手握成拳头，一下接着一下，使劲儿砸那盒烟。烟盒扭曲、变形。一根断裂的香烟飞了出来。烟丝洒落在桌上。在封闭的房间里，多纳蒂的拳头发出的声音十分响亮，尽管他的手在使劲儿，可微笑依旧挂在他的脸上。莫里森感觉后背直冒凉气，他心想，他们可能就是想营造这种气氛。最后，多纳蒂停了手。他拿起烟盒，已经破烂不堪了。“您无法相信，这能给我带来极大的快乐。”说着，他把烟盒丢进废纸篓。“我在这一行干了已经三年了，可我还是感觉乐趣无穷。”“作为一种治疗手段，这还有不少改进的余地，”莫里森温和地说，“这栋大楼的门厅里，有一个报摊。各种牌子的香烟都有得卖。”“您说过，”多纳蒂说，“你的儿子，阿尔文，莫里森，在帕特森特殊学校上学。他出生时颅脑受损，测试智商为46，按照规定，连特殊学校都上不了。你夫人——”“这些你是怎么知道的？”莫里森大声喊道。他非常震惊，非常气愤。“你他妈的无权打探别人的隐私——”“我们对您非常了解，”多纳蒂平静地说，“但是，我上次说过，我们会严守秘密的。”“我得离开这里。”莫里森不高兴了。他站起身。“再等一会儿。”莫里森仔细看着他。多纳蒂脸上没有任何不开心的表情。实际上，他反而有些得意。客户的此种反应，他应该体验过不下几十次了——可能几百次了。“好吧，希望不要太出格。”“嗯，当然。”多纳蒂将后背靠在椅子背上，继续说，“我告诉过您，我们这里的人都很务实。作为实用主义者，我们必须从一开始就有足够的思想准备，治愈一个吸烟成瘾的人将会是多么的困难。复吸率差不多高达百分之八十五，比海洛因的复吸率还要高。因此说，这是一个极其特殊的问题，非常特殊。”莫里森瞥了一眼废纸篓。有一根香烟，虽说已经扭曲、变形，可看上去不影响使用。多纳蒂哈哈大笑，出于好意，他把手伸向废纸篓，那根烟在他的手指间顷刻变成了废品。“国家司法部门有时会接到一种请求，说，监狱应该取消每周的香烟配给。此种建议，无一例外，均被否决了。在此项建议被采纳的为数不多的几个监狱里，都发生了激烈的骚乱。暴动，莫里森先生，无法想象。”“我，”莫里森说，“对此不感到惊讶。”“但是，考虑一下这种事情的隐患。你把一个人关进监狱，你剥夺了他正常的夫妻生活，你不允许他喝酒，还限制他的行动自由。没有暴动——或者说，相比较监狱的数量，暴动的次数可以忽略不计。可是，假如你剥夺他抽烟的权利——砰！啪！”作为强调的辅助手段，他的拳头重重地砸在桌子上。“一次大战期间，在德国国内战场上，香烟奇缺，人们经常可以看见德国贵族在垃圾箱里捡烟头。二次大战期间，很多美国妇女因为弄不到香烟，转而开始用烟斗。莫里森先生，对于真正的实用主义者而言，这是一个令人感兴趣的问题。”“我们可以开始治疗了吗？”“马上。您请到这边来。”多纳蒂此时已经离开了座位，站在昨日莫里森注意过的那幅绿色窗帘旁边。他拉开窗帘，里面是一扇长方形的窗子，窗子那边连着一间空荡荡的房间。不对，不完全是空的，地板上有一只兔子，正在吃盘子里一些颗粒状的东西。“好可爱的兔子，”莫里森说。“的确可爱。您注意看。”多纳蒂按了一下窗台上的一个按钮，兔子停止了吃食，开始疯狂地跳来跳去。随着每一次脚掌的落地，它越蹦越高。它身上的毛发像一根根刺朝各个方向竖立起来，它眼睛里有一种疯狂的神情。“停下，你给它用的是电击！”多纳蒂松开按钮。“不是你说的那样。实际上，地板释放出很低的电流，莫里森先生，仔细观察那只兔子。”兔子蜷缩在距离食盆大约十英尺远的地方，它的鼻子不停地蠕动。忽然，它一下子冲到了角落里。“如果一只兔子吃食的时候遭遇到足够强的电击，”多纳蒂说，“它会立马做出联想。吃食，对它而言，意味着痛苦。因此，它断了吃的念头。如果再给它几次电击，兔子会饿死在食盆面前。这叫做反感训练法。”莫里森恍然大悟。“对不起，我得走了。”他朝房门走去。“请等一下，莫里森先生。”莫里森没有停步，他伸手去抓门把手……把手纹丝不动。“把门打开。”“莫里森先生，如果您能坐下——”“把门打开，否则我就报警，不等你喊人，警察就会冲进来。”“坐下。”声音冷得像冰块。莫里森看着多纳蒂。他那双褐色的眼睛混浊、可怕。他心想，上帝，怎么把我和这个疯子关在一起了！他舔舔嘴唇，此时，对香烟的渴望从来没有如此强烈过。“我把治疗方案详细地跟您说一遍，”多纳蒂说。“你不明白，”莫里森故作耐心地说，“我根本不需要什么治疗，我反悔了。”“你错了，莫里森先生。不明白的是你。你已经别无选择了。当我告诉你治疗已经开始的时候，我说的是真话，没有骗您。”“你真是个疯子，”莫里森不解地说。“错，我是个实用主义者。听我跟您详细解释。”“当然，”莫里森说，“你必须得明白，我一走出这扇门，立马就去买五包烟，一路抽着去警察局。”他突然发觉自己在啃咬自己的拇指，并且还在吸吮着指尖，他强迫自己停下。“随您的便！但是，当您听完我的解释，您会改变主意的。”莫里森没有搭腔。他重新坐下，双手交叉在一起。“治疗的第一个月，我们的人会随时监视您，”多纳蒂说，“您可能会发现他们，但不是全部。可他们所有时间都跟您在一起。每时每刻。如果他们发现您抽烟，他们就给我打电话。”“我想，你把我带到这里，目的就是那个兔子试验吧，”莫里森说。他努力让自己表现得冷静、玩世不恭，可不知怎的，他突然感觉很害怕。这一切仿佛噩梦一场。“啊，哪能呢！”多纳蒂说，“接受这个试验的是您的夫人，不是您本人。”莫里森感觉莫名其妙。多纳蒂微微一笑，“您，”他说，“会看到的。”多纳蒂放他出来之后，莫里森精神混乱，一口气步行了两个多小时。那天也是一个好天，可他根本没有注意到。多纳蒂魔鬼般的笑容占据了他的身心。“您瞧，”他刚才说，“一个实用主义者要求的是实用的解决方法。您必须认识到，我们知道您心里最感兴趣的是什么。”按照多纳蒂所说，戒烟公司是一个基金会——一个非营利组织，创始人就是墙上那幅画里的那个男人。那位绅士成功地经营了家族的各项生意——包括老虎机、按摩院，诸如此类，以及纽约和土耳其间的一项繁荣（但是绝密）的贸易。只有三根手指的莫特，米内利曾经是一个抽烟成瘾的人——每天的消耗量达到三包。画中的他手里拿着一张纸，医生的诊断书：肺癌。莫特把家庭基金捐赠给戒烟公司之后，于1970年过世了。“我们想尽办法，甚至可以说，我们几乎采用强迫的手段，”多纳蒂说，“可我们更感兴趣的是帮助大家戒烟。当然，这对国家的税收有很大的影响。”治疗的过程极其简单，简单得让人后背发凉。第一次违反规定，辛迪将被带到多纳蒂称之为“兔笼”的房间前。第二次，是莫里森。第三次，他们夫妇俩同时被带过来。如果出现第四次，那就证明，他俩严重不合作，因此，将采取更为严厉的措施。将派遣一名探员前往阿尔文的学校，做孩子的工作。“您想象一下，”多纳蒂满脸堆笑地说，“如果让孩子也卷进来，那将会对他造成多么大的伤害。即使有人跟他解释，他也不会明白的。他只知道，有人要伤害他，而这一切都是他老爸造成的。他会非常害怕。”“你个狗杂种，”莫里森无助地说。他快要哭了，“你这个无耻的家伙，狗娘养的！”“别误会，”多纳蒂说。他脸上挂着同情的微笑。“我向你保证，我们不会到这一步。百分之四十的顾客根本不需要任何强制手段——只有百分之十的人会犯三次以上的错误。这些数据很有说服力，不是吗？”莫里森并没有发现这有什么说服力。相反，他认为这很可怕。“当然，如果您违反了五次——”“你想说什么？”多纳蒂满脸放光。“您和您的夫人将一起被关进那个房间，而且，您儿子会再次被打，还有您的夫人。”此时，莫里森已经丧失了理智，他隔着桌子，扑向多纳蒂。表面上看，多纳蒂毫无防备，可没想到，他竟以迅雷不及掩耳之势，将自己屁股下面的椅子猛地向后一挪，随即抬起双脚，对准莫里森的肚子……莫里森一下子连气都喘不过来了，他不停地咳嗽，踉跄着向后退去。“坐下，莫里森先生，”多纳蒂心平气和地说，“理智点儿，让我们接着谈。”当他呼吸顺畅了之后，莫里森按照吩咐坐了下来。噩梦总有结束的时候，不是吗？·多纳蒂进一步解释说，戒烟公司采用的是十步惩戒法。第六、七、八步包括多次进入“兔笼”（电流增强）和更严酷的鞭打。到了第九步，他儿子的手臂就保不住了。“那么第十步呢？”莫里森嘴巴发干。多纳蒂凄惨地摇了摇头，说：“莫里森先生，到那时，我们就放弃了。您属于百分之二不可改造的对象。”“你真的放弃？”“说说而已。”他打开一个抽屉，把一把点四五口径的手枪放在桌上。他微笑着看着莫里森的眼睛，“但是，就是那不可改造的百分之二也无法再抽烟了。我们保证。”星期五晚上的电影是《警网铁金刚》，辛迪喜欢的类型，可是，莫里森如坐针毡，一个劲儿地抱怨，一小时后，她再也无法集中精神了。“你到底怎么了？”在电台识别的时候，她问他。“没什么……一切，”他发火了，“我正在戒烟。”她哈哈大笑，说：“什么时候开始的？五分钟前？”“从今天下午三点开始的。”“你真的一直没再抽烟？”“没有，”说着，他开始咬自己的大拇指，指甲已经被他啃到指甲根了。“太好了！你怎么想起来要戒烟的？”“你，”他说，“还有……还有阿尔文。”她瞪大了眼睛。电影继续开演，可她没有注意。迪克很少提及他们那个弱智的儿子。她走过来，看着他右手边上那只空烟灰缸，然后又盯着他的眼睛。“迪克，你真的想戒烟？”“真的。”如果我去报警，他在心里默默地补充说，辛迪，那些受雇的打手还不找上门来，打得你满地找牙啊！“我真高兴。哪怕你不成功，迪克，我们娘俩也得好好谢谢你。”“哎呀，这一次，我想我会成功的。”说话的时候，他想起多纳蒂抬腿踢他的时候眼睛里露出的杀人凶光。那天晚上，他没有休息好，睡睡醒醒。凌晨三点，他彻底醒了，再也睡不着了。他对香烟的渴望如同发低烧一般。他走下楼，来到自己的书房。书房位于房子的中央。没有窗户。他打开书桌最上面的抽屉，往里面看，注意力一下子就被里面的烟盒吸引住了。他四下张望，舔舔嘴唇。多纳蒂说过，第一个月，不断被监视。接下来的两个月，一天十八小时被监视——可他不知道是哪十八个小时。第四个月，也就是大部分人容易复吸的关键时段，“服务”将会恢复至一天二十四小时不问断监控。其后的八个月里，一天累计监控十二小时。以后呢？在客户的有生之年，随机抽查。有生之年。“我们可以每隔一个月检查您，”多纳蒂说，“也可以每天检查。或者，从现在开始，连续两年每个月持续检查一个星期。关键是，不会被您发现。如果您抽烟，那您就等于跟命运赌博。他们在监视吗？他们去找我太太，还是立刻派人去跟踪我儿子？干得漂亮，不是吗？如果您敢偷着抽烟，那么，香烟的味道肯定很可怕，像是您儿子的鲜血。”尽管如此，他们不可能现在还在监视他，大半夜的，在他的书房里。整栋房子死一般的寂静。他盯着盒子里的香烟，看了足足两分钟，无法将目光转移。他走到书房的门口，探出头，走廊里空荡荡的，他随即返回到桌前，又盯着香烟看了一会儿。一幅可怕的画卷出现在眼前：他漫漫的余生，无处可觅烟。上帝啊！手指间没有香烟，他如何能把复杂的图表和计划，完整地向挑剔的客户做出介绍？清晨，早饭桌上，咖啡和报纸，但如果没有香烟，他如何面对即将开始的一天？他咒骂自己，都怪自己不好，自愿走进了这个陷阱。他咒骂多纳蒂。最可恶的要数吉米·麦卡恩。他怎么能做这样的事情呢？鬼才晓得。他双手颤抖，他恨不能亲手掐死这个犹大吉米·麦卡恩。他再一次偷偷地扫视书房四周。他把手伸进抽屉，拿出一根烟。他抚摸着它。广告里是怎么说的？圆滚滚的，结实的，压得紧紧的。没有比这更真实的。他把烟放进嘴里，忽然，他停下了，抬起了头。难道没有听见储藏间里有微弱的声响吗？什么东西在移动？绝对没有。可是——脑海里又闪现出一幅画面——那只兔子，在电流的控制下，发疯似的跳跃。如果在那个房间里的不是兔子，而是辛迪——他屏住呼吸，侧耳细听，什么也没有听见。他告诉自己说，应该走过去，把储藏间的门打开。但是，他很害怕，万一发现里面有东西怎么办？他回到床上，久久无法入睡。尽管起床的时候他感觉没有精神，可早饭吃得却是津津有味。他沉思了片刻之后，决定还是老样子：一碗玉米片，外加煎鸡蛋。辛迪穿着睡袍走下楼来的时候，他正在刷锅洗碗。“理查德，莫里森！赫克托耳还是个傻小子的时候，你早饭就没有吃过鸡蛋。”莫里森嘟囔了一句。在他看来，“赫克托耳还是个傻小子的时候”和“我应该微笑着亲吻一头猪”，辛迪的这两句口头禅，他最不喜欢。“你抽过烟了吗？”她一边说，一边往杯子里倒橙汁。“没有。”“你等不到中午的，”她轻松地说。“哪壶不开提哪壶！”他厉声说。他对她显然有些不满。“你们不抽烟的人，你们总以为……咳，不说了。”他本以为她会生气，可她却饶有兴致地看着他。“你还当真了，”她说，“这么严肃。”“当然了。”你永远不会知道，我没有在开玩笑。我希望你不会知道。“瞧你那可怜样，”她说着，走到他身边，“你看上去好像刚刚死而复生。无论怎样，我为你骄傲。”他把她紧紧搂在怀里。·理查德·莫里森的生活片段，十月至十一月：莫里森和来自拉金工作室的一个老朋友在杰克登普西酒吧。老友递上一支烟。莫里森紧紧握住酒杯，说：“我戒烟了。”老友大笑，说：“过不了一个星期。”早晨，莫里森一边等火车，一边阅读《时代》周刊。他抬起头，打量着一位身穿蓝色套装的年轻人。最近，他几乎天天看见他，有时不是在车站，是在其他场所。一次，在昂德西餐厅，他正在见一位客户。还有一次，在山姆古迪音像商店，莫里森正在找山姆·库克的专辑，发现他在看45转的唱片。还有一次，在当地一家高尔夫球场，他和另外三人在莫里森他们后面打球。莫里森在一次聚会上喝醉了，特别想抽烟——但是，还没有醉到失去控制。莫里森去看望儿子，给孩子带了一个大球，那种用力一挤就会发出叫声的玩具球。孩子开心地一个劲儿地亲他，口水弄湿了他的脸。不知怎的，他没有发火。他紧紧搂着自己的儿子，突然意识到，多纳蒂一伙人非常世故，比他更早地认识到：爱才是最致命的毒药。浪漫主义者喜欢探讨爱的存在，实用主义者接受它，并且利用它。逐渐地，莫里森身体上对烟的依赖越来越小，但心里对烟的渴望始终存在，或者说，他需要有东西在嘴里—止咳糖、救生圈糖、牙签。可怜的替代品，所有这一切。终于有一次，莫里森在城中隧道里遇上了交通堵塞，堵的时间很长。黑黢黢的。周围喇叭声不绝于耳。空气混浊。交通彻底瘫痪了。突然，他用拇指顶开了手套箱，发现里面有一包已经拆开的香烟。他看着烟盒，然后一把抓过来，用车内的点烟器点燃了一根。他心虚地安慰自己说，万一出了事情，那就怪辛迪好了。我跟她说过，让她把该死的烟全部处理掉。第一口，他拼命咳嗽，把烟全部喷了出来。第二口，他眼睛流泪了。第三口，感觉整个人轻飘飘的，心醉神迷。他心想，这烟的滋味太恐怖了。紧接着：我的上帝，我在干什么？他后面的车不耐烦地响着喇叭。前方，车流已经开始移动。他把香烟掐灭在烟缸里，把前排两侧的窗子都打开，打开通风口，很无助地想把烟排出去，仿佛刚刚开始抽烟的小孩，急不可耐地把第一个烟蒂丢进马桶，放水冲掉。他加入车水马龙，开车回家。“辛迪？”他大声说，“我回来了！”没有应答。“辛迪？亲爱的，你在哪儿呢？”电话响了，他一个箭步冲过去。“喂？辛迪？”“您好，莫里森先生，”多纳蒂说。他的声音听起来异常清脆、一本正经。“看起来我们有一件小事要谈谈。五点钟方便吗？”“我夫人在你们手里？”“是的，没错，”多纳蒂得意地笑了。“这么着，你们放了她，”莫里森有些语无伦次，“不会再发生了。一次小错误，只是一个小过错，仅此而已。我只吸了三口，看在上帝的分儿上，味道太糟糕了。”“真可惜。我想，我得做五步打算了，是吗？”“别，”莫里森快要哭出来了，“请别一”电话挂断了。下午五点，接待室除了一位秘书之外，别无他人。秘书冲莫里森眨眨眼，微微一笑，没有理会他苍白的面容和零乱的头发。“多纳蒂先生？”她对着内部通话系统说，“莫里森先生想见您。”她朝莫里森点点头，说：“请进吧！”多纳蒂正等在一间没有任何标示的房间外，身边还站着一个人。那人身穿一件斯迈利牌毛衫，手里握着一把点三八口径的手枪。他身型魁伟，仿佛一只猿猴。“听着，”莫里森对多纳蒂说，“我们可以用其他办法解决，不是吗？我可以付钱，我——”“闭嘴！”旁边那个人说。“很高兴见到您，”多纳蒂说，“很抱歉，事情竟然发展到这个地步。您跟我来好吗？我们尽量简单些。我可以向您保证，您夫人不会……不会受到伤害……这一次。”莫里森浑身肌肉绷得紧紧的，准备扑向多纳蒂。“看看，您又来了，”多纳蒂看上去有些冒火，“如果您胆敢造次，朱客手里的家伙可不是吃素的。别忘了您老婆，够她受的。您这样做有什么好处呢？”“真希望你下地狱，”他对多纳蒂说。多纳蒂叹了一口气。“如果每次我都对客户表示同情，那我早该退休了。莫里森，接受教训吧。浪漫主义者想做好事，但没成功，人们会颁发奖章给他。如果实用主义者成功了，人们则希望他下地狱。我们可以走了吗？”朱客用手枪指了指房门。莫里森跟着他们进了房间。他感觉麻木、迟钝。绿色的窗帘已经拉开。朱客用手枪捅了捅他。他想，置身毒气室的人肯定就是这种感受。他往里看，辛迪在那儿，满脸困惑，四下张望。“辛迪！”莫里森难过地喊叫着，“辛迪，他们——”“她听不见你，也看不见你，”多纳蒂说，“玻璃是单面的。好吧，我们说说吧。真的是一个小过失。我看，三十秒就够了。朱客？”朱客一只手按动了电钮，另一只手里的手枪紧紧抵住莫里森的后背。这三十秒钟是他生命中最漫长的时刻。结束的时候，多纳蒂一只手拍着莫里森的肩膀，对他说：“您想吐吗？”“不，”莫里森无力地说。他的额头靠在玻璃窗上，双腿发软。“不想吐。”他转过身，发现朱客已经不在了。“跟我来，”多纳蒂说。“去哪里啊？”莫里森无动于衷地说。“我想，您有事情要说的，对吧？”“我怎么面对她？我怎么跟她讲解……我……我……”“我想，您会大吃一惊的，”多纳蒂说。房间里除了一张沙发之外，没有其他设施。辛迪坐在沙发上，无助地抽泣着。“辛迪？”他柔声地叫着。她抬起头，眼睛被泪水放大了。“是迪克吗？”她轻声说，“迪克？哎……呀，上帝……”他紧紧搂住她。“两个男人，”她把头埋在他的胸前，说：“在家里。我以为是窃贼，又以为他们要非礼我。后来，他们用布蒙住我的眼睛，带我到了一个地方……太……太可怕——”“嘘，”他说，“嘘。”“可是为什么呢？”她抬起头，问他，“他们为什么——”“是因为我，”他说，“我必须跟你讲一件事情，辛迪——”一切都讲了，他沉默了一会儿，接着说：“我猜你会恨我。我不怪你。”他眼睛盯着地板，她用双手捧住他的脸，让他的眼睛看着自己。“你错了，”她说，“我不恨你。”他很惊讶，不知道该说什么。“很值得，”她说，“上帝祝福这些人。他们让你摆脱了香烟的魔爪。”“你不是在开玩笑？”“不是，”她说着，亲了他一下，“现在我们可以走了吗？我感觉好多了。从来没有这么好过。”一星期后的一个晚上，电话铃响了。莫里森听出是多纳蒂的声音，他说：“你们弄错了。我连烟都没有碰过。”“这我们知道。我们还有最后一件事要谈。您明天下午能来一趟吗？”“是什么——”“别担心，小事情。实话跟你说吧，是费用问题。差点忘了，恭喜您升迁！”“你是怎么知道的？”“您的一举一动都在我们的监视之中，”多纳蒂不动声色地说，然后，把电话挂上了。当他们走进小房间的时候，多纳蒂说：“别这么紧张，没有人会吃了您。请这边来。”莫里森看见面前放着一个浴室用的人体秤。“听着，我比以前胖了一些，但是——”“是的，百分之七十三的客户出现这种情况。请站上来。”莫里森站了上去，指针指向174。“好吧，很好。您下来吧。莫里森先生，您身高多少？”“五英尺十一。”“很好，我们看看。”他从胸前的口袋里抽出一张带塑料外壳的小卡片。“咳，还不错。我要给您开一些违禁药丸。节省着点儿，按照规定服用。我还得给您制定一个体重的上限……我们看看……”他再次看看那张卡片，“182磅，您觉着如何？今天是12月1号，我希望，每个月的1号您都来称一下体重。如果您不能保持，也没关系，但您要提前打电话来通报一下。”“万一我超过182磅，怎么办呢？”多纳蒂微微一笑。“那我就派人去您家，把您老婆的小拇指剁下来，”他说，“莫里森，您可以从这个门出去了。祝您心情愉快！”八个月后：莫里森在登普西酒吧偶遇来自拉金工作室的一位老朋友。莫里森的体重已经降低至167磅，辛迪很自豪，说这个体重符合拳击比赛的标准。他一个星期出去工作三次，看上去身体不错。相比较之下，拉金的那位老友就不行了，身体轻飘飘的，仿佛小猫都能拖得动。老友：上帝！你是怎么戒掉的？我蒂利的烟瘾还要大。老友厌恶地掐灭了手里的香烟，然后，把杯中的苏格兰威士忌一口喝下。莫里森若有所思地看着他，然后从皮夹里拿出一张白色的名片。他把名片放在他们面前的吧台上。你知道，他说，这些人改变了我的生活。十二个月后：莫里森收到了邮寄给他的账单。账单如下：戒烟公司东46大街237号纽约州纽约市，10017一次性治疗：$2500.00咨询（维克多，多纳蒂）：$2500.00电费：$，50合计（应缴纳款项）：$5000.50这些狗娘养的！他爆发了。他们用的……电费，也由我支付……付吧，她说着，亲了他一下。二十个月后：很偶然的机会，莫里森夫妇在海伦海丝剧院碰见了吉米·麦卡恩夫妇。他们互相作了介绍。吉米看上去气色不错，跟数月前在机场遇见时差不多。莫里森以前没见过他的夫人。她很可爱，脸上洋溢着幸福。一般说来，相貌平庸的女生，当她们感觉非常、非常幸福的时候，就是这种表现。她主动伸出手，莫里森跟她握手的时候，感觉有些异样。再握一下，他明白了：她右手的小拇指不见了。",
    "time": "2023-02-20"
}