{
    "title": "一碗清汤荞麦面",
    "author": "栗良平",
    "content": "对于面馆来说，最忙的时候，要算是大年夜了。北海亭面馆的这一天，也是从早就忙得不亦乐乎。平时直到深夜十二点还很热闹的大街，大年夜晚上一过十点，就很宁静了。北海亭面馆的顾客，此时也像是突然都失踪了似的。就在最后一位顾客出了门，店主要说关门打烊的时候，店门被咯吱咯吱地拉开了。一个女人带着两个孩子走了进来。六岁和十岁左右的两个男孩子，一身崭新的运动服。女人却穿着不合时令的斜格子短大衣。“欢迎光临!”老板娘上前去招呼。“啊……清汤荞麦面……一碗……可以吗?”女人怯生生地问。那两个小男孩躲在妈妈的身后，也怯生生地望着老板娘。“行啊，请，请这边坐。”老板娘说着，领他们母子三人坐到靠近暖气的二号桌，一边向柜台里面喊着，“清汤荞麦面一碗!”听到喊声的老板，抬头瞥了他们三人一眼，应声回答道：“好咧!清汤荞麦面一碗——”案板上早就准备好了面条，一堆堆像小山，一堆是一人份。老板抓起一堆面，继而又加了半堆，一起放进锅里。老板娘立刻领悟到，这是丈夫特意多给这母子三人的。热腾腾香喷喷的清汤荞麦面一上桌，母子三人立即围着这碗面，头碰头地吃了起来。“真好吃啊!”哥哥说。“妈妈也吃呀!”弟弟夹了一筷子面，送到妈妈口中。不一会，面吃完了，付了150元钱。“承蒙款待。”母子三人一起点头谢过，出了店门。“谢谢，祝你们过个好年!”老板和老板娘应声答道。过了新年的北海亭面馆，每天照样忙忙碌碌。一年很快过去了，转眼又是大年夜。和以前的大年夜一样，忙得不亦乐乎的这一天就要结束了。过了晚上十点，正想打烊，店门又被拉开了，一个女人带着两个男孩走了进来。老板娘看那女人身上那件不合时令的斜格子短大衣，就想起去年大年夜最后那三位顾客。“……这个……清汤荞麦面一碗……可以吗?”“请，请到里边坐，”老板娘又将他们带到去年的那张二号桌，“清汤荞麦面一碗——”“好咧，清汤荞麦面一碗——”老板应声回答着，并将已经熄灭的炉火重新点燃起来。“喂，孩子他爹，给他们下三碗，好吗?”老板娘在老板耳边轻声说道。“不行，如果这样的话，他们也许会尴尬的。”老板说着，抓了一份半的面下了锅。桌上放着一碗清汤荞麦面，母子三人边吃边谈着，柜台里的老板和老板娘也能听到他们的声音。“真好吃……”“今年又能吃到北海亭的清汤荞麦面了。”“明年还能来吃就好了……”吃完后，付了150元钱。老板娘对着他们的背影说道：“谢谢，祝你们过个好年!”这一天，被这句说过几十遍乃至几百遍的祝福送走了。生意日渐兴隆的北海亭面馆，又迎来了第三个大年夜。从九点半开始，老板和老板娘虽然谁都没说什么，但都显得有点心神不定。十点刚过，雇工们下班走了，老板和老板娘立刻把墙上挂着的各种面的价格牌一一翻了过来，赶紧写好“清汤荞麦面150元”。其实，从当年夏天起，随着物价的上涨，清汤荞麦面的价格已经是200元一碗了。二号桌上，在30分钟以前，老板娘就已经摆好了“预约”的牌子。到十点半，店里已经没有客人了，但老板和老板娘还在等候着那母子三人的到来。他们来了。哥哥穿着中学生的制服，弟弟穿着去年哥哥穿的那件略有些大的旧衣服，兄弟二人都长大了，有点认不出来了。母亲还是穿着那件不合时令的有些退色的短大衣。“欢迎光临。”老板娘笑着迎上前去。“……啊……清汤荞麦面两碗……可以吗?”母亲怯生生地问。“行，请，请里边坐!”老板娘把他们领到二号桌，顺手将桌上那块预约牌藏了起来，对柜台喊道：“清汤荞麦面两碗!”“好咧，清汤荞麦面两碗——”老板应声答道，把三碗面的分量放进锅里。母子三人吃着两碗清汤荞麦面，说着，笑着。“大儿，淳儿，今天，妈妈我想要向你们道谢。”“道谢?向我们?……为什么?”“你们也知道，你们的父亲死于交通事故，生前欠下了八个人的钱。我把抚恤金全部还了债，还不够的部分，就每月五万元分期偿还。”“是呀，这些我们都知道。”老板和老板娘在柜台里，一动不动地凝神听着。“剩下的债，本来约定到明年三月还清，可实际上，今天就可以全部还清了。”“啊，这是真的吗，妈妈?”“是真的。大儿每天送报支持我，淳儿每天买菜烧饭帮我忙，所以我能够安心工作。因为我努力工作，得到了公司的特别津贴，所以现在能够全部还清债款。”“好啊!妈妈，哥哥，从现在起，每天烧饭的事还是包给我了!”“我也继续送报。弟弟，我们一起努力吧!”“谢谢，真是谢……谢……”“我和弟弟也有一件事瞒着妈妈，今天可以说了。那是在十一月的一个星期天，我到弟弟学校去参加家长会。那时，弟弟已经藏了一封老师给妈妈的信……弟弟写的作文如果被选为北海道的代表，就能参加全国的作文比赛。正因为这样，家长会的那天，老师要弟弟自己朗读这篇作文。老师的信如果给妈妈看了，妈妈一定会向公司请假，去听弟弟朗读作文，于是，弟弟就没有把这封信交给妈妈。这事，我还是从弟弟的朋友那里听来的。所以，家长会那天，是我去了。”“哦，是这样……那后来呢?”“老师出的作文题目是，‘你将来想成为怎样的人’。全体学生都写了，弟弟的题目是《一碗清汤荞麦面》，一听这题目，我就知道写的是北海亭面馆的事。当时我就想，弟弟这家伙，怎么把这种难为情的事都写出来了。“作文写的是，父亲死于交通事故，留下一大笔债。妈妈每天从早到晚拼命工作，我去送早报和晚报……弟弟全写了出来。接着又写，十二月三十一日的晚上，母子三人吃一碗清汤荞麦面，非常好吃……三个人只买一碗清汤荞麦面，面馆的叔叔阿姨还是很热情地接待我们，谢谢我们，还祝福我们过个好年。在弟弟听来，那祝福的声音分明是在对他说：不要低头!加油啊!要好好活着!因此，弟弟长大成人后，想开一家日本第一的面馆，也要对顾客说：‘加油啊!’‘祝你幸福!’‘谢谢!’弟弟大声地朗读着作文……”此刻，柜台里竖着耳朵，全神贯注听母子三人说话的老板和老板娘不见了。在柜台后面，只见他们两人面对面地蹲着，一条毛巾，各执一端，正在擦着夺眶而出的眼泪。“作文朗读完后，老师说：‘今天淳君的哥哥代替他母亲来参加我们的家长会，现在我们请他来说几句话……’”“这时哥哥都说了些什么?”“因为突然被叫上去发言，一开始，我什么也说不出……‘大家一直和我弟弟很要好，在此，我谢谢大家。弟弟每天要做晚饭，只能放弃兴趣小组的活动，中途回家，我做哥哥的，感到很难为情。刚才，弟弟刚开始朗读《一碗清汤荞麦面》的时候，我感到很丢脸，但是，当我看到弟弟激动地大声朗读的样子，我心里更感到羞愧。这时我想，决不能忘记妈妈买一碗清汤荞麦面的勇气。我们兄弟二人一定要齐心协力，照顾好我们的妈妈!希望大家以后也能够和我弟弟做好朋友。’我就说了这些……”母子三人，静静地，互相握着手，良久。继而又欢快地笑了起来。和去年相比，像是完全变了个模样。作为年夜饭的清汤荞麦面吃完了，付了300元。“承蒙款待。”母子三人深深地低头道谢，走出了店门。“谢谢，祝你们过个好年!”老板和老板娘大声向他们祝福，目送他们远去……又是一年的大年夜降临了。北海亭面馆里，晚上九点一过，二号桌上又摆上了“预约”的牌子，等待着母子三人的到来。可是，这一天始终没有看到他们三人的身影。一年，又是一年，二号桌始终默默地等待着，可母子三人还是没有出现。北海亭面馆因为生意越来越兴隆，店内重新进行了装修。桌子椅子都换了新的，可二号桌却依然如故，老板夫妇不但没感到不协调，反而把二号桌安放在店堂的中央。“为什么把这张旧桌子放在店堂中央?”有的顾客感到奇怪。于是，老板夫妇就把“一碗清汤荞麦面”的故事告诉他们。并说，这张桌子是一种对自己的激励。而且，说不定哪天那母子三人还会来，这个时候，还想用这张桌子来迎接他们。就这样，二号桌被顾客们称作“幸福的桌子”，二号桌的故事也在到处传诵着。有人特意从老远的地方赶来，有女学生，也有年轻的情侣，都要到二号桌吃一碗清汤荞麦面。二号桌也因此名声大振。时光流逝，年复一年。这一年的大年夜又来到了。这时，北海亭面馆已经是这条街商会的主要成员，大年夜这天，亲如家人的朋友、近邻、同行，结束了一天的工作后，都来到北海亭，在北海亭吃了过年面，听着除夕夜的钟声，然后亲朋好友聚集起来，一起到附近神社去烧香磕头，以求神明保佑。这种情形，已经有五六年了。今年的大年夜当然也不例外。九点半一过，以鱼店老板夫妇捧着装满生鱼片的大盘子进来为信号，平时的街坊好友三十多人，也都带着酒菜，陆陆续续地会集到北海亭。店里的气氛一下子热闹起来。知道二号桌由来的朋友们，嘴里没说什么，可心里都在想着，今年二号桌也许又要空等了吧?那块“预约”的牌子，早已悄悄地放在了二号桌上。狭窄的坐席之间，客人们一点一点地移动着身子坐下，有人还招呼着迟到的朋友。吃着面，喝着酒，互相夹着菜。有人到柜台里去帮忙，有人随意打开冰箱拿东西。十点半时，北海亭里的热闹气氛达到了高潮。什么打折信息啦，海水浴场的艳遇啦，添了孙子之类的，店里已是人声鼎沸。就在这时，店门被咯吱咯吱地拉开了。人们都向门口望去，屋子里突然静了下来。两位西装笔挺、手臂上搭着大衣的青年走了进来。这时，大伙才都松了口气，随着轻轻的叹息声，店里又恢复了刚才的热闹。“真不凑巧，店里已经坐满了。”老板娘面带歉意说。就在拒绝两位青年的时候，一个身穿和服的女人，深深埋着头走了进来，站在两位青年的中间。店里的人们，一下子都屏住了呼吸，耳朵也竖起来了。“啊……三碗清汤荞麦面，可以吗?”穿和服的女人平静地说。听到这话，老板娘的脸色一下子变了。十几年前留在脑海中的母子三人的印象，和眼前这三人的形象重叠起来。老板娘指着三位来客，目光和正在柜台里忙碌的丈夫的目光撞到一处。“啊，啊……孩子他爹……”面对着不知所措的老板娘，青年中的一位开口了。“我们就是十四年前的大年夜，母子三人共吃一碗清汤荞麦面的顾客。那时，就是这一碗清汤荞麦面的鼓励，使我们三人同心合力，度过了艰难的岁月。这以后，我们搬到母亲的老家滋贺县去了。“我今年通过了国家医生资格考试，现在在京都的大学医院当实习医生。明年四月，我将到札幌的综合医院工作。还没有开面馆的弟弟，现在在京都的银行里工作。我和弟弟经过商量，计划了这生平第一次奢侈行动。就这样，今天我们母子三人，特意赶到札幌的北海亭，想要麻烦你们煮三碗清汤荞麦面。”边听边点头的老板夫妇，泪珠一串串地掉下来。坐在门边的蔬菜店老板，嘴里含着一口面听了半天，直到这时才把面咽下去，站起身来。“喂喂!老板娘，你呆站在那里干什么?这十年的每一个大年夜，你不是都准备好了迎接他们的到来吗?快，快请他们入座，快!”被蔬菜店老板用肩头一撞，老板娘才清醒过来。“欢……欢迎，请，请坐……孩子他爹，二号桌清汤荞麦面三碗——”“好咧——清汤荞麦面三碗——”泪流满面的丈夫差点应不出声来。店里，突然爆发出一阵不约而同的欢呼声和鼓掌声。店外，刚才还在纷纷扬扬飘着的雪花，此刻也停了。皑皑白雪映着明净的窗子，那写着“北海亭”的布帘子，在正月的清风中，摇着，飘着……",
    "time": "2023-01-11"
}