{
    "title": "厨房政治",
    "author": "刘瑜",
    "content": "我是我所住的这个宿舍楼的“居住顾问”。这个职位，说好听点，叫楼长，说难听点，就是居委会大妈。我至今也想不通为什么我们这栋楼需要一个居住顾问。我们有superintendent，也有security guard，还有清洁工。这么多管理人员，显然架空了我这个楼长，于是我几乎是唯一的任务，就是给来自五湖四海的青年做各种“思想工作”。我的工作一般是这样展开的：某个学生或者清洁工找上门来，痛诉他们宿舍有什么什么问题，让我出兵干预一下，然后我召集大家开会，语重心长地告诫大家做人的道理。群众经常反映的问题包括：厨房太脏了；有人偷冰箱的东西；有人太吵了；有人回来太晚；客厅里堆满了东西，等等等等。就在上个星期，两个10 楼的女孩来找我，拽我上去目睹“犯罪”现场。我说有什么问题你直接跟我说不行吗，她们说不不不，你一定要一睹为快。我以为什么振奋人心的风景呢，结果我到了10楼，发现她们让我欣赏的，是马桶里一大砣屎。那砣屎玲珑有致、仪态万方，在某种意义上来说，的确很具有观赏性。可是她们远远地站在一边，脸上写满了振奋、惊恐、恶心、害怕，仿佛马桶里是一只会咬人的野兽，我只好三步并作两步走过去，豪迈地把屎冲了下去。这就是我的工作。除了“为人民服务”，我实在想不出更好的形容词。在过去这三年里，我象一个政治辅导员那样，在我们这栋楼上下奔波，四处走访，急群众之所急，想群众之所想。其间，我成功化解了一个尼泊尔人和一个印度人的纠纷：据说那个尼泊尔人老是回家太晚，而那个印度人就用半夜起来大声朗诵课本来抗议；我还调解了一个台湾女孩和一个日本女孩的矛盾：那个台湾女孩老喜欢开着窗户，而那个日本女孩就用把她的内裤扔到窗台上抗议；还有一次，我成功制止了一个噪音问题，据说一个似乎是菲律宾也可能是柬埔寨的女孩，信仰一种奇怪的宗教，每天在房间里大声地祷告，以至于她的邻居告上门来……总之，此类先进事迹，不胜枚举。我一边深入基层为群众排忧解难，一边领略世界各国人民具有民族特色的变态方式，可以说一举两得，获益匪浅。但是，我面临的最严重考验，也就是我迄今没有克服的困难，是我自己的宿舍。确切地说，是我宿舍的厨房问题。这里有必要介绍一下我们宿舍的格局。这是一个十人共享的宿舍，男女混住，每人有自己的房间，但是客厅、厨房、卫生间共享。别误解，卫生间有男女两个。一般来说，一个厨房的干净程度，是和这个宿舍里中国人的数量成反比的，原因很简单：中国人爱做饭。而且做起饭来，绝不象老外包一个三明治那么简单，而是声势浩大，每一场饭做下来，厨房里象发生过一场战争一样“横尸遍野”：灶台上全是油腻，地上全是青菜叶子，水池子里全是饭粒，柜台上全是没洗的碗筷。我们宿舍的厨房很不幸，十个人里面有六个中国人。其中又有四个中国男生。我原以为男生多的话，厨房应该清静一些，毕竟，男生有几个爱做饭的呀。但是，事实证明，这四个男生，做起饭来，一个比一个有激情，一个比一个声势浩大，都把对祖国的思念之情化为了巨大的做饭热情，每天在厨房里将美国没有猪肉味的猪肉和中国人没有生活情趣的生活炒得乒乓作响。相比之下，倒是我们两个女生，一个星期也就做那么一两次饭，可以说有愧于祖国博大精深的饮食文化。仿佛还嫌形势不够严峻似的，新搬来一个阿联酋的阶级兄弟，竟然也是个做饭爱好者。甚至连一个住在走廊尽头的美国女孩，一反美国人从来不动油锅做饭的常态，竟然也时不时地西里哗啦地炒青椒鸡丁。于是，我们可怜的厨房，象是八国联军手下的中国，每天都处在水深火热之中，每天都硝烟弥漫、横尸遍野。虽然横尸遍野，但是按理说，也不是什么无法解决的问题。解决方法很简单：打扫啊。虽然我们这栋楼有清洁工，但是清洁工只是一个星期来打扫一次，根本无法对付我们厨房狂放不羁的做饭形势，所以每天的基本维持，还是要靠我们自己。我们的居住合同里，也明文规定了做饭以后要自己打扫，“法理”上来讲，这没有什么可争议的。打扫本来也挺简单，就是每天做完饭以后，擦一擦灶台，切菜用的柜台，洗洗锅碗瓢盆，把池子里的东西捞干净，仅此而已了。但是，这个看起来似乎很简单的目标，却始终无法实现。现在我带你去参观一下我的厨房，你就知道一个非常简单的事情，因为有了“社会”，也就是有了两个以上的人，变得如何复杂险峻起来。走进我们的厨房，首先映入你眼帘的是灶台，灶台上铺着一层深黄色的混合着油腻、菜汤、肉汁、饭粒、及其它不明物的物质，看了之后，保证你本来想吃4两饭的会只能吃下2两，能吃下2两的，就不能再吃下了，如果本来就吃不下饭的，肯定还能吐出来点。然后，转身，你会看到一个白色的柜台，柜台的雪白，与躺在上面的几棵葱片的绿色、切肉板上流下的血水的红色、及其来路不明的肉汤的黄色，可以说相映成趣。对了，虽然我们这个楼规定公共空间上不应当放私人物品，但是柜台上摆满了大大小小3、4 个电饭煲，想要在葱片、血水、肉汤和电饭煲之间找到一个放切菜板的位置，也需要一些统筹规划的智慧。顺便提一下，在这些电饭煲当中有一个电饭煲，长达两年之久，外面挂着两道长长的鼻涕状物质，能够每天欢快地吃下里面煮出来的饭的人，可见其胃口之好。其它的，水池子、垃圾篓、地面等等情况，我就不一一赘述了，反正大家可以顺着我描述的情形继续想象。总之，我们这个六平米左右的厨房，可以说是一个胃口的地狱，小强的天堂。事实上，我们这个宿舍里，小强的队伍也的确稳步发展，很有点要从连级单位扩展到师级单位的架势，与同样在迅猛发展的老鼠兵团瓜分地盘。这种局势的形成，有一个慢慢恶化的过程。我一共在这个公寓住了5年，前三年，可以说是基本和平期。那时虽然也有过不少中国人出入做饭，但是大家都遵纪守法，和平共处。期间只有一个印度女孩捣乱，但她也只住了一年就搬走了。后面一年半，由于几个老室友的搬走，两个酷爱做饭的中国男生A和B的加盟，厨房的形势急转直下，可以说是厨房下滑期。最后这半年，由于又有两个中国男生C和D和那个阿拉伯兄弟E的加入，厨房的形势一落千丈，进入谷底。我和厨友之间的持久战，就是两年前开始的。这个过程，这么说吧，重新书写了我对人性的认识，彻底改造了我的政治观。这两年里，无数次，我问苍天，问大地：为什么？为什么？为什么？为什么人可以这么不讲理，这么没有公德心，以至于无论你用和风细雨的微笑外交，还是暴风骤雨的撕破脸皮外交，都无法使他们每天做饭之后花上几分钟打扫一下厨房？苍天无语。大地叹息。如果说两年前我是哈贝马斯“沟通理性”、“协商民主”的信徒，今天的我，由于这个厨房经历，更接近了施特劳斯式的用强力捍卫自由民主的信念。如果说两年前，我对“制度主义”有一种迷信，由于这个厨房经历，今天的我，对文化如何影响制度的实施、降低制度的成本，有了更深的认识。如果说两年前的我会随随便便轻轻松松把一个政治家说成恶棍白痴，今天的我，可能对他们抱有更多的同情和尊重。如果说两年前的我更倾向问的问题是，为什么拉美、非洲、甚至亚洲一些国家的宪政试验会一而再、再而三地失败？今天的我，会反过来问：为什么宪政会在欧美国家成功？因为现在我更多地意识到，民主宪政的失败几乎是“必然” 的，而成功才是“偶然”的。人的非理性、顽固、自私之地步，让我觉得匪夷所思。原先它刚到达月球时，我以为已经到达了极限，现在它已经到达了火星，还在飞驰。比大海更深不可测的，是天空。比天空更深不可测的，是人的心灵。总之，我以前高估了人的理性程度，高估了沟通的可能性和有效性，而我的一系列政治观念都是建立在这种相对的乐观之上，现在这个基础变了，一切观念都需要调整。可以说，这个厨房斗争经历，是继在网上时政论坛的辩论之后、第二个沉重打击我对人类理性信心的亲身经历。如果可能，我真想拽住我们宿舍那几个哥们的衣领，悲愤地大喊“还我希望”！这不是说笑，也不是上纲上线。一个10人的厨房，“宪政”就如此之难，一个几亿人的社会，其中再加上阶级、教育、经济、地域等等变量，能够治理好，和平、稳定、发展，简直就是一个奇迹。两年前，我以为，让大家饭后擦擦灶台清理一下水池子，实在是个鸡毛蒜皮轻而易举的事情。如果有人由于以前没有集体公寓生活的经验，所以没有养成好习惯的话，我去沟通一声，打个招呼，让伊注意，事情也就解决了。这种案例，以前的三年里也有过n个，都是说一两次，基本就都改邪归正了。但是，不。没有这么简单。两年来，我们厨房的环境，一直在象中东局势那样稳步恶化，期间我经历了“以德服人”、“以德吓人”、“以德骂人”三个阶段，至今也没有扭转这种恶化的局势。我不得不承认，作为一个政治辅导员，这是我的工作中受到的最大挫折，是我在任期间的“厨房门”事件。在以德服人阶段，也就是这两年的前半年里，我一直带着居委会大妈的亲切笑容，友好地、善意地解释宿舍的政策法规，有的时候，说的我自己都不好意思说了，就在厨房里贴个条，写些“请做饭后打扫卫生”之类的提示，末了，还总是要加上一个甜甜的“非常感谢”和一个胖胖的感叹号。有一次，我甚至给A和B两个人写了一封晓之以理、动之以情的email，“请求”他们饭后打扫卫生。顺便说一句，A和B以前是国内某著名理工科大学的同学，后来进来的C和D是他们的师弟。这个楼里，住着他们浩浩荡荡的师兄师弟师姐师妹一大群，经常一起在我们宿舍做饭开party打牌什么的。我想他们的“人多势众”，也是他们“为所欲为”的一个因素。当然，他们每个人的恶劣程度并不一样，其中有一个新来的C，为人至少还挺热情友好的。那个阿拉伯兄弟E，开始也是打扫卫生的，不过后来他告诉我他已经“tired of cleaning up for others”了。但是，我的理性说服没有见效。事情不见好转。每每问及他们，总是说好好好，会打扫会打扫。但是第二天进到厨房，还是我在上面描述的情形。然后，我进入了愤怒声讨阶段，我不再跟他们正面交涉，贴的纸条上也没有了“非常感谢”。甚至有两次和当事人发生正面的冲突。还有一次，我一走进厨房看见灶台史无前例的油腻，柜台史无前例地混乱，忍无可忍发了一次5.5级的脾气。那次，我贴在橱柜上的note是小诗一首：为什么就不能打扫一下呢？为什么？享受脏？热爱惹毛别人？操你大爷。当然，那首小诗很快被人扯了下来。事已至此，就更不可能好转了。这种情形，维持了一年。顺便说一句，大家不要以为是我有洁癖。这一点，我妈可以提供罄竹难书的证明。事实上，其他几个室友，都跟我抱怨不断，只不过他们用厨房相对少，所以也没有我这么难以忍受。以前我在博客里提到过的那个老头Steve，也告诉我这是“30年来碰到的最脏的一屋人”。那个时不时炒炒鸡丁的美国女孩，也告诉我她已经“害怕去厨房”了。我也是从这个时期开始，做饭频率急剧下降，从一个星期4、5次降到一个星期1、2次。实在无法忍受每次走进厨房那种扑面而来的脏乱臭，仿佛是又挨了ABCDE合起伙来煽的一记耳光。如果不是因为我做这个居住顾问，学校让我免费住房子，我恐怕也早就搬走了。去年秋天，CDE搬进来（期间A搬走）。很快，他们融入了我们厨房的优良传统，用他们的实际行动向孤陋寡闻的Steve展示了什么叫真正的没有最脏只有更脏。到这个阶段，说实话，我反而豁然开朗，“出离愤怒”了。我反正是很少做饭了，搞乱厨房的“黑手”同时也成了自己行为的“受害者”——把其他所有本来也爱做饭的人挤走吓跑以后，他们自己用厨房最多啊。这跟红卫兵当年砸烂一切公检法之后没有了斗争对象、于是开始内讧一个道理。想到这里，想到A要去收拾B丢在池子里的垃圾，C要把菜板放在D弄脏的柜台上面，我简直有点幸灾乐祸了。活该，我心想，在一个无政府的社会里，只有以毒攻毒，以暴制暴。话又说回来，我自己每次做完饭后，还是要照样把灶台擦得干干净净，不但把自己做饭那一块儿擦干净，而且把其他人弄脏的地方擦干净。为了方便那些愿擦灶台的人，我甚至买了8卷卫生纸，免费提供给那些愿意打扫的人。我用我的方式，对他们表达无声的抗议。两年来，无论在理性说服期，还是愤怒声讨期，出离愤怒期，面对这个厨房，作为一个政治学的博士生，我一直在思考一个问题：一个理性、和谐、正义的公共秩序是否可能？如果可能，它的条件是什么？如果不可能，它的障碍是什么？这个问题，亚里士多德想过。孔子也想过。制度学派的诺斯想过。新儒家的政治家李光耀也想过。我相信那些刚从森林里跑出来的类人猿，为一块没撒盐的烤肉而掐作一团时，也都发愁过这些个问题。这就是自然科学和社会科学的区别：今天的我们，已经不再象2000年前那样思考如何发明轮子、如何使用耕牛了，但是今天的我们仍然在思考如何构造一个社会秩序使得人与人之间不互相残杀、互相伤害、甚至还能够丰衣足食。我们的大脑几千年来飞速进化发展，而我们的人性并不比2000前完善多少。我不知道当初那些哲学家的思考是不是由于和老婆就厨房卫生问题掐架引起的，反正我觉得，不把这个厨房问题想清楚，不可能成为一个真正的政治哲学家。自由主义者假定人性自私，是有道理的。这不是说自由主义假定每个人都很自私，而是说人性可能非常自私。秦晖老师说过，十个人里面有一个自私，自由主义的假定就成立了。而共产主义的前提，是十个人里面必须十个都无私。哪个前提假设更苛刻，显而易见。因为人性里面有自私的成分，所以要建立一套奖罚机制，引导人们理性地趋利弊害。这就是制度主义的观点。比如，如果我们规定，每打扫一次卫生，发奖金100块，估计大家都得抢着去打扫了。又比如，如果我们规定，凡是不打扫卫生的人，都要挨一个黑人肌肉男的暴打，估计大家也都硬着头皮去打扫了。这也就是为什么一个社会需要私有产权来实现责权利明晰、需要政府、警察和法院来强制实施法律。如果相信人都是有强烈集体观念的，或至少能够被说服得有集体观念的，那就不需要奖罚制度了，有“思想改造”就行了。象我这个政治辅导员那样，与大家苦口婆心地畅谈人生理想，从马克思的无产阶级意识，谈到毛主席的学习雷锋好榜样，从江书记的以德治国讲到胡书记的和谐社会，唐得大家头痛欲裂精神恍惚，宁愿老老实实去打扫厨房，也不愿听我的哄嘛密嘛密哄，那当然也是解决问题的一种方式。但是显然，我的“思想改造”行动失败了。这就要回归制度了。如果我能够慷慨地每天花100美元“悬赏打扫”，或者雇佣一个黑人肌肉男每天跑到我们厨房来举哑铃，制度当然就解决问题了。问题是，我没有、就是有也舍不得提供这个钱。如前所述，我们的居住合同里面明文规定了做饭以后必须打扫卫生，应该说是有相关制度的。但是问题是，这个制度实施的成本太高了。从道理上来说，如果我把这个案子提交给学校的居住办公室，闹到把他们扫地出门，这是一个对他们不打扫卫生的“制度惩罚”。但是，我要“立案”，必须首先揪出在他们这群人当中到底哪一个或者哪几个是真正的、持续的“凶手”，这就意味着我每天要在厨房里守着，看谁做了饭，谁没有打扫卫生，而我们这个厨房，大家做饭时间可以从早上8点蔓延到午夜2点，我没有时间精力、就是有也舍不得提供这个时间精力去站在厨房守株待兔。更不要说这其中可能牵涉到的正面冲突、死不认帐、他们联合倒打一耙、与居住办公室周旋、时间上的漫长周期。作为一个“理性人”，对我来说，更“划算”的做法，是少做饭、少去厨房、狂吃沙拉和中国外卖而已。这就是说，虽然“思想改造”失败了，但是“制度奖罚”的成本也太高。这个时候，还有什么力量能够维持一个“和谐厨房”呢？事实上，我住在这个宿舍前三年的经历，证明了一个“和谐厨房”不是不可能的呀。我想来想去，就想到一个最平庸的解释：自觉。而责任的自觉、公德的自觉、对制度条文的尊重、对他人的体谅、对环境的爱护，说到底，是一个文化的问题。这不是说制度不重要。事实上我比以前任何时候都更相信制度的力量，以及制度改造文化的力量，也就是更相信举着哑铃的黑人肌肉男的力量。但是，由于制度涉及到一个实施成本的问题，我越来越接受的看法是，制度固然重要，而文化是降低制度实施成本最有效的因素。前天晚上，我又一次以居委会大妈的身份，召集宿舍里几个经常做饭的人，开了一个会。开这个会，说实话，主要并不是因为愤怒。事实上，我早不 care了，反正过几个月就搬走了，3、4月份还要回国一趟，现在也很少做饭，所以我还能在这个厨房做饭的次数，已经屈指可数，实在没有理由care厨房的风景是否怡人。我开这个会，更主要的，是出于科学上的好奇心和政治上的实验感。就“科学”而言，无论从政治学、心理学、社会学、法学、论理学哪个角度，我都想了解这种“宁可让自己痛苦也不能让别人好过”的心理机制到底是如何在社会互动中形成、运转的。从“政治”上来说，我不甘心自己带着这个失败的烙印“卸任”，我想说服自己，人的自私、狭隘、不负责任是有限度的，我想修复自己对人性的信心。我想在“退休”之前给自己最后一次机会。如果我甚至无法通过理性的方式说服同宿舍的几个人做饭后打扫卫生，我怎么能去说服自己相信哈贝马斯的“沟通理性”理论呢？我怎么能相信自己最推崇的“协商式民主”观念呢？我怎么能够承认公共领域、公民社会在中国文化里面的可能性呢？而沟通理论、协商民主，发达的公民社会，正是我无论从学理上还是情感上最向往的东西。对理性的信念，说得严重一点，是象文字、音乐、辣酱那样支撑我活下去的理由。应该说，这次会议还算是一个团结、胜利、圆满的大会。自然，每个人都声称自己从来都是打扫卫生的，每个人都认为打扫卫生是应该的，每个人都宣称以后一定会好好打扫卫生。至少，这说明大家还是有一个基本的是非观。第二天晚上走进厨房，做饭已经偃旗息鼓的厨房……依然是横尸遍野。我不愤怒，但是恐惧。仿佛一部恐怖片定格在最后一个幸存者一转身时恐惧的眼神里。摘自《送你一颗子弹》",
    "time": "2023-03-10"
}